[
  "==MINHA NAMORADA ESTÁ ME TRAINDO?==\r\n\r\n>trabalhamos junto no mesmo lugar\r\n>trabalho de freelancer no restaurante\r\n>pitanga sempre deixou celular livremente comigo\r\n>agora está toda hora em cima quando eu pego o celular\r\n>tem um cara que trabalha no bar \r\n>mora perto da gente e dou carona de vez em quando\r\n>sempre apaga as mensagens com esse cara que trabalha lá\r\n>certo dia ela esquece de apagar\r\n>vi ele mandando uma mensagem e apagando e depois digitou 'É brincadeira kk'\r\n>pitanga digitou 'Tô te querendo'\r\n>pitanga manda áudios cantando e envia para ele\r\n>pitanga perguntou se ele gostava de certo cantou e fez o favor de cantar para ele e mandar o áudio\r\n\r\n\r\nC-caralho, anões. Nunca pensei que passaria por isso. O filho da puta ainda teve a coragem de me cumprimentar ontem no trabalho. Estou pronto para matá-lo na frente do restaurante todo.\r\n\r\n",
  "Não, ela não tá te traindo. É coisa da sua cabeça. ",
  "Eu quero acreditar.",
  ">MINHA NAMORADA ESTÁ ME TRAINDO?\r\n\r\nSim.\r\nNem li o resto.\r\nSe você está desconfiado, com certeza está.\r\nPegue a foda fora. ",
  ">trabalho de freelancer no restaurante\r\nOu seja, você é uber eats. ",
  ">>3523618\r\nKEK. Eles devem transar e ficar rindo do cornão que ainda  da carona. Se não for pesca essa é a história de traição mais engraçada que já vi no chan.",
  "Apenas termine e pegue a foda fora desse lugar. Se traiu ou não é só questão de tempo, ela no mínimo está flertando com esse cara, e já perdeu o respeito por você. O pior é que essas piranha dissimulada nem se deu ao trabalho de fazer merda sem te expor ao ridículo.",
  "Melhor terminar.",
  ">>3523653\r\nNão é mentira, anão. Tanto que eu ignorei ele ontem ele nem se deu o trabalho de pedir carona. O clima ficou estranho.",
  "Perdi.\r\nLeia o que você escreveu. Não tem como você não ser corno.",
  "Ei, OP, delivere umas fotos dos pezinhos da sua pitanga, ou até mesmo umas nudes. Fode não, como eu queria ser você e imaginar os dois me traindo.",
  "Sim. Termine enquanto ainda tem alguma dignidade.",
  ">>3523653\r\nNão é melhor que a do anão que pegou a conserva no cranco com a sapatona da faculdade da pitanga dizendo que ele não fazia ela gozar.",
  ">Estou pronto para matá-lo na frente do restaurante todo.\r\n==SE QUEM TE TRAIU FOI SUA MULHER, POR QUE VOCÊ QUER BATER NO CARA, SEU MACACO?==",
  ">>3523678\r\nSim, anão. É 100% de chances de eu ser corno. O problema é que eu preciso do dinheiro e não posso evitar contato com o filho da puta.",
  "Sim, nem li o texto, mas a resposta é sempre essa.",
  "Coloque a vagabunda contra a parede.\r\nGrite com ela e jogue tudo isso na cara sem nem ao menos, ela irá gaguejar, e então você grita mais alto dizendo exigir uma resposta.\r\nMas não se esqueça de jogar tudo isso na cara dela.\r\nRelate como foi.",
  "É, OP. Quanto mais tempo durar, mais o chifre crescerá. É hora de seguir em frente.",
  ">matar o pé de pano\r\n>não cogitou matar a puta\r\n\r\nCorno duas vezes.",
  ">>3523700\r\nPor falta de hombridade. Ele me conhecia e era meu colega de trabalho. Tinha até intimidade com ele. Se fosse o contrário eu iria meter a real na depósito dele.",
  "Não teve um anão que também foi corno e levou a vadia para um motel, deu o dinheiro do motel e disse que não queria foder ela e foi embora? Faça o mesmo, OP.",
  ">>3523700\r\nMulher não tem honra, por isso nem vale a pena se estressar. Já o cara podia ao menos ter um pingo de honra.",
  ">>3523702\r\nCorneie a puta com uma amiga ou alguma vagabunda do restaurante, ela não vai aguentar a humilhação e vai pegar a foda fora, se puder comer a irmã ou a mãe é melhor ainda.\r\n>ain muié não vai me dar bola\r\nSe você é falho nem deveria tentar entrar em relacionamento.",
  "No meu antigo trabalhava tinha uma muié que namorava com uma pessoa do mesmo ambiente e ficava flertando comigo.\r\nE ele sabia, morria de ciúmes disso e não fazia nada. Se eu fosse um negro, eu te transado com ela. Mas como sou branco, sempre recusei, não ia chifrar alguém assim. ",
  "Você está sendo traído. Apenas termine com ela e pronto, não acabe com a sua vida.",
  "É claro que não, OP, você tem que se tratar, você tem que se trar, pois o seu problema é de ana, analista!",
  ">>3523717\r\n>hombridade\r\nIsso nâo existe mais, OP. Da mesma forma que alguém que tenha Palavra. Se você ainda conserva esses traços, parabéns, está em extinção.",
  ">pitanga digitou 'Tô te querendo'\r\n>pitanga manda áudios cantando e envia para ele\r\nIsso é grave indício de que estás a ser feito de trouxa, chapa.",
  "Delivere o nome ou telefone dele, OP. Você não tem nada a perder, já que está com raiva dele.",
  ">>3523727\r\nQuer apostar que ainda sairá como vilão?",
  ">>3523733\r\nFraco, já chifrei uma garota que já tinha filho com um outro cara. Zero fodas dadas.",
  ">>3523790\r\nÉ algo chamado moral. \r\nApenas brancos tem, acho que você não entenderia.\r\n",
  "Vai lá namorar. ",
  ">tá tudo molhado, a rua, o campo e tá pingando no teto\r\n<será que tá chovendo?\r\nPelo amor de Deus, anão. Quero acreditar que isso é fanfic, assim fico com a consciência tranquilo de que não compartilho o recinto com literais macacos incapazes de interpretar a vida.",
  ">>3523733\r\nBaseado, homens que nem você estão em extinção, negros não sabem o que é palavra de honra e por isso não perdoam a vadia que dá bola. Eu já tive chances de comer vadias compromissadas, mas como sou branco, ignorei ela por completo.",
  ">matando só o cara\r\nVá ser corno assim na puta que o pariu.",
  ">>3523802\r\nCope. Sou branco e ela também era. Você só tinha que ter brio para viver no mundo palhaço.",
  ">estou pronto para matá-lo na frente do restaurante todo\r\n",
  ">Estou pronto para matá-lo na frente do restaurante todo.\nPerdi, duplamente corno, você é o tipo de chuifrudo que joga o colchão fora e perdoa a mulher quando pega com o ricardão. Você deveria meter a mão na cara dela e agradecer ao cara por abrir teus olhos pra grandessíssima vagabunda que é a tua namorada. ",
  ">trabalhamos junto no mesmo lugar\r\n Já começou errado. Mesmo que você se separe dela, vai ter que aturar o namorico dos dois enquanto a sua sanidade acaba.",
  "Você está sendo traído com 100% de certeza. Não seja um beta escandaloso de merda e saia dessa por cima, é a sua última chance. Você vai fazer o seguinte: \r\n>termine com essa vadia por mensagem sem dar nenhuma explicação, apenas um \"cansei de você, acabou, boa sorte.\"\r\n>bloqueie ela de todas as redes sociais que você tiver\r\n>bloqueie o número dela e delete da sua lista de contatos\r\n>esqueça do nome dela e faça o maior esforço da sua vida para ignorar totalmente a existência dos dois\r\n>não faça absolutamente nada\r\n\r\nEnjoe fazer ela enlouquecer esperando alguma reação sua o resto da vida.",
  ">literalmente diz que está querendo outro macho\r\n>OP cornão acha que existe alguma hipótese dela não estar traindo",
  ">>3523813\r\n==THIS!==",
  "E você ainda pergunta, filho da puta? Perdi. Corno do caralho. ",
  ">vagabunda literalmente fala que tá querendo o cara\r\n<\"MINHA NAMORADA ESTÀ ME TRAINDO?\"\r\nO que você acha, filho da puta?",
  ">ela dá mole pro cara, a culpa é dele\r\nOdeie o jogo, não os jogadores.",
  ">>3523826\r\n>''Você deveria meter a mão na cara dela e agradecer ao cara por abrir teus olhos pra grandessíssima vagabunda que é a tua namorada.''\r\nPerdi, o anão médio sempre inocenta o whoremonger, é incrível que essa merda, toda fodenda vez aparece um retardado defendendo o promíscuo, se é um cara que não sabia que ela era compromissada, então ele merece perdão e a mulher não, caso o cara sabia que ela era compromissada, então ambos merecem morrer por ser adúlteros! ",
  ">>3523653 \r\nNewfag.",
  ">MINHA NAMORADA ESTÁ ME TRAINDO?\r\nClaro que não, OP. Ela provavelmente estava treinando o canto para te fazer uma surpresa (o seu aniversário provavelmente está perto, não é?). Pelo visto, a coitadinha está fazendo de tudo para que você não descubra e acabe com a surpresa.\r\nÉ tudo coisa da sua cabeça.",
  "Se o relacionamento estivesse bom, ela não daria mole pra ele. Simplesmente termine.",
  ">>3523861\r\nVagabunba.",
  "Caralho. Os anões ainda tentam defender o cara que pega a pitanga dos outros e depois ainda vem dar tapinhas nas costas. Vocês tem sangue de barata, puta merda.",
  ">>3523874\r\n",
  ">>3523890\r\nDetalhe que o cara sabe do nosso relacionamento.",
  ">>3523832\r\nEla não espera reação, pois se chegou a esse ponto, para ela ele já é um banana.",
  ">>3523890\r\nFodendo isso, o cara lá em cima falou pra agradecer ao ricardão por comer a namorada dele? KEK, puta que pariu, é uma piada mesmo, esse chan está morto. Agradecer a um promíscuo que comeu sabendo que ela era compromissada e ficou caladinho sem avisar ao corno? Agradecer a um cara desse tipo?",
  ">>3523653\r\nKek. O que há de errado com essa sociedade de merda? Por que gostam tanto de abusar da confiança de alguém assim? Literalmente gozam faxendo outro de trouxa. Por isso não namoro.",
  "Só pode ser sacanagem esse fio. Você tem dúvidas ainda, porra?",
  ">>3523855\nMeua migo, quem deve fidelidade ao OP é a namorada dele, não o comedor, foi ela quem firmou o compromisso, ninguém tem obrigação de manter a relação deles fora os dois. É ético o ricardão comer mulher dos outros? Não, mas errado não é também. O errado é quem trai. ",
  ">>3523902\r\nEle não teria comido se ela não tivesse dado brecha. E pro OP ter deixado passar tanto assim, ele deve estar pensando que o OP tem fetiche em ser corno.",
  ">>3523914\r\nFodendo isso, só retardado pensa o contrário.",
  "A vida é chifrar e ser chifrado, OP. Já comi esposas e namoradas de conhecidos, foda-se.\r\nMulher de amigo meu pra mim é mulher. Todo mundo vai morrer e virar poeira no fim de tudo mesmo.",
  "Ela está te traindo, começou logo que parou de te disponibilizar o celular, sei disso porque faço o mesmo quando tenho amante. Embora apague as mensagens, sempre tenho medo de que alguma envie algo em momento inoportuno.",
  ">>3523914\r\n>mas errado não é também\r\nNão, OS DOIS estão errados. Sem desculpas.",
  ">minha namorada está me traindo?\r\n>mulher\r\n>ser fiel\r\nCara, você sabe que mulher e ser fiel são duas coisas diferentes. Não confie em vadias!",
  ">>3523902\r\nAmigo, errada é a mulher que foi dar a buceta pra outro apesar do compromisso. O homem não fez nada de errado, teria sido outro se não ele. Já tentei avisar uma vez, o corno ficou revoltado quando eu desfiz a ideia de princesa que ele tinha da vagabunda dele e olha que nem era eu quem estava comendo a vadia, só queria avisar meu amigo e acabei perdendo a amizade que eu tinha.",
  "Ela não está te traindo. A propósito, fala para ela que eu gostei da nova calcinha fio dental que ela usou da última vez.",
  ">>3523914\r\n>''É ético o ricardão comer mulher dos outros? Não, mas errado não é também. O errado é quem trai.''\r\nQuem você acha que é pra falar o que é certo ou errado, seu bosta? O que tu acha que sai da sua cabeçinha esquizofrênica não dita nada como as coisas funcionam no mundo real, os dois estão errados, simples e ponto final, seu filho duma prostituta. Enfim, fique com esse versículo aqui:\r\n\r\n''Não erreis: nem os devassos, nem os idólatras, nem os adúlteros, nem os efeminados, nem os sodomitas, nem os ladrões, nem os avarentos, nem os bêbados, nem os maldizentes, nem os roubadores herdarão o Reino de Deus” (1Co 6.10)''\r\n\r\nEnfim, OP, não estamos nos tempos dos antigos onde os homens de bem apoiaria você matar os dois na frente de todos, estamos em tempos difíceis onde aparece um retardado falando para você agradecer ao ricardão por comer a sua mulher. Enfim, permaneça firme e forte, apenas termine com ela e pare de conversar com ambos, deixe a justiça divina fazer o trabalho.",
  ">>3523927\r\nKek. Eu sempre prezo pela minha privacidade, não deixo ninguém pegar no meu celular, tendo amantemou não. Elas nunca sabem.",
  ">agora está toda hora em cima quando eu pego o celular\r\n\r\nÉ bro, quem não deve não teme, pegue uma hora escondido ou olhe na frente dela mesmo, mas que ela tá fazendo algo ruim é de certeza.",
  ">>3523936\nSó é errado quando o cara é seu amigo, porque existe uma confiança e brotheragem entre os dois, daí ele merece apanhar junto, mas colega de trabalho precisa agradecer. Ninguém está obrigando a namorada a dar mole pra ele, se ela faz isso é porque é vagabunda e ia fazer isso com qualquer outro que desse a chance, é melhor ter alguém que te abra os olhos pra puta que você namora e você tenha a chance de terminar o quanto antes que continuar com uma piranha que só não faz as coisas por falta de oportunidade. ",
  ">>3523958\r\nNão culpe o homem por não avisar. Já vi corno ameaçar de morte quem faz isso.",
  ">>3523958\r\nNa maioria das vezes que cornei alguém, eu não sabia que a mulher tinha namorado/marido, mas também nunca perguntei.\r\nIsso é pecado?",
  ">>3523914\r\n",
  ">>3523914\r\nCaralho. Esse chan está esquisito.",
  "Confesso que ri.",
  ">MINHA NAMORADA ESTÁ ME TRAINDO?\r\n>apaga conversa com outro homem\r\n>insunuações sexuais na conversa\r\nVocê ainda tem dúvida, cornão? \r\nPra fechar o pacote só falta ser um frangote que não vai fazer nada a respeito, terminar e deixar ela sair por cima **do outro**. Kek",
  ">>3523958\n>Não erreis: nem os devassos, nem os idólatras, nem os adúlteros, nem os efeminados, nem os sodomitas, nem os ladrões, nem os avarentos, nem os bêbados, nem os maldizentes, nem os roubadores herdarão o Reino de Deus” (1Co 6.10)\nAdúltero é quem trai, ou seja, a namorada, o comedor não tem nada a ver com isso, ele não está traindo ninguém. ",
  ">>3523991\r\n>implicando que você não é uma depósito fazendo a cabeça dos anões\r\nSafado, você gosta de ser corno.",
  "Você gosta dessa sensação? Sente tesão?\r\nPorra, eu fico louco de tesão imaginando minha esposa sendo penetrada por desconhecidos. Um dia ainda vou convencer ela a ir numa casa de swing só pra assistir.",
  ">>3523936\n>>3523958\n>>3523978\n>>3523979\nRealmente, vocês estão certo, precisa matar o cara, ser preso e deixar a vagabunda livre, né? ",
  "Perdi, minha namorada também estava me traindo e terminou comigo, eu deveria ficar triste mas estou aliviado de ter escapado, o quão fodido estou? ",
  ">>3523976\r\n>Não culpe o homem por não avisar\r\nA culpa nunca é do whoremonger, filho da puta? Você acharia normal um macho falando e flertando com a sua mãe? Você acharia normal machos fazendo o mesmo com a sua mulher? Caso ela inventasse que estava solteira, tirasse o anel ou coisas do tipo, eu até entenderia e perdoaria o cara, mas no caso do OP dá pra perceber que ele de fato sabe que ambos são namorados, o cara está agindo de má-fé, ele é literalmente um mau-caráter só por puxar assunto e flertar com mulher compromissada. \r\n\r\nResumindo, mulher é merda e age por emoções, sempre teve homens de bem que tomava cuidado e ajudava o outro homem em sua vila quando via algo de errado, mas hoje em dia quando um homem acha uma breja, ele prefere \"aproveitar\" ao invés de ajudá-lo, enfim...\r\n\r\n>>3523977\r\nSeria pecado apenas de fornicação, ou seja, você ainda tem salvação no reino dos céus, pois você não sabia. Agora caso você soubesse dessa situação, você teria cometido o pecado da fornicação e do adúlterio e dessa forma, o seu destino já estaria encomendado para o quinto dos infernos.\r\n\r\n",
  "Qualquer homem de bem sabe que não se dá papo pra mulher comprometida. Esse Ricardão tem que sofrer também. ",
  ">>3524008\r\nNão, caralho. O OP foi burrão de ter começado a namorar uma vagabunda. ",
  ">>3523861\r\nVocê ainda tem o telatiro do fio completo? Faz anos que procuro e até hoje não sei como a raid acabou.\r\n**No dia do fio eu saí para trabalhar e cai de moto, fiquei 3 semanas no hospital e quando voltei para o chan ninguém mais falava sobre.**",
  ">>3523977\r\nClaro que sim, induzir ao pecado também é pecado, mas nesse caso é venial, não mortal.",
  ">>3524008\r\nNão, a melhor opção é terminar o relacionamento e parar de falar com os dois, se possível, nem aperte a mão desse cara, caso ele venha falar com você, apenas acene com a mãe.\r\n\r\n>>3524025\r\nO melhor jeito é ignorar ambos.",
  ">>3524050\r\n>apenas acene com a mãe\r\nComo assim acenar com a mãe, caralho? O OP vai incluir a mãe dele neste caso? ",
  ">>3524022\r\nÓbvio que não acharia. O ponto chave é que o dever de rejeitar esses machos é da mulher. O problema maior ainda é os homens acharem que o errado está no outro homem, e não na mulher que aceita trair. Você claramente nunca tentou \"ajudar\" um corno e depois acabou tendo que repelir violência física do revoltado. Eles merecem tudo isso.\r\n\r\nMulher que trai merece ácido na face, amigo. Nada menos. O homem não estuprou ela, ela liberou a buceta por espontanea vontade.",
  ">>3524069\r\nt. PUAfag que vive solteiro e tente comer todo tipo de buraco\r\n\r\nOk, anão, você tem toda razão, homens que fazem de tudo pra comer mulheres compromissadas não fazem parte do problema, eles sempre são inocentes, né? São baseados, pois mostram que mulheres são vagabundas e que a água é molhada, né? ",
  ">>3523979\r\nPerdi com esse corno se sentindo no direito de chamar alguém de sojado.",
  ">>3523989\r\nFazer o que a respeito? O justo seria matar a vagabunda, mas ninguém merece ir preso por causa de buceta não. Terminar não é indignidade. Simplesmente se recuse a se compromissar com vagabunda traidora. Ela é puta, apenas isso. Serve para sexo, e não importa se fode outro. Comece a passar rola nas outras também.",
  ">corno chofer\r\nSenti.\r\n\r\nPor que você começou a se relacionar com ela, OP? Não viu nenhuma redflag antes de engajar o namoro?",
  ">>3524086\r\n>PUA\r\n\r\nPerdi duríssimo.",
  ">>3524101\r\n>não viu nenhuma redflag\r\nNão sou o OP mas acho que todas as depósitos têm potencial de traição, até mesmo a mais santinha e fofinha poderia trair.",
  ">>3524087\r\nNão estou nem aí para a vagabunda. Tanto que já terminei com ela agora. Estou puto é com o filho da puta que fez o que fez e ainda vem me cumprimentar na maior falsidade.",
  ">>3524125\r\n>tanto que já terminei com ela agora\r\nDelivere um telatiro.\r\n",
  ">>3524125\r\nBaseado, como ela reagiu?",
  ">>3523914\r\nVocê é burro como a foda, anão. Não sabe a diferença entre ética/moral e acabou invertendo os dois.\r\n\r\nMas você está meio certo.",
  ">>3524135\r\nTerminei pessoalmente. Ela só acenou com a cabeça e não falou nada. Ela foi para casa dos pais dela. Já bloqueei em todas redes sociais.",
  ">>3524125\r\nAnão, só em a mulher trabalhar, isso já aumenta muito as chances dela trair você, pois sempre tem alguém querendo dar uma de espertinho, fica puxando assunto, flertando, apalpando as coxas dela pra ver como ela vai reagir e etc, se ela dar bobeira, algo que não é difícil, pois toda mulher é vadia, o cara come e fica por isso mesmo, aprenda a lição.",
  ">>3524125\r\nÓtimo. Fez certo, anão. Com esse tipo de vagabunda, ou você termina, ou você transforma o \"namoro\" em uma relação aberta sem ela saber.",
  ">>3523926\r\nE você vai virar poeira logo cedo.",
  ">não guarda o sexo pro casamento\r\n>acha que a namorada, que não conseguiu se conter antes do casamento, vai conseguir se conter em outras situações de tentação\r\nVocê é burro.",
  ">>3524125\r\nArrebenta a cara dele quando chegar ao trabalho, de quebra solte a mão na cara da vadia quando vier defendê-lo. \r\nCerteza que todos no trabalho entenderão. ",
  ">>3524174\r\nFarei isso. Se ele vier com gracinha que vou quebrar o braço dele. Sou faixa azul de jiu jitsu.",
  ">>3524118\r\nVocê está certo.\r\n\r\nMas pra trair na cara de pau assim, na frente do OP e tirando sarro da inteligência dele, alguma coisa ela devia apresentar no comportamento. ",
  ">>3523832\r\n>deixe a puta sair em pune\r\nTente mais duro, bacalhau.",
  "O destino de toda mulher adúltera e homem talarico é a facada no bucho. ",
  ">>3524174\r\n>essa foto\r\n\r\nPuta desgosto.",
  "O OP me lembrou aquela piada do mineiro que tem que comer um pedaço da merda pra descobrir se é merda mesmo. Finalmente corno de Schrödinger, parece que tá levando chifre, mas não dá pra saber enquanto não pegar no ato.",
  ">>3524087\r\nTambém reparei nisso.",
  ">>3524184\r\nVai fazer o que? Escandalizar ela em público? KEK. Quem vai sair feio é você, chamando atenção pro fato de que é corno. Complicado, amigo, eu sei. Não se iluda.\r\n\r\nA única justiça possível para traidoras é ácido facial, pra ela viver marcada por isso para sempre. Ninguém merece ir preso por causa disso.",
  ">>3524163\r\nEla ao menos estava com cara de choro?",
  ">>3524199\r\nEla nem ligou quando o OP terminou com ela. Só deu a foda fora e deve ter ficado aliviada. Cheque >>3524163 .\r\n",
  ">>3524199\r\nEssa aqui? Kek.",
  ">>3523958\r\n>tradcorno tentando defender merdalher\r\nNossa, que surpresa.",
  ">>3524222\r\nUm pouco. Mas nem dei espaço para ela fazer showzinho. Já tinha separado as roupas dela e mandei ela ir para casa dos pais.",
  ">>3524204\r\nVocê repara em muitas coisa, anão... **fica de olho nesse cu.**",
  ">>3524243\r\nUm quote foi errado. Irei apagar depois que sair do fio.",
  "O absoluto estado. ",
  ">>3524248\r\n**Apague agora ou será tarde demais.**",
  ">>3524285\r\nNão sou o quotado mas vou fazer xixi na tela do meu monitor, só para ironizar suas pegadinhas.",
  "Vai pro puteiro anão. Lava a alma e volta, se possível, cheio de marcas e perfume de puta. Quando ela falar alguma coisa, diga que estava no puteiro com mulheres mais dignas, novas e gostosas que ela.",
  ">>3523707\r\nIsso.\r\nTERMINE IMEDIATAMENTE, OP FILHO DA PUTA!",
  "Sim.",
  "OP, qual a cor do ricardão? Se for preto, mate os dois. Faça o **Acvtm Sanctvm** pra defender sua honra!",
  ">>3524882\r\nEle é negro.",
  ">>3524966\r\nVixi...\r\n==MATE ESSE PRETO HOJE MESMO!==",
  ">>3523727\r\n>Se você é falho nem deveria tentar entrar em relacionamento.\r\n\r\nEsse conselho salvaria muitas vidas de anões, Pena que ninguém escuta.",
  ">esses psyopeiros forçando interracial todoonde\r\nParem com isso, caralho.  \r\n\r\nO OP foi traído, mas isso não é culpa dele, é da vadia e do talarico, ora porra. \r\n**Espero que esteja pescando, mas se não estiver, tentarei ajudar de alguma forma.**\r\n\r\nSempre fiquei engatilhado com isso de zoarem o corno sendo que o cara é a vítima da história. Se ele é corno manso, é outra coisa, aí foda-se, tem que zoar mesmo, mas não parece ser o caso do OP.\r\n\r\nTermine e pra não gerar um conflito e teatro desnecessário jlá diga que sabe entre ela e o dito cujo e termine.\r\nSe ela falar algo, tente não deixar isso ficar emocional demais e diga que quer ficar numa boa, só não quer mais saber dela e nem do cara. Não peça justificativa e nem dê tempo dela se explicar. Termine, seja assertivo e vaze, sem gaguejar. \r\n\r\nDepois, fale com o dito cujo pessoalmente, olhando nos olhos do arrombado e diga que sabe o que ele fez e que não esperava isso dele, se ele ficar se defendendo você mete um chute na boca dele, safado tem mais é que se foder, safado orgulhoso pior ainda. Mas tente não chegar a esse ponto, e não faça isso no seu local de trabalho pra não se fornicar, e obviamente o palhaço da história ainda vai ser você, vão rir de você e obviamente vão ficar do lado deles. \r\nA sua melhor vingança é comer uma mulher mais gostosa que ela e depois trabalhar num cargo melhor. \r\nUse essa situação como combustível. Meus pêsames, e seja forte, OP.\r\n",
  ">>3523707\r\n>>3523707\r\n>>3523707\r\n>>3523707\r\n>>3523707\r\n>>3523707\r\n>>3523707\r\n>>3523707\r\n>>3523707\r\n>>3523707\r\n>>3523707\r\n>>3523707\r\n>>3523707\r\n==PERCA A CABEÇA E COMECE COM A LOUCURA INSANA, OP. PUTA QUE PARIU! ESSA É SUA ÚNICA SAÍDA!==",
  ">>3525090\r\n>já\r\nFixado.",
  "Não, é bem normal. Minha pitanga também estava agindo estranho assim, mas eu fui conversar com meus amigos e eles me acalmaram e falaram que é normal e que as esposas deles também tem um que outro amigo assim.\r\nEngraçado que a maioria é carioca, mas aqui em São Paulo tentamos não ser preconceituosos. ",
  "Sou da época que mulher infiel morria na faca em cima do corpo do amante. Puta boa é boa morta.",
  "Mate os dois, eles pegam a carona com você. Leve-os para um lugar e certifique-se de que as ruas que você vai passar não tenham câmeras, faça um assassinato perfeito e sem evidências, queime o corpo e arranque os dentes deles, arranque os dedos enterre ou qualquer outra merda. Apenas mate eles.",
  "Está com todos os sinais de cornice. Eu pego a mulher do vizinho e ainda converso com ele no portão com a maior cara de pau. \r\nEla vai dar pra ele, isso é certeza. Pelo menos termine antes que ocorra. Mas você já até pode começar a imaginar ela dando pra ele, pois ela VAI DAR! ",
  ">>3525146\r\nEsse ID está definindo bem a minha sensação de nojo da sua mulher e seu amigo. Você acha isso justo, OP?",
  "Kek. Chifrudo.",
  ">pitanga sempre deixou celular livremente comigo\r\n>agora está toda hora em cima quando eu pego o celular\r\nInfelizmente você está sendo corneado, op. Já estive na mesma situação e quando finalmente consegui uma brecha, peguei o esperto dela e descobri que fazia meses que a merda vinha acontecendo.\r\n\r\nApenas meta o pé na vagabunda e siga sua vida, vai doer agora, mas passa.",
  ">>3524163\r\n>vagabunda nem tentou argumentar\r\nFoi direto dar pro Ricardão. Pelo menos você terminou antes que ela, pelo visto ela só estava procurando coragem pra te meter o pé na bunda.",
  "Espanque ela.",
  ">>3524192\r\n>se seu colega de trabalho for preto e você um anão ariano, pode ter certeza que você está encomendado\r\nO mundo não é uma história de pornografia de macacos, paulista.\r\n",
  ">>3525256\r\nDeixa o carioca sonhar.",
  "Como você sabe que ela digitou \"tô te querendo\"?",
  "==VÁ SE FODER!==",
  ">trabalhamos no mesmo lugar\r\nNem vou continuar, seu erro foi esse, OP.",
  "Não li, mas sim, ela está. O fato de estar se questionando é prova disso.",
  ">>3527799\r\nChequem meus duplos da verdade acima. **E façam os zoomzoom ficarem bunda ardida por isso.**",
  ">>3523653\r\nOP trabalhando no restaurante e a pitanga dando para o barman nos fundos.",
  ">>3523832\r\nAcho que essa ideia pode ser boa, anão. Mas eu acrescentaria um \"eu não te acho mais bonita\", a vadia vai enlouquecer.",
  ">>3523890\r\nFoda-se tudo aí, nem namoro. ",
  ">>3524163\r\n>Ela só acenou com a cabeça e não falou nada\r\nCaralho, OP. O relacionamento de vocês devia ser uma merda, a vagabunda não tem o mínimo de respeito por você. Provavelmente ficou aliviada e foi dar pro cara. ",
  "Sim.",
  ">>3523702\r\nSeja homem e termine com ela, mesmo trabalhando no mesmo local.\r\n\r\nSe prepare para aguentar ver ela se vingando, saindo com outros caras, etc. Só não reaja, não mostre tristeza, não finja que está pegando todas, só ignore ela e ele. Seja rude, diga não, ao te pedirem algo. Não dê carona mais, para ennhum dos dois, e se perguntarem, diga que não está afim. Simples assim.\r\n\r\n",
  ">>3523832\r\n>>3527971\r\nBaseados.",
  "==MÚSICA TEMA DO FIO!==",
  ">esse bobby\r\n>157 replies",
  ">sempre apaga as mensagens com esse cara que trabalha lá\r\nSó por isso eu já teria feito merda, você é sojado ou tem muito sangue de barata. ",
  "Bom, não sei de você, OP. Se fosse eu, faria o seguinte:\r\n\r\n>primeiro buscaria ter certeza do ato para não cometer injustiças. quem quer consegue descobrir, colocando celular escondido pra gravar e afins\r\n<sobre a vagabunda\r\n>em caso afirmativo, primeiro terminaria com a puta de uma forma humilhante, sem deixar claro que sei o que ela fez, a ideia é fazer que ela sofra ao menos um pouco\r\n>chame para conversar e fale que não a ama mais, que não vê caráter nela, que acha que ela é uma má pessoa\r\n>mas não deixe claro que sabe do chifre\r\n>alguns anões propõe transar com ela e jogar dinheiro para trata-la como puta, eu não faria isso porque não gostaria de transar com ela apos ter sido tocada por outro homem\r\n<sobre o talarico\r\n>não diria nada para ele\r\n>contrataria uns caras pra seguirem ele algum dia, baterem nele, roubarem o celular para fingir assalto e irem embora\r\n>nada grave demais, só uma bela surra\r\n\r\nFaria isso e seguiria com minha vida. Se a puta depois quiser conversar, ignore por um tempo e depois fale que descobriu e que não quer vê-la nunca mais. \r\nNão explane o chifre, abafe. Não bata nela, não se exponha em comportamento criminoso. Vai ser pior pra você.\r\nQuebrar a autoestima da puta e uma surra no talarico é o suficiente e provavelmente não vai dar merda pra você se você não for um macaco.\r\nBoa sorte, cornofag. Estamos torcendo por você. ",
  ">>3523820\r\nNão basta ser branco, ter de ser branco com moral. Rapaz, eu acho uma filhadaputagem menos pior roubar a comida de um pobre, para fazer um banquete para gente rica...",
  ">>3529982\r\n>tem de\r\nFix.",
  "Você deveria ter vergonha na cara, OP. ",
  "Não mate ele, OP. Apenas se separe!",
  "Passei por uma situação parecida e serviu de combustível para mudar de vida totalmente. Resumidamente foquei em mim, fiz meus planos alavancarem e alcancei outro patamar, 3 meses depois ela quis voltar e a melhor coisa foi poder rejeitar.\r\n\r\nMinha dica é: apenas termine com essa depósito de merda, OP.\r\n\r\nTrate de deixar a vadia arrependida de alguma forma, a melhor forma de se vingar é vencendo.",
  "Pegue o celular dela e mande mensagem pra ele falando que fez teste positivo pra HIV."
]
