[
  "Duplos decidem qual carreira meu mini-chad no The Sims 4 irá seguir.\r\n",
  "Babá.",
  "A sua profissão é engravidar o máximo de depósitos no jogo, os meus duplos ordenam.",
  "Ele será NEET.",
  ">>3523651\r\nÉ um dos objetivos.\r\nJá engravidei a babá, e a mãe demitiu ela quando descobriu. HUE!\r\n",
  "Rapaz... Eu posso fapar para isso. Poste moar.",
  "Ele vai ser marginal.",
  ">>3523850\r\nFaz meses que eu não assisto pornô. Esses mods de putaria são maravilhosos.",
  ">>3523871\r\nPasse o caminho das pedras, por favor.",
  ">>3523871\r\nA pedoamizade então irá vir sutilmente através de joguinhos.",
  ">>3524061\r\nPrimeiro baixe esse.\r\nhttps://wickedwhimsmod.com/index\r\nDepois escolha o que quer aqui. https://mods.allthefallen.moe/index.php?title=Sims_4\r\nLeia as instruções, alguns mods requerem outros mods pra funcionar.",
  ">>3524091\r\nPrecisa do the sims 4 original? Precisa de alguma expansão ou só o base?",
  ">>3524097\r\n>Precisa do the sims 4 original? \r\nNão. Só o base já vai.\r\n**A não ser que você também queira putaria com animais.**",
  ">>3523769\r\nCadê a vadia grávida do shota? Poste as picas.",
  ">>3524114\r\nMeua migo!",
  ">>3524116\r\nÉ essa >>3524091\r\n",
  ">>3524114\r\n>>3524136\r\nMerda. Até tenho o the sims 4 mas só o base. Vou ficar sem minha degeneração de zoo.",
  ">>3524338\r\nO meu é piratão mesmo, com todas as DLCs.",
  "Bump, acho que vou virar jogador de futebol.",
  "Vai churrascar.",
  ">>3524430\r\nQue priquitão gostoso.",
  "Baseado straightshotafag.",
  ">>3525127\r\nApenas o fetiche dos patrícios.",
  ">>3525162\r\nSegundo melhor fetice. O melhor é esse: >>3524114\r\n",
  "https://www.knysims.com.br/2021/03/The-Sims-4-completo--37-dlcs.html\r\nEstou baixando essa merda agora mesmo.",
  ">>3525297\r\nQual a chance dessa merda ter virus? Also, o quão otimizado ficou o the sims 4 com tudo? Lembro que era impossível fazer qualquer coisa no 3 com muitas expansões e passando tempo rápido. Lembro também que para abrir o jogo era coisa de 20 minutos.",
  "Ator.",
  "Cafetão.",
  "Policial shota, comedor de casadas.",
  "Bump.",
  "Cantor",
  "Grave um vídeo dessa merda, OP.",
  ">>3526634\r\nComo habilitar transar com **crianças**? O mod pelo que vi só deixa fazer com adolescentes.",
  ">>3526937\r\nhttps://nsfwmods.com/forums/topic/1734-devious-desires/\r\n\r\nhttps://allthefallen.moe/forum/index.php?resources/sims-4-atf-children-mod.1148/\r\n\r\nhttps://allthefallen.moe/forum/index.php?resources/sims-4-atf-toddlers-mod.1149/\r\n\r\nVeja o segundo link >>3524091\r\n",
  ">>3526971\r\nEu vou para o inferno.",
  ">>3527097\r\nAcho que fiz algo errado. Só tem uma possibilidade de transar com shotas (na cama, cowgirl). Não sei se fiz algo errado, creio que não.",
  ">>3528746\r\nAcho que você tem que baixar os packs de animações. ",
  ">>3528746\r\nBaixe os packs de animação, se não baixou ainda.\r\nAlso, tem que upar o sexo também. Daí libera mais opções.",
  ">>3528769\r\n>>3529264\r\nQuais packs? Entre adultos já baixei uma cacetada (uns 4-5) e todos funcionaram. Tem animações especificas de loli/shota?\r\n",
  ">>3529264\nQuantos GB no total essa brincadeira vai ocupar?",
  ">>3529345\r\nProvavelmente sim, só baixei os mods adultos. Vai no site da WickedSims que lá tem alguns. ",
  ">>3529345\r\nSim.\r\n>>3529364\r\n365 MB de mods aqui.",
  "Tudo normal nessa família com mãe solteira...",
  ">>3529481\r\n...Só que Paulinho não andou se comportando bem.",
  ">>3529481\r\nEita gota serena, vamos ver onde isso vai dar. ",
  ">>3529416\r\nObrigado.\r\n\r\n>>3529494\r\nCalma la anão. Tudo tem limite.",
  ">>3529481\r\n>essas tetonas\r\n>>3529494\r\nKek.",
  ">>3526669\r\nNão sei gravar, só tiro foto artística.",
  ">>3529636\r\nMeua migo...",
  "Also, a mãe arranjou uma nova babá.\r\nVai ser mãe bem novinha.",
  "Só teve um dobrado no fio, e nem foi uma carreira. Kek.\r\n>>3529650\r\n",
  "Pedreiro",
  "Postem mais pornografia incestuosa (mãe e filho) de joguinhos, por favor.",
  ">>3529917\r\n",
  ">>3524430\r\n\r\nAnd here we go...\r\n\r\nBora lá anão, faça meu sábado feliz.",
  ">>3529416\r\n>>3529510 aqui. Obrigado, funcionou.\r\n\r\nOutra pergunta: tem algum mod de prostituição? Eu vi que tem de strip club mas tem algo relacionado a prostituição?\r\n",
  ">>3530004\r\nE lá vamos nós.\r\n>>3530014\r\nTem, mas não lembro o nome.\r\nTem de estupro também, o Devious Desires.",
  ">>3524430\r\nEu lembro desta thread, hue.",
  "Qual é o melhor mod pra modificar corpos e fazer gostosas?",
  "Amor, Estranho Amor.",
  ">>3530284\r\nUso esse https://www.loverslab.com/topic/79210-eve-v82-290321-update-new-base-meshes-body-preset/",
  ">>3529858\r\nTem até primeira pessoa... A ciência foi longe demais."
]
