[
  ">compro um headset Bluetooth da JBL\r\n>qualidade boa, mas frágil como um bloco de vidro sustentado por uma agulha\r\n>fone para de funcionar em um lado \r\n<\"merda, vou ter que comprar outro\"\r\n>penso em dar esse fone para alguém\r\n>ao invés disso, simplesmente quebro o arco e jogo no lixo na estação de metrô\r\n O pretinho que quiser essa porcaria vai ter que se esforçar, hue. Tomem a egoísmopill. ",
  "Fone arco no metrô, meo.",
  "Alguém trás a insulina que o gordão tá delirando.",
  "Fone de ouvido custa 5 reais, coonsoomer de merda.",
  ">jbl\r\n>jail bait l\r\n",
  "qualquer macaco consegue arrumar isso\r\n",
  ">Tomem a egoísmopill\r\n\r\nPerdi, esse é meu comportamento padrão desde sempre.",
  "Você tomou a burricepill.",
  "Na verdade o OP que encontrou um fone assim no chão.",
  "JBL tem garantia, era só ter acionado e ganhado outro.",
  "Puta merda, meu JBL teve o mesmo problema, essa marca é pura pesca.",
  ">>3524725\r\nLeia >>3524779\r\n",
  ">>3524693\r\nNão sou um consoomer, compro do melhor, apenas. Um fone de ouvido descente jamais custará isso.\r\n>>3524717\r\nBurrice por que? Até tinha concerto, o fio poderia ter quebrado, mas não quero continuar usando isso, dói a cabeça. \r\n Qualquer macaco vírgula, já viu algum preto arrumando algo assim?\r\n>>3524726\r\n Me fale qual é o melhor do mercado, estou precisando agora. \r\n>>3524725\r\n\r\n\r\n",
  ">>3524792\r\n>descente\r\nJesus Cristo.",
  ">>3524779\r\nAlá o inocente achando que o OPreto comprou o fone. ",
  ">>3524792\r\nDeus do céu, é um preto.",
  "Eu tenho um fone bluetooth da JBL muito bom. Um cliente esqueceu no estabelecimento do meu pai e eu peguei. ",
  ">>3524779\r\nFaz anos que comprei, já perdeu.\r\n>>3524788\r\n A marca é boa, a qualidade sonora é ótima para ouvir músicas, porém é frágil e você deve tratá-lo como um semideus para não derrubar. O arco lá quebrou duas vezes e tive que concertar com super cola, eles usam o material mais vagabundo para esses fones. ",
  ">>3524806\r\n Não estou no teclado, o corretor corrige tudo automaticamente e eu não confiro. ",
  ">>3524819\r\n>concertar \r\nTocou o que, anão? Violino? Violoncelo? Ou você é da galera de bronze?",
  ">>3524819\r\n>>3524792\r\n>concertar\r\n>descente\r\n",
  ">>3524837\r\n Leia >>3524829. \r\n",
  ">>3524845\r\nContinua sendo preto por postar com o telemóvel.",
  ">jbl\r\n>qualidade boa\r\n\r\nPerdi duro. ",
  ">quebrar algo no lugar de doar\r\nÉ o típico pensamento de negro, na verdade. \r\nDois meses atrás minha TV de 22'' quebrou o suporte/pé e como eu já queria comprar uma maior para usar no pc, acabei dando à um cara que passa todo dia na rua aqui catando lixo, o cara ficou bastante feliz, disse que a única TV que tinha em casa era uma de tubo que só funcionava o aúdio. Foi uma boa sensação ajudar alguém.",
  ">>3524850\r\n Eu tenho meu próprio computador, não vou deixar de usar o chan fora do meu quarto por que um gordo fodido disse que não pode. ",
  "Isso me lembrou de quando eu era criança e minha mãe ganhou uma boneca num sorteio, uma vizinha minha mais pobrinha ficou com vontade, minha mãe ia dar a boneca pra ela, mas eu disse que não era pra dar. Peguei, levei até um terreno baldio, despedacei e joguei no meio do mato.\r\nQuando voltei disse pra minha mãe que tinha dado para uma amiga. E a mãe da menina estava querendo comprar a boneca por 5 reais. Chorando, porque a filha dela estava até doente por causa da boneca.\r\n\r\nRegreto um pouco. Sei que fui cuzão.",
  ">>3524865\r\nPreto.",
  ">>3524857\r\n",
  ">>3524819\r\nSe fazem anos que comprou, tá teclamando de quê então? Tá pensando que esses foninhos são para a vida toda como um bom monitor de studio? Vá lamber sabão. Tenho um mísero T-110 da JBL que custava 50 Presidentes quando novo, funciona até agora depois 4 anos.",
  ">>3524868\r\nQue filhadaputagem, anão.",
  ">>3524868\r\n",
  ">>3524868\r\n Baseado, criança melequenta não merece merda nenhuma se ela não reconhece a situação de merda que ela está.\r\n>>3524877\r\n Nos primeiros três meses de uso essa porra já quebrou o arco, ele é frágil pra cacete. De que adianta a qualidade do áudio se ele não dura? \r\n\r\n",
  "Trabalho com RMA de fones bluetooth, de uma das concorrentes da JBL. Tenho 99% de certeza que você arrumaria ele por menos de vinte reais **ou de graça, caso ainda estivesse na garantia**. \r\nAlso, não é porque você pagou caro, que ele é de qualidade.\r\n>chinês fabrica o fone gastando 10 reais cada\r\n>importadora brasileira paga 50 reais em cada fone\r\n>lojista compra o fone da importadora por 100 reais\r\n>cliente final paga 300 reais no fone\r\nNo fim das contas, você pagou mais de 300 reais por um fone de 10 reais.",
  ">>3524904\r\nJBL é mais falsificado que nota de 3 reais. Comprar de lugar caro não significa procedência.",
  ">>3524936\r\n>uma das concorrentes da JBL\r\nPor quê esconde o santo? Bobeira isso.",
  "Porque eu conheço bem os anões.",
  ">>3524957\r\n>>3525049\r\nEsqueci de quotar."
]
