[
  "NT: Ex-jogadores em atividade.",
  null,
  "Não Floode\r\n",
  "Um dos maiores desperdícios da história. Esse maluco jogava demais no Real Madrid.",
  "Marcelo entrou em depressão depois que o Cristiano saiu de lá.",
  ">>3525001\r\nO United só segue respirando na Champions por causa dele.\r\n",
  ">>3525001\r\nTá maluco, seu filho da puta? A Fera literalmente está sendo DECISIVO em todo jogo, seu CRIOULO BURRO DO CARALHO. TIÇÃO, FILHO DA PUTA! ONTEM MESMO VIROU O JOGO DO MANCHESTER NA CHAMPIONS, SEU RETARDADO. VAI TOMAR NO SEU CU, MENTIRO E MAU-CARÁTER.",
  ">>3525059\r\n>essa vagabunda defendendo o macho dela",
  ">>3525059\r\nA MÉDIA DO CRISTIANO ESTÁ SENDO 1,5 GOLS POR FODENDO JOGO E O FILHO DA PUTA VEM ME FALAR QUE É EX-JOGADOR EM ATIVIDADE. NÃO SABE DE NADA UM PRETO DESSE, FIFEIRO DO CARALHO.",
  ">>3525069\r\nVai tomar no cu, cara. Futebol não se ganha só com talento de improvisar, não, seu filho da puta. Futebol é esporte coletivo. Você, influenciar no jogo, nos seus companheiros, positivamente, como o Cristiano faz, porque ele é um líder NATO, é mais importante pra ele do que pegar a bola lá atrás e vir driblando todo mundo. Porque se botar VOCÊ de 10 no Real Madrid, ele vai olhar dentro da tua cara, filha da puta, e vai te convencer a você pensar que VOCÊ é o Ronaldinho Gaúcho. E você vai dar um passe para ele, ele vai meter gol e vai te dar 200 merréis. Porque é assim, entendeu, cara? O PSICOLÓGICO COMANDA O CORPO, SEU FILHO DA PUTA. Porra. Toda hora é \"Messi pega a bola e dribla todo mundo, Messi qui-qui-qui\". Vai tomar no cu rapa. O MELHOR DO MUNDO É O CRISTIANO, o ano passado, e esse ano vai ser de novo porque ele vai ganhar a Champions de novo, porque ele é vitorioso. Inter-ganhador, vitorioso. O homem, uma máquina, uma besta enjaulada com ódio, seu filha da puta. ELE. NÃO. PARA. NUNCA. PORRA. ELE VENCE, E VENCE, E VENCE, SÓ.\r\n",
  ">>3525142\r\nEscorreu uma lágrima aqui, caralho.",
  ">>3525059\r\nSai do chan, Cristiano Ronaldo.\r\n\r\n>>3525072\r\nComo alguém faz meio gol?",
  ">>3524996\r\n>deu um título após quase uma década de seca e virou ídolo\r\n>bicampeão olímpico\r\n>maior campeão da história do futebol",
  ">>3525059\r\nCope.",
  ">>3525059\r\nBaseado TSUUUUUUfag.",
  ">>3525316\r\n>iiiiiiih TATAI",
  ">>3525059\r\n\r\nO time precisou fazer todo o trabalho para esse corno. Sabia que depois daquele gol, iriam falar uma merda dessas.",
  ">>3525236\r\n>Como alguém faz meio gol?\r\nMas é uma anta, bicho...",
  ">>3525293\r\n>virou ídolo \r\nDo São Paulo? A torcida dá mais valor pro Alexandre Pato que pra Dani Alves.",
  ">>3525368\r\nA bola entra só até a metade?",
  null,
  ">>3525384\r\nÉ a média de gols por partida, seu burro, se em duas partidas ele fez gol em uma, ele têm uma média de 0,5. Então a lógica é que a cada duas partidas ele faria por exemplo um gol.",
  ">>3525408\r\nKek.",
  ">>3525416\r\nSei não, hein. Me disseram que meio gol acontecia quando um gol inteiro era anulado por impedimento.",
  ">>3525001\r\nMessicornos são patéticos.",
  ">>3525408\r\nEu me ajoelho.",
  null,
  null,
  "Não aposenta mais nunca.",
  ">>3525376\r\n>camisa 10\r\n>fim da seca\r\n>não é ídolo\r\n>comparando com o pato que veio eo corinthians\r\nBeleza. ",
  ">>3525293\r\n>virou ídolo",
  ">>3525293\r\n>>3525560\r\n>ídolo porque ganhou um paulistinha\r\nJesus, ainda bem que eu torço pra time grande.",
  ">>3525653\r\nÉ o estadual mais difícil do país. Tem que comemorar mesmo.",
  ">>3525560\r\nO Pato abriu mão de muitos milhões pra poder jogar no São Paulo, esse aí nunca decidiu nada e saiu do time por não receber, ele pode ser qualquer coisa, menos ídolo ou São paulino, pode perguntar pra qualquer um são paulino que vai ver o ódio que nutrem por ele.\r\nPato foi mais ídolo que o Daniel **nenhum dos dois é ídolo, mas você entendeu**",
  ">>3525794\r\nImagina acreditar nisso.",
  ">>3525794\r\nE o Corinthians ganha brincando.",
  ">>3525361\r\nNem você acredita nisso, filho da puta. E se acredita, não assistiu o jogo. O CR7 estava literalmente jogando sozinho, toda hora voltava na defesa pra roubar a bola aos fodendos 36 anos."
]
