[
  "O que acharam do filme?",
  ">dunc\r\nQue nome esquisito.",
  "Excelente como quase tudo que o Villeneuve fez até então. ",
  "A única coisa que se destaca é o mundo, de resto não tem nada demais.",
  ">>3525002\r\nHue.",
  ">ainnn meu reizinho",
  "Villeneuve é baseado.",
  "Eu quero saber se o filme é fiel aos livros.",
  ">>3525083\r\n>personagens com raças diferentes das descritas no livro\r\nSó isso já dá pra ver que o diretor não respeita o livro. Não que os livros sejam grandes coisas pra começo de conversa.\r\n",
  ">>3525095\r\nPoderia me falar mais sobre essa mudança de raça dos personagens? Nunca li o livro.",
  ">>3525095\r\nEste livro em especial é muito bom, ordens de grandeza superior a Star Wars.",
  "Foi de matar.",
  ">>3525110\r\nStar Wars nem é livro.",
  "Bump.",
  ">>3525022\r\nVilleneuve ficou sojado? que tanto de negro é esse no filme? ",
  ">>3527295\r\n>o planeta é um fodendo deserto \r\nPor isso são negros. A família real é branca, pois são de um planeta com pouco sol.\r\n\r\nJá os imperiais lá, são totalmente pálidos.",
  "Ficou MUITO fiel ao filme original e aos livros, com o bônus de ter visuais modernos e mais bonitos.",
  "10/10, melhor do que eu esperava. O Villeneuve realmente não decepciona.",
  ">>3527738\r\nEstá mais fiel ao livro e como vão fazer uma sequência, não vai ficar expositivo e tão ruim quando o filme do Lynch e o filme esquecido de 2000.",
  "3 horas de pura chatisse. É bonito, mas chato pra caralho.",
  ">>3527738\r\nEsse Enemy aí é bom.",
  "Excelente filme. Só fiquei puto de ser só metade (ou 1/3) da história e de ter que esperar 2 anos pra assistir o resto.",
  "Vale a pena ler a saga antes de assistir à película?\r\n\r\nEstou desgostoso com adaptações desde Eu, robô. ",
  "O filme é fiel ao livro, a mudança na raça dos personagens não é um grande problema, nem ficou forçado, os personagens são todos secundários. O judeu não permitiria existir nos dias de hoje, um filme sem a devida (((diversidade))).\r\n\r\nE os Fremen são areia negros mesmo. \r\n\r\nOs pontos ruins são a trilha sonora,(Hanz Zimmer atingiu o pico com a trilha de inception e depois morreu). Aquela atriz meme da disney, o brutalismo,  falta de criatividade e cores dos cenários e também dos figurinos, e o filme terminar um pouco depois do meio da história, no primeiro livro. \r\n\r\nAlém de cortarem e simplificarem muita coisa para a história se encaixar nas duas horas e meia que o macaco médio consegue entender.\r\n\r\nNão é brilhante, mas também não é perda de tempo, assista no cinema se possível. O filme perde bastante impacto visual visto numa tela pequena.\r\n\r\nCom certeza em algum momento vão lançar uma versão do diretor com umas 5 horas de duração.",
  ">>3527980\r\nDá um desconto, era isso, ou sair uma bosta.",
  "Não gosto de Power Rangers.",
  ">>3527993\r\n>>3527360\r\nIsso das raças o diretor acertou, porra.\r\nQual o sentido do povo que vive em planeta deserto, com um sol que literalmente te seca até a morte em 1 dia, ser branco? ",
  "Vou assistir esse filme hoje e um animu, obrigado.",
  ">>3528021\r\nO que tem a ver a cor da pele com deserto? Pretos vivem em literais selvas, alguns na savana, a áfrica \"branca\" está literalmente no deserto.\r\nVocê é burro?",
  ">>3528102\nVocê é muito burro. ",
  ">>3528102\r\nAnão...",
  "É tipo star wars esse filme aí?",
  ">>3528131\r\nSim, mas tem um minhocão que vê o futuro.\r\n",
  ">>3528102\r\nImagine ser burro nessa escala.",
  ">>3527476\r\nTop kek.",
  "Eu gostei, com ressalvas. O diretor não teve bolas. Não precisava aloprar como o David Lynch, mas esse feijão com arroz aí ficou insosso. A segunda parte parece promissora, vamos ver o que vem por aí.",
  ">>3527993\r\n>brutalismo\r\n>ruim\r\n\r\nEsse é literalmente o ponto alto do filme. A arquitetura de Arrakeen ficou sensacional, bem como eu imaginava, parede de cimento todo onde. Entendo quem não gosta de brutalismo na vida real, mas em Duna faz sentido demais. Já da pra imaginar o palácio do Paul, uma pirâmide de concreto gigante.",
  ">>3531010\r\nDune é a mesma sacada de Blade Runner 2049.\r\nÉ um filme contemplativo, tipo Shadow of the Colossus. ",
  ">>3531106\r\nO universo de Duna é bizarro, chocante. É pra você ver e ficar pensando \"caralho, um dia a humanidade pode ser isso?!\". Tem algumas fagulhas disso como o Barão e com as Bene Gesserit mas não passa de uma introduçãozinha leve. A parte filosófica de Duna fica toda com os Fremen e com o Paul virando coach quântico, mas o filme mal tocou nesses dois.",
  "Bump.",
  ">>3528131\r\nStar Wars é a cópia. Pegaram Dune, tiraram a profundidade, colocaram navinha atirando lasers no espaço e adicionaram incesto.",
  "Lembro que desanimei quando anunciaram que o filme teria \"um cast diverso e rico para apresentar o universo às audiências modernas\".",
  ">filme arrastado, daria para contar a mesma história em um tempo menor \r\n>zendaya piscando na tela a cada 2 min \r\n>por incrível que pareça, não existe lacração \r\nO filme é mediano, a fotografia é bonita e os efeitos sonoros são sensacionais, a trilha sonora é muito bem feita e grandiosa. Entretanto, o filme é arrastado demais, não precisava ter mais de duas horas se o roteiro não enrolasse, além disso os filhos da puta acham que filme é série da merdaflix, simplesmente o filme acaba sem pé nem cabeça, como se fosse um episódio comum de seriado.",
  ">>3530943\r\nSim, não faz sentido ser branco.\r\nAinda não entendeu? >>3527360\r\n",
  "Bosta hypada.",
  "O problema é ter mais crioulos do que deveria.\r\n\r\n**deveria ter 0 crioulos**"
]
