[
  "==É DAQUI A POUCO!==\r\n\r\nComo caralhos não tem um fio do UFC Vegas de hoje?\r\n\r\nDaqui a pouco o Borrachinha vai MATAR o Vettori.\r\n\r\nUFC Vegas 41: Borrachinha x Vettori\r\n\r\nSábado, 23 de outubro, em Las Vegas\r\nCard principal (16h30, de Brasília)\r\n\r\nPeso-médio: Paulo Borrachinha x Marvin Vettori\r\nPeso-leve: Grant Dawson x Ricky Glenn\r\nPeso-galo: Jessica Rose-Clark x Joselyne Edwards\r\nPeso-pena: Alex Caceres x Seung Woo Choi\r\nPeso meio-médio: Francisco Massaranduba x Dwight Grant\r\nPeso meio-pesado: Nicolae Negumereanu x Ike Villanueva\r\nCard preliminar (14h, de Brasília)\r\n\r\nPeso-médio: Jun Yong Park x Gregory Rodrigues\r\nPeso-leve: Mason Jones x David Onama\r\nPeso-palha: Tabatha Ricci x Maria Oliveira\r\nPeso-médio: Jamie Pickett x Laureano Staropoli\r\nPeso-leve: Khama Worthy x Jai Herbert\r\nPeso-mosca: Jeff Molina x Daniel da Silva\r\nPeso-palha: Livinha Souza x Randa Markos\r\nPeso-galo: Jonathan Martinez x Zviad Lazishvili",
  "CADE A STREAM? POR ONDE VOCÊ ESTÁ ASSISTINDO?",
  ">>3524210\r\nEstou assistindo pela TV, kek.\r\n\r\nAlso, a luta do Borrachinha hoje vai ser na categoria meio-pesado pois ele não conseguiu cortar o peso, ficou com 93 KGs.\r\nVettori topou lutar mesmo assim mas o Borrachinha vai ter que pagar 30% da bolsa como multa.",
  ">>3524223\r\nImagine se ele perder ainda, KEK.\r\nA ultima luta do borrachinha foi contra o preto animefag?\r\nVou procurar algum link pra assistir essa merda.",
  "Nesse momento tem o Bellator com o fodendo Fedor.",
  ">>3524241\r\nSim.\r\nO Vettori chegou a lutar com o Adesanya depois dele ganhar do borrachinha e perdeu também, kek.",
  ">>3524223\r\nEsse borrachinha é a cara da burrice, o cara só faz merda em cima da merda.",
  "Borrachinha ficou mais de 1 fodendo ano parado. Até tinha me esquecido da existência desse bunda mole.",
  "Puta que pariu, Borrachinha de novo?\r\nEle já perdeu um pouco daquela arrogância ou continua o mesmo topetudo antes de tomar uma surra?\r\n\r\nBorracha x Adenosina é a única luta que ainda tenho ânsia de ver, já que Aldo x McGregor revanche está fora de cogitação.\r\n\r\n",
  ">>3524301\r\nBorrachinha está motivado, riu na cara do perigo.",
  ">>3524241\r\nhttp://air.freestreams-live1.com/ufc/\r\nAchei esse link pra quem tiver interesse.",
  "Bellator ao vivo.\nhttps://youtu.be/IseuUnegYOI",
  "Bump.",
  "UFC sem o Mcgregor é igual sexo com a mão: não computa.",
  ">>3524569\r\nNovabicha. Volte uns 20 anos.",
  ">>3524569\r\n>macbicha\r\nKEK. O Irlândes virou piada internacional, o famoso palhaço rico.",
  "Alguns meses atrás tinha um anão que postava umas 100 vezes no fio, cadê ele?\r\nO cara era chato mas pelo menos ele bumpava  o fio.",
  ">>3524948\r\nO UFCfag sumiu. Uma pena, era um dos poucos usuários que eu conseguia identificar facilmente.",
  ">>3524948\r\nO único anão que eu me lembro dos fios é o chato do bjj Brasil e o pretinho assinante da blacked que sempre torce pros lutadores negros.",
  ">>3524972\r\nTem aquela anã que manda um “selvagens” em todo fio também. Daqui a pouco ela chega.",
  ">>3524316\r\n\r\nEle está nervoso como a foda. A questão é que o Vetori também está, porque ambos vem de derrotas vergonhosas para o melhor negro.",
  "Era esse ai que ia matar o animefag?",
  ">>3524948\r\nEssa imagem me deu um tesão curioso.",
  "O cara fingiu que levou um chute no saco, é um canalha mesmo.",
  "Duas Brasileiras?\r\nVou torcer pra menos preta.\r\nBUMPA!",
  null,
  ">>3525259\r\nLuta de mulher é muito chato, bicho. \r\nA única coisa legal é o cusão pra cima.",
  "Caralho, o maluco é muito escuro.",
  "A imprensa americana está cogitando que o Borrachinha vai ser demitido se perder essa luta. Ele tá fazendo muita cagada nos bastidores.",
  "Vai começar o card principal.",
  "Card absolutamente sonolento. Volto em 2 horas para a única luta que importa.",
  ">>3524210\r\nhttp://weakstreams.com/mma-boxing/ufc-vegas-41-costa-vs-vettori/41688/",
  "==Finalmente vai começar a luta do Massaranduba!==",
  ">>3525259\r\nEla tentou um imanari roll, foi feio, mas tentou. ",
  "Fedorpillado.",
  "https://www.vipboxtv.se/stream-ufc-events-ultimate-fighting-championship-live-8\r\n\r\nEsse link está com transmissão boa.",
  "Apostei R$730 no Vettori.\r\n\r\nBorrachinha palhaço vai tomar um pau.\r\n\r\nDinheiro fácil no vettori, confiem. UFCpillado aqui, faz muito tempo que não posto.",
  ">>3526754\nBaseado e analfabetopillado.",
  ">>3526754\r\nO Borrachinha teve sua carreira finalizada quando levou aquela comida de rabo do nigeriano.",
  ">>3524948\r\nEU, só valei para essa bosta porque hoje é a luta do Borrachinha.\r\n\r\nVai perder de forma vergonhosa de novo.",
  "E aí, anões. achei que a luta seria mais tarde. Como tá o evento?",
  ">>3526783\r\nEle tá querendo ser demitido pelo UFC para ir pro bellator, eu acho. Não quer quebrar o contrato. Por isso falou merda do pagamento, cancelou uma luta por \"gripe\" e outra por pagamento, e agora veio pesado.\r\n\r\nO empresário dele é o Wallid, um bostão que fica babando todos os lutadores dele como se fossem os melhores do mundo, mesmo que estejam tomando as piores decisões possíveis, assim como aconteceu com aquele bosta do Deiveson, que já arrumou uma desculpa para perder do Moreno.\r\n\r\nFora que o Borrachinha está com medo de lutar.\r\n\r\nBorrachinha:\r\n-Empresário lixo (Wallid)\r\n-Corner merda (Badolla e o irmão dele, dois bostas)\r\n-Não luta há mais de um ano\r\n-Não bateu peso, com a cara inchada, talvez lesionado\r\n-Perdeu moral depois de ser enrabado e bullinado pelo negão, está assustado\r\n-Não tem movimentação, fica grudado no chão\r\n-Disse que nunca viu uma luta do Vettori (se for verdade ele é muito burro)\r\n\r\nVettori:\r\n-Vem de uma sequência boas de vitórias, tirando pro atual campeão, que mesmo assim não conseguiu nocauteá-lo \r\n-Corner é o Rafael Cordeiro, melhor corner que tem\r\n-Focado, aguentou na trocação contra um cara bom de boxe como o Jack Hermansson\r\n-Puto porque o Borrachinha não bateu peso\r\n\r\nPode apostar no Vettori.\r\n\r\nBorrachinha: IT'S OVER.\r\n\r\n>>3526838\r\nLá pelas 19h30.\r\n",
  "Tem algum japonês com destaque no UFC? Lembro que no começo tinham japoneses que disputavam com os Gracies. Hoje em dia asiático no UFC é chinês, coreano ou até mesmo mongol. ",
  ">>3526783\r\nVários lutadores foram humilhados e voltaram. Ele precisa voltar a ganhar. Fã de luta é cruel. Quantos futebolistas tomaram no cu em um jogo e no próximo voltam. Se Neymar não pudesse perder um jogo estaria fodido. Ou Messi. Ou cristiano. Ou Pelé. Acontece. \r\n\r\nNem sou fã desse borrachinha especificamente, mas luta e um mundo cruel não se pode errar que se é massacrado. Quando o Brasileiro que já espancou o adesanya duas vezes ganhar no kickboxing e assinou com o UFC recentemente bater nele de novo, agora no MMA, tudo muda nessa categoria. ",
  ">>3526871\r\n>puto porque o Borrachinha não bateu peso\r\nPor que essa viadagem é permitida? É literalmente um dos principais trabalhos desses putos. ",
  ">>3526894\r\nPerde 20% da bolsa pro adversário. Como o Macacanya falou, deveria ser mais. E o palhaço ainda postou: \"bati o peso\", como se o combinado fosse esse, 93 desse o começo.",
  "O caceres era o favorito nas apostas, depois dessa joelhada o cu dos apostadores não passa nem uma agulha.",
  "Stream de branlet, cortou na hora que o árbitro  separou.",
  ">>3526955\r\n>>3526944\r\nSim, UFCpillado e duplospillado, como adivinhou?",
  ">>3526957\r\n>brainlet",
  ">>3526873\r\nChinês tem, serve? ",
  "Pra quem não sabe, o analfabeto que pescou todo mundo dizendo pra apostar no Trump é esse estúpido aí. Graças a ele você foram parar no mural da vergonha e entregaram todo o seu bolsaneet pra titia Denise.",
  ">>3526873\r\n\r\nSeuku Miyadora vem de uma sequência boa de vitórias e é muito promissor. Pesquise, anão. \r\n",
  ">>3526998\r\nÉ nela que eu estava pensando quando falei chinês. ",
  "Sarradinha ganha por nocaute no 2º round e dedica a vitória ao filho que o africano fez nele!",
  ">>3526894\r\nO outro lutador tem direito de não acietar a luta ou aceitar e levar os 20% da bolsa do cara que não bateu o peso. Não é que \"é permitido\". Quem decide é o cara que cumpriu as regras e o oponente não. O italiano podia ganhar de W.O. ",
  ">>3527024\r\nChora, Trump perdeu na fraude.",
  "==BASEDO E VETTORIPILLADO!!==",
  "==LIXO! OTÁRIO, VAGABUNDO!!==",
  ">>3527041\r\nNão vai ter segundo round, caso o Vettori o quede. ",
  "Que horas é a luta principal nessa porra?",
  ">>3527111\r\nVettori vai sair na porradaria, mas fazer igual o Adesanya, bater e correr, até ele cansar. Aí ou vai quedar ou nocautear. Ou o Vettori ganha uma decisão unânime ou nocauteia no terceiro round. Borrachinha só ganha se for por decisão, mas não por nocaute. Acontece que enquanto o Borrachinha tem um lixo de corner que não sabe nada o  Vettori tem o fodendo RAFAEL CORDEIRO.\r\n\r\n\r\nIt's over pro Borrachinha, Rafael Cordeiro vai passar a estratégia pro ORC italiano da cabeça de lego.",
  ">>3527135\r\n19h30 por aí, depende de quanto vai durar as próximas",
  ">>3527146\r\nNão acho que ele vai sair na mão, é burrice. Acho que vai ficar atrás do jab, no máximo 1-2. Vai provavelmente focar no clinch, chão e uma sub no segundo ou terceiro round. ",
  ">>3527055\n>odd 1.34\nUau! Bela merda, não?\n\n>fraude\nCope. Seu fracasso é tão ruim quanto seu português, burrão. Levou outros com você porque aqui só tem macaco, um mais burro que o outro.",
  ">>3527162\r\nPor isso que disse que vai correr, vai bater apenas na distância suficiente pro Borrachinha não empurrar ele na quadre, Borrachinha tem uma movimentação péssima e um braço curto de tiranossauro, ele depende de levar o adversário pra grade e bater lá, a movimentação do Vettori é muito melhor e com certeza estudou o adversário.\r\n",
  ">essa branquinha",
  ">>3527146\r\nDo que adianta ter o Rafael Cordeiro como corner se ele não o escuta? Você viu a luta contra o Adesanya, kek.\r\nAlso, não acho que o Vettori tenha fôlego ou jogo pra ficar nessa de bater e sair, como o próprio Adesanya disse, o footwork do Vettori é ruim e até pior que o do Borrachinha.",
  ">>3527024\r\nEsse viado é uma putinha zoomer lacradora, muito bem conhecida, diga-se de passagem. Não venha shillar, seu buceta. \r\nO cu largo do N sabe bem quem é, mas como ele sempre fui a puta mor dos baixinhos do discord, esse sujeito continua postando livremente por aqui.",
  "Se o borrachinha vencer tem alguma chance de ir disputar o cinturão com o Pretosanya ou tem alguém na frente?",
  ">>3527190\r\nNão acho que ele tem uma movimentação pessima, é ruim, porém tem piores. Péssimo pra mim é alguém que não consegue cortar os espaços. Vettori não tem a movimentação do Adesanya, não acho que ele vai replicar a mesma coisa que ele fez. Vejo o Vettori circular, double-jab + fintas, clinch e chão. ",
  ">>3527218\r\nAcho mais fácil o Dana começar a pagar os lutadores direito antes de dar uma disputa de cinturão direto pro Bolachinha, no mínimo mais uma luta ele tem que fazer, ainda mais tendo em conta toda a merda que ele criou com esse lance do peso.",
  ">>3527218\r\nEssa luta não vai contar pro ranking pois ela está no meio-pesado.\r\nO Borrachinha chegou com 100 Kgs em Las Vegas e não ia conseguir bater os 86 kgs, então subiram a divisão de ultima hora.",
  ">>3527210\r\n>Do que adianta ter o Rafael Cordeiro como corner se ele não o escuta? Você viu a luta contra o Adesanya, kek.\r\nIsso é verdade, acontece que ele tava na segunda luta contra o Adesanya, frustrado por querer ser o campeão. Veja a luta dele contra o hermansson e o Holland, ele escutou o corner bem mais.\r\n\r\n> como o próprio Adesanya disse, o footwork do Vettori é ruim e até pior que o do Borrachinha\r\nO boxe dele é bom.\r\n\r\n>>3527218\r\nO Whittaker tá na frente eu acho, mas tem chances.\r\n\r\n>>3527235\r\nSó sei que nocautear o vettori o Borrachinha não vai. E ele já está entrando com medo, vai é se foder.\r\n\r\n\r\n\r\n\r\n",
  ">>3527218\r\nNão vai disputar o cinturão tão cedo. Adesanya luta contra Robert Whittaker pelo cinturão ano que vem. Se o australiano ganhar tem triologia, se o africano ganhar ele pega o vencedor de Jared Cannonier x Derek Brunson.\r\n\r\n\r\n",
  ">>3527218\r\nAcho que ele vai ficar nos meio-pesados e tentar a sorte contra o Blachowicz. \r\n",
  ">>3527245\r\nIsso é muito vergonhoso, chegar com mais de 15 kg acima do limite da categoria. Falta total de profissionalismo, disse que vai explicar após a luta, já tá preparando a desculpa.\r\n\r\n==TODOS OS LUTADORES DO WALLID SÃO ASSIM, SÓ DESCULPAS.==",
  ">>3527258\r\nEle seria morto por qualquer um da divisão de cima. ",
  "Essa luta vai ser outra que vai ser pouco emocionante. Covington não teve nenhuma vitória decente, além de vencer o corpo putrefato do Tyron Woodley.",
  ">>3527287\r\nIgual o macacanya, ficou humildinho após tomar uma surra do polonês, agora já está se achando de novo.\r\n\r\n>>3527301\r\nUsman vai dar um pau nele.\r\n",
  "UFC de tarde? P-posso confiar?",
  ">>3527337\r\nAcho que se houver uma revanche o Adesanya ganha do Jan. ",
  ">>3527206\r\nE-Estava brincando, Chris, não te odiamos!",
  ">>3527361\r\nGanha o cu dele. E ainda é capaz de apanhar do poatan que vai estreiar no ufc.",
  "Luta de muié é chato demais.",
  ">>3527401\r\nKek. O estilo do Adesanya é muito superior ao do Poatan, no MMA. ",
  ">>3527356\r\nEsse começou 14:00, não me pergunte o motivo.",
  "Garfaram a neguinha, a branquinha não fez porra nenhuma!",
  ">>3527409\r\n",
  ">>3527361\r\nConcordo, principalmente se dessa vez ele decidir colocar uma carcacinha. A equipe do Adesanya é muito boa estudando adversários e criando boas estratégias, mas fico curioso pra saber o que vão trazer já que o principal deles, as fintas, não ajudaram tanto contra o Jan.",
  ">>3527492\r\nEle não tem chances contra o Jan e contra ninguém na categoria de cima.",
  ">>3527438\r\nOk, vou confiar.",
  "==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==\r\n==A PRÓXIMA LUTA É DO BORRACHINHA!!==",
  ">>3527492\r\nAjudaram sim, finta sempre ajuda, o problema que o Adesanya não capitalizou nas chances de atacar o corpo. Outro problema foi o lean-back (demonstrado no GIF), mas não tinha como prever que o Jan entraria nesse momento. Jan ganhou por estruturar um sistema defensivo muito efetivo contra o Adesanya, ele até caía nas fintas, porém sempre fechava quase todos os espaços. ",
  "Esse aí não é o que apanhou pro macaco?",
  ">>3527556\r\nEu acho que ele ganha do Glover semana que vem, só vou torcer pro glover porque é brasileiro, o Jan é gente boa demais.\r\n\r\n\r\n",
  ">>3526218\r\nA qualidade é otima, obrigado, amigo.",
  ">>3527573\r\nAcho bem difícil o Glover conseguir algo, mas vamos ver. Talvez se ele conseguir um embolo na parte de cima e clinchar, mas é um \"se\" bem grande. Acho que o Jan vai ganhar por TKO ou decisão, infelizmente. ",
  ">>3527578\r\nhttps://reddits.mmastreamlinks.com\r\nSempre uso esse link para ver MMA e gadobol. \r\n",
  ">>3527615\r\nEu não gosto muito do jeito do glover, mas acho que ele é gente boa, só é muito na dele. Por isso torço, ao contrário do Deiveson que é um palhaço, vagabundo, cheio de desculpas e o Borrachinha que está acabando com a própria carreira igual um otário.",
  ">>3527644\r\nÉ foda, esse Wallid tá acabando com a carreira de ambos. Borrachinha é um espécime, muito forte e rápido, mas esse Wallid tem que cagar tudo. Fico imaginando o Paulo com o Trevor Whittman ou na ATT.",
  "FLOOD DE CU É ROLA",
  ">>3527684\r\nEsse Wallid é irritante pra caralho.\r\n\r\nVAMO LÁ, GUERRA, GUERRA, AGORA É GUERRA, NO MORE TALKING, GUERRA.",
  ">>3527627\r\n>>3527627\r\n\r\nObrigado novamente, deixarei salvo.\r\n\r\nVocê é um bom anão.",
  ">>3527701\r\nPelo menos o Deiverson montou um camp com o Cejudo e a Zhang, estou curioso para a revanche. ",
  ">>3527769\r\nA revanche é ele tomar um pau de novo, vagabundo cheio de desculpinhas.",
  ">>3527215\nEstá maluco? Eu estou falando do analfabeto que pescou todo mundo na eleição do Trump lá no 55. Fecha seu cu aí, gordão.\n",
  ">fedor",
  "Será que é hoje que nasce o filho de Rafael Atetanya e Paulo Borrachinha Fraca?",
  "VAI COMEÇAR!!!!!",
  ">>3527578\r\nRealmente. Abri o link e está bem melhor do que a que eu estava assistindo.",
  "==HORA DE APAGAR O ITALIANO==\r\n==QUE MANGIARE AMENDOIM VAI CAIR NO PRIMEIRO ROUND!!==",
  ">>3527860\r\nO Carlinhos versão UFC.",
  "It's time.",
  "Vai começar!!!\r\n==EU FECHO COM O VETTORI==\r\nQuero ver o desgraçado do Borrachinha sangrando!",
  "==IT'S OVER PRO BORRACHINHA!!==\r\n==IT'S OVER PRO BORRACHINHA!!==\r\n==IT'S OVER PRO BORRACHINHA!!== \r\n==IT'S OVER PRO BORRACHINHA!!==\r\n==IT'S OVER PRO BORRACHINHA!!==\r\n==IT'S OVER PRO BORRACHINHA!!==\r\n==IT'S OVER PRO BORRACHINHA!!== \r\n==IT'S OVER PRO BORRACHINHA!!==",
  "==É TEMPO!==",
  ">>3527684\r\nBorrachinha nas mãos do Whittman seria uma coisa linda de se ver. Eu acho engraçado que o Wallid é ao mesmo tempo a corda que salva e a corda que enforca, ele dá uma carreira aos caras e depois caga tudo. Olha o Deiveson, era de boa e tava conquistando o respeito de todo mundo, mas foi cair na pilha do Wallid de forçar trash talk, só que ele é burro e sem carisma. Chega a ser vergonhoso, digno de pena ele tentando pagar de brabão.",
  ">>3528008\r\nO pior é ele achando que é tradutor. O cara não tem senso crítico. ",
  ">>3527994\r\nO michael bisping tá putaço com o borrachinha",
  "Borrachinha é o nosso cara, bê.",
  "==Bora, vettori!!==",
  "**It's over.**",
  "Vamo Bolachinha, caralho. \r\n",
  "Não confio em lutador que entra bufando.",
  "/r/ Link.",
  "Deu pra ver que o Bolachinha vai ganhar só vendo a entrada dele.",
  ">>3528061\r\nhttp://weakstreams.com/mma-boxing/ufc-vegas-41-costa-vs-vettori/41688/",
  "Cadê o publico?",
  ">>3527828\r\nOlha a combinação do coroa.",
  "Borrachinha vai ganhar. Confiem. Podem apostar.",
  "O que a foda?O italiano é o favorito?",
  ">>3528092\r\nHá suspeitas que o Borrachinha se lesionou ou está fodido da cabeça por não ter batido peso. Ainda assim era pra estar igual.",
  "Estou torcendo para o branco mediterrâneo, sou vira-lata, b/?\r\n\r\nBorrachudo é estremamente arrogante, odeio esse tipo de macaco. \r\n\r\nQue leve um pau.",
  ">>3528112\r\nNão, borrachinha merece perder.",
  ">>3528112\r\n>extremamente\r\n\r\nEstou nervoso, desculpem.",
  ">>3528115\r\nPor quê?",
  ">>3528112\r\nBorrachinha é baseado.",
  "O pardo cansou no primeiro round.",
  "Já já acaba o gás. ",
  "Borrachinha já tá morrendo. Os corners dele são HORRÍVEIS.",
  "==IT'S, OVER, OTÁRIO!!! NOCAUTEIA, VETTORI!!!!==",
  "Voltei na hora da luta principal, to bêbado e com fome. \r\nBorrachinha não tem gás pra aguentar 5 rounds.",
  ">>3528138\r\n>0 tatuagem",
  ">>3528147\r\nO cara apanhando e os corners gritando \"boa\" \r\nCorners lixos",
  "Ele está ficando calvo.",
  "10-9 vettori",
  ">>3528169\r\nO coach acabou de dizer:\r\n>acho que ele ganhou o assalto\r\n\r\nOu seja, você falou merda, anão.",
  "Essa luta é a prova de que academia é pescaria. O borrachinha é gymfag e quase não aguenta 1 round contra o cara que fica o dia inteiro jogando ou comendo fast food.",
  "Nocaute no 3° round. ",
  ">>3528112\r\n>>3528115\r\nSim, todos vira-latas!\r\nBorracha é humilde, o mais engraçado é, que os que o acham arrogante, são os mesmos que exaltam o mcgregor e adesanha.",
  ">>3526803\r\nO baseado voltou, assistiu o boi apanhando semana passada? Eu sie que você é fã dele.",
  ">>3528185\r\n>>acho\r\n",
  "O Borrachinha machucou a perna chutando o Vettori? Fiquei com essa impressão.",
  "Borrachinhabros...",
  "Acho que o Borrachinha teve mesmo uma lesão na perna antes da luta. Tá todo cagado fisicamente. Also, nem fodendo que ele é só 2cm mais alto que o Vettori.",
  "==CARALHO, COMO O VETTORI NÃO MORREU ALI?==\r\n",
  "Borrachinha tá calvo como a foda. Que tristeza.",
  ">>3528232\r\nDHT.",
  ">>3528232\r\nEle fez implante capilar, ainda tá crescendo.",
  ">>3528227\r\nO italiano está vencendo.",
  ">>3528198\r\nConor McGregor é o maior pugilista de todos os tempos, capadócio.",
  ">>3528223\r\n>>3528223\r\n2cm não são nada.",
  ">calvície\r\n>esse corpo coberto de suor\r\n>boca aberta já no 1º round\r\n>eyepoking\r\n\r\nliteral lutador de boteco, que decadência.",
  ">>3528256\r\n1-1 em rounds até o momento. ",
  ">>3528185\r\nContinuam sendo corners lixos.",
  ">>3528256\r\nEu sei. Mas aquele chute na cabeça foi uma bomba, irmão.",
  "O cara quer discutir com o juiz, hue.",
  "Caralho que dedução de merda foi essa.",
  "Juiz caseiro da porra. \r\n\r\n>>3528254\r\nE lutador pode fazer transplante? Dizem que fica sensível por uns meses, não podendo levar porrada.\r\n\r\n\r\n",
  ">>3528200\r\nAssisti, e ainda achou ruim, apanhou e acha que venceu. Mas nessa vez ele respeitou o adversário então nem dei hate no gordo.",
  "Apelou para dedada no olho.\r\n\r\nMau-caráter!",
  "Xiii...",
  ">>3528279\r\nTambém mosquei nessa dedução zoada.\r\n>>3528280\r\nEle tava parado, então acho que não tinha problema.",
  "Borrachinha se deu bem. Deu pra ele descansar.",
  "==BORRACHINHA QUANDO TÁ APANHANDO PÕE A LÍNGUA PRA FORA IGUAL PUTA.==",
  ">>3528287\r\nThis. O bandeirinha foi bonzinho em não cancelar a luta.",
  "9-9",
  ">>3528287\r\nE ainda quer discutir com o juiz. É um vagabundo trapaceiro mesmo. Pena que o vettori tá sem o cordeiro hoje.",
  ">>3528263\r\nSó na sua matemática. 20-18 pro italiano. Com a penalidade, 20-17.",
  "20-17 VETTORI\r\nITALIA!",
  "Estou surpreso pelo desempenho do Borrachinha. ",
  ">>3528312\r\nTeu cu. Borrachinha perdeu ponto e apanhou.",
  "Eu sempre torço pro mais branco.",
  ">>3528310\r\nQuem pode cancelar a luta por golpes ilegais é o médico.",
  "Esse juiz é um moedinha safado.",
  ">>3528257\r\nSim, claro que é, vira-lata!",
  "Esse Vettori também é bem mediano, vai levar um pau do Adesanya.\r\n\r\nDecadência do Borracha desde a desculpa do vinho.\r\n\r\n",
  ">>3528320\r\nPrimeiro 10-9 pro Vettori, segundo 10-9 Paulo, com a dedução 9-9.\r\n",
  "==BORRACHINHA QUANDO TÁ APANHANDO FAZ CARETA IGUAL PUTA, JÁ VIU QUE TÁ PERDENDO, IT'S OVER.==",
  ">>3528355\r\nSó você viu o brasileiro vencer um assalto.",
  "Meua migo...",
  ">>3528340\r\n>Conor McGregor praticou e lutou UFC a vida toda\r\n>aceita lutar um esporte completamente diferente\r\n>aguenta quase a luta inteira\r\n>provavelmente teria ganho sem a interrupção do bandeirinha\r\nO cara é um Deus da luta.",
  "Tava legal até essa viadagem no chão. ",
  ">>3528350\r\nMediano seu cu, o cara é bom.",
  "Qual a chance de ter nocaute nesses 2 últimos rounds? Os dois estão cansadão.",
  ">>3528350\r\n>vai levar um pau do Adesanya\r\nMas já levou.",
  ">>3528396\r\n>praticou e lutou UFC\r\nt. fã médio",
  ">>3528310\r\n>bandeirinha \r\nKek, é árbitro.",
  ">lutando sem mascara\r\n\r\nQue vergonha.",
  ">>3528405\r\n**75%**.",
  ">Esse round também foi nosso\r\nPuta merda, esses corners do Borrachinha. ",
  ">>3528403\r\nÉ o quinto da categoria, anão.\r\n\r\n>>3528406\r\nLevar de volta, digo.",
  ">>3528421\r\nBem memado. Sojados do MBL!",
  "==OS CORNERS DO BORRACHINHA FALANDO QUE ELE VENCEU O ROUND! KRA KRA KRA, CORNERS HORRÍVEIS.==",
  ">>3528413\r\n>não considera UFC uma luta completamente diferente do MMA\r\nt. newfag do mundo das lutas\r\nAposto que nunca assistiu o grande Quimbo Eslaicê em ação.",
  ">>3528436\r\n>quinto melhor do mundo \r\n>mediano\r\nVá mamar uma pica.",
  ">>3528445\r\n",
  "Borrachinha apanhando igual puta.",
  ">>3528396\r\n>praticou e lutou UFC a vida toda\r\n>interrupção do bandeirinha\r\nVá assistir cblol, sojado! \r\nEsse esporte não é para você.",
  ">clicando no quadrado três vezes",
  "Esse estilo do Vettori é tedioso. ",
  ">>3528494\r\n>ganhar é tedioso \r\nBom é o Borrachinha apanhando.",
  "Já era pro borrachudo. Ele não aguenta mais nada. ",
  "Borracha precisa correr mais, está muito fora de forma.",
  "Isso que dá ficar tocando punheta pra travesti invés de correr.",
  ">>3528527\r\nCalma anão, você tá vendo o Borrachinha perder, não precisa dizer que assistir o Vettori é divertido. ",
  ">a gente ta ganhando ou ta empatado\r\nEsse irmão do Borrachinha é um otário.\r\n",
  "Qual o bf desses cara?",
  "==SE FODE AÍ, TRAPACEIRO DESONESTO CALVO ASSESSORADO PELO WALLID.==",
  ">>3528478\r\nMe respeite, seu cadelão. Eu acompanho essa porra desde a época que a máfia Gracie lutava contra taxistas e pedreiros pra subirem no rank. Sorte que a escola irlandesa de UFC e os baseados americanos acabaram com esses farsantes. Apenas aceitem, vocês são viúvas do canela de vidro e José apagAldo.",
  ">>3528555\r\nEle é técnico, eu gosto.",
  ">>3528579\r\n>desde a época que a máfia Gracie lutava contra taxistas e pedreiros pra subirem no rank\r\nFilho da puta, perdi tanto que morderei sem medo.",
  ">>3528583\r\nTécnico? Você disse que o footwork dele ia trazer a ele uma vitória fácil. Técnico é algo que ele não esta sendo. ",
  ">sequer bate o peso, não sendo digno de um atleta profissional\r\n>propõem novo peso para a luta\r\n>rival aceita\r\n>perde\r\n\r\n==Borrachudo é puro lulz!==",
  "Ótimo quinto round do Bolachinha, mas puta merda, Vettori é feito de aço, só pode.",
  "Italiano levou.",
  "Vão garfar o borracha.",
  "==BASEADO E VETTORIPILLADO! SE FODE AÍ, TRAPACEIRO VAGABUNDO!!==",
  "Não aguento essa porra de transmissão brasileira que é parcial como a foda quando tem brasileiro na luta.",
  ">>3528601\r\nNunca disse que ia ser fácil, disse que ele é melhor e levava na decisão unânime sobrando se não nocauteasse.",
  "Meu filho que será lutador do UFC também treinará natação várias horas por dia tanto longas distâncias como explosão para ter cardio foda. E treinará em alta altitude. ",
  ">>3528643\r\nApenas.",
  ">>3528657\r\nSei filho será uma bicha.",
  ">>3528642\r\nProvavelmente. Que desgraça, se não fosse aquele ponto deduzido pelo bandeirinha.",
  ">>3528655\r\n>Vettori vai sair na porradaria, mas fazer igual o Adesanya, bater e correr, até ele cansar\r\nAcho que ele não lutou nem perto disso hoje.",
  ">>3528670\r\nSecundo, provavelmente algum travesti.",
  "Boxe é  melhor.",
  "Borracha ficou puto, kek.",
  ">>3528682\r\n\r\nDeus te ouça.",
  ">italiano deu quase o dobro de socos\r\nNão aparentou. Ao menos não nos últimos 3 rounds. ",
  ">>3528690\r\nApanha e fica puto, virou um boi da vida.",
  "Não teve como. Its coming Rome macaquitos.",
  "Aceitou a luta num peso acima do que estava acostumado e ainda ganhou. O borrachona merece ser demitido por todo o transtorno que causou essa semana.",
  "Um bom card vem aí. ",
  "O homem branco de bem ganhou.\r\n\r\nQuais as chances de ele ganhar do Adesanya? \r\n\r\nAcho muito difícil, mas pode acontecer.",
  "O baseado Borrachinha segue seu caminho pra espancar a bicha do Logan Paul e ficar milionário.",
  ">>3528730\r\nNinguém nessa categoria ganha do Adesanya. ",
  "Quando o Borrachinha vai dar luz ao bebê que ele concebeu com o negão Nigeriano?",
  ">>3528737\r\n\r\nEsse controle de danos.\r\n\r\nVá dormir, Borrachudo.\r\n\r\n>>3528743\r\n\r\nPenso que a diferença do nigeriano para os demais é enorme, mas já vimos lutadores tão favoritos quanto ele, perder.\r\n",
  "==Pague o aluguel.==",
  "Mas que porra é essa? Já rolou? E eu aqui, feito um idiota esperando a luta tardona.",
  ">>3528730\r\nÉ impossível, notei que ele é ruim de chute. A única forma de ganhar do Adenasya seria acertando alguns low kicks na cabeça.",
  ">>3528728\r\nGostaria de ver o Glover vencer mas achou que as chances dele vencer são minúsculas. Aliás, por que caralhos ainda não teve uma revanche do Petr Yan com o preto que venceu ele porque ele foi desqualificado devido a uma joelhada ilegal? ",
  ">>3528677\r\nSó enfiou um monte de soco na cara do borrachinha.\r\n\r\nSó os chutes dele foram bons e não acabar totalmente o gás.\r\n\r\n\r\n==AGORA VAI SER ZOADO PELO MACACANYA DE NOVO.==",
  ">>3528791\r\nVocê ganhou R$ 123,00 + os 82,00 apostados ou só a diferença?",
  ">>3528708\r\n==O BASEADO VAI GANHAR PRA NÓS! VEM, MAS VEM SEM ENTENDER NADA!!==",
  ">>3528819\r\nPense um pouco nessa pergunta que você acabou de me fazer que você encontra a resposta.",
  ">>3528783\r\n>mas já vimos lutadores tão favoritos quanto ele, perder\r\nEu fico bem convencido em dizer que não teve nenhum lutador igual a ele. Ele é um Anderson Silva 4.0, mais preciso e mais inteligente. O sistema de fintas da City Kickboxing é algo bizarro, os lutadores travam quando enfrentam ele e ele assume a luta a partir daí. Acredito que se ele continuar melhorando, vai se tornar o melhor da história nessa divisão e tem chances de ser o melhor da história no geral. ",
  ">>3528819\r\nO absoluto estado desse chan. Pardinho com 10 de qi representando duro.",
  ">>3528810\r\nO ator teve que fazer uma cirurgia. A próxima luta do Yan vai ser a luta mais difícil da carreira. ",
  ">>3528819\r\nEu sinto por esse anão.",
  "==EXPLANEM ESTA FODA.==\r\n\r\nComo foi a luta? Borrachinha foi bem? Vettori dominou? Foi nocaute ou decisão?",
  ">>3528836\r\nSe foi a diferença é muito pouco, deveria investir o dinheiro em algo que dá mais dinheiro.",
  ">>3528907\r\n>Borrachinha foi bem?\r\nMelhor do que o esperado.\r\n>Vettori dominou? \r\nNão, foi uma boa luta.\r\n> Foi nocaute ou decisão?\r\nDecisão.\r\n",
  ">>3528642\r\n>>3528676\r\n",
  ">>3528919\r\n>Se foi a diferença é muito pouco\r\n>SE\r\n>SE FOI\r\nAmigão, você ainda não tem certeza de quanto o anão ganhou? Amigão, está NA FOTO QUANTO ELE APOSTOU, E QUANTO FOI O RETORNO. \r\n>SE\r\nPuta que pariu, amigo. Como pode ser tão burro!",
  "Vettori tem uma resistência do caralho, e o Sarradinha mereceu tomar no e perder, foi querer dar uma de malandro pra cima do Vettori e tomou no cu.\r\nVitória clara.",
  ">>3528928\r\nObrigado, anão.\r\n\r\nQue merda, estou muito puto. Jurava que a luta ia ser agora.",
  ">>3528957\r\nÉ muito pouco, anão. Deveria investir em cripto.",
  "Tomei block no insta da namorada dele, bê.",
  ">>3528819\r\n>>3528919\r\n>>3529000\r\nCaralho, você é muito burro, muito mesmo, puta que pariu. Tenho nem como quantificar com palavras isso.",
  ">>3528987\r\nVai continuar perdendo, sorte dele que não lutou com o Whittaker que tomaria um cacete ainda maior.",
  ">>3529020\r\nVocê é o boifag?\r\n",
  ">>3529020\r\nPerdi duríssimo.",
  ">>3529020\r\n>assediando a esposa de um lutador do UFC\r\nNunca mude, bê.\r\n\r\nMas falando sério, por que caralhos você perde tempo indo encher o saco da família do cara? Patético.",
  ">>3529051\r\nSim.\r\n",
  ">>3529020\r\n\r\n>logo vai para o bellator\r\n\r\nPerdi duro.",
  ">>3529047\r\nSe não mudar completamente, tomara que continue mesmo, já avisaram ele diversas vezes que o mesmo deveria mudar de equipe e ser mais profissional.\r\nSe fosse o Whittaker ali, ele seria completamente destruido.",
  ">>3529078\r\nOs corners falando que ele venceu o round\r\n\r\nKek, avisei que os corners dele eram uma bosta\r\nVeja os do vettori, dando estratégias e técnicas, os do borrachinha puro achismo e conselhos genéricos\r\n\r\nEle tinha que largar o Wallid e arrumar um corner decente, esse Badolla pra ser ruim tem que melhorar muito",
  "==QUERO VER AS DESCULPINHAS QUE ELE VAI ARRUMAR.==",
  "Engraçado é quando o Wallid tenta vender o Borrachinha como futuro melhor da história. Cara é um marqueteiro nato. ",
  ">>3528957\r\nO mais engraçado é que o sujeito teve retorno de 50% em uma única aposta, dinheiro ganho em pouco minutos e o outro ainda volta pra dar uma de entendido, falando pra botar fodendo 80 reais em cripto pra dar mais dinheiro, hue!",
  ">>3529089\r\nSecundo. Todo mundo na empresa já disse que ele deveria arrumar uma equipe melhor. Eles continuam só puxando saco ao invés de forçar o cara a evoluir, isso que é foda. Ele se cercou de medíocres que têm medo de falar a verdade na cara dele. Se tivesse na AKA treinando com treinadores inteligentes e a nata do esporte, seria um fenômeno.",
  ">>3529089\r\nOs corners do Vettori não são qualquer um, ele é da Kings, uma baita de uma equipe.\r\nEu nem vi direito quem tava no Corner do borrachinha, era o Albarracin?",
  ">>3529130\r\nE como se eu não tivesse criptos... Eu que comecei a forçação de bitcoin no 55, por causa de mim que forçam essa bosta agora, literalmente depositei no site com litecoin, só na betway que foi no pix\r\n\r\nMas uma coisa ele tem razão, cripto é melhor que apostas\r\n\r\nPorque mesmo em uma cripto arriscada você não perde tudo, pode tirar no prejuízo, só perde tudo se for uma fraude/honeypot, mas em cripto você não perde 100%, aposta ou ganha ou perde",
  ">>3529162\r\nSim, imagina ter como corner o Albarracin e o Wallid de empresário.",
  ">>3529155\r\nSe ele tivesse um corner que sabe o que faz... Tem corner bostileiro bom, o melhor de todos é o Rafael Cordeiro, mas hoje ele não tava na luta com o vettori, mandou umas japas que nunca vi, mas os japas davam bons conselhos, asiático é foda, analisa tudo, aposto que tavam analisando a luta e plotando em um gráfico ao vivo.\r\n\r\n>>3529162\r\nTava o irmão dele e aquela bosta de Badolla\r\n",
  ">>3529180\r\n>>3529180\r\nTHIS GONNA BE A WAR, A WAR, NO TIME TO TALK, A WAR NOW, É HORA DA GUERRA, PORRA! VAMO PRA GUERA, WAR",
  ">>3529198\r\nEstou puto, mas perco sempre. Puta merda.\r\n",
  ">>3529164\r\nObviamente cripto é melhor que qualquer investimento, nem ao menos cogitei o contrário, o que eu disse é que não tem nem como comparar a situação.\r\n**Eu mesmo estou fazendo uma grana com apostas e juntando pra botar o lucro em criptos e sair logo desse mesmo.**",
  ">>3529128\r\nBorrachinha é bom, só é brainlet. Se for bem orientado, pode deslanchar sim.",
  ">>3529020\r\nHUE, até hoje eu me arrependo de não ter salvo  os prints de quando você foi encher o saco do boi.\r\n",
  ">>3529222\r\nEle vai é ser demitido pelo UFC\r\n-Reclama de salário\r\n-Desmarca luta\r\n-Não bate peso\r\nIt's over.",
  ">>3529384\r\nMentiras da mídia americana. Dana tava animado na coletiva de imprensa, elogiou a luta, a performance e o cardio do Bolachinha. No máximo, obrigam ele a subir de categoria, o que é bem provável vão fazer.",
  "Porque ele tá sem camisa? \r\n",
  ">>3529404\r\nMentira de cu é rola, borrachinha em controle de danos. A luta foi acordada na categoria dos 83 kg.",
  ">>3529435\r\nAmigo, assiste o Dana falando na coletiva de imprensa no YouTube, tá ao vivo agora.",
  ">>3529431\r\nTudo pelo estilo.",
  ">>3529431\r\nOxe, bixo, porque ele quer, pergunta...",
  ">Wallid falando no meio da entrevista\r\nPuta merda, esse cara realmente acabou com a carreira dele. ",
  ">>3529534\r\nJá acabou a entrevista? Perdi, só conectei agora.\r\n\r\nO que o Borrachinha falou? Esse Wallid é um palhaço, está destruindo a carreira do cara.",
  ">>3528840\r\nFoda que o Anderson Silva nunca enfrentou ninguém realmente foderoso, por mais que tivesse reflexos, uma envergadura e um QI de luta absurdos.\r\n\r\n>Chael Doping\r\n>Pipoca Belfort\r\n>Brainlet Griffin\r\n>Damien ''0 striking'' Maia\r\n>Chris \"pode lutar bêbado?\" Lieben\r\n\r\nAcho que só o Nick Diaz mesmo que deu trabalho (mais por ser duro do que por ser técnico, que fique claro).\r\n\r\nAgora isso não diminui o quão bonito era de se ver. Adesanya é menos \"plástico\", mas é nitidamente mais técnico e inteligente. A economia de movimentos desse filho da puta é inacreditável, o cara balança o ombro e consegue fazer com uma passada um cara foderoso com o Whittaker parecer uma criança, kek.",
  ">>3529594\r\nEle só ficou pontuando de fora, não deu pra escutar oque ele disse, mas o Borrachinha falou que tá com uma lesão no braço esquerdo desde 2019 e isso vem causando sequelas com o tempo.",
  ">>3529643\r\nPorra, essa merda ainda? Ele devia fazer uma cirurgia pra transplante de cérebro ao invés de implante de cabelo, porque eu nunca vi alguém tão Chad e com tanto potencial ser tão burro e mal assessorado.",
  ">>3529603\r\nConcordo com 100%. O melhor lutador brasileiro é o Aldo, por vários motivos. \r\n\r\n>A economia de movimentos desse filho da puta é inacreditável\r\nNão só pra fintar, até no ataque o cara sabe quando entrar e quando sair, quando jogar na longa ou quando preciso, acabar com a luta na curta. Ele é bizarro, não vai ter um resumo do Jon Jones, porém acho ele muito mais lutador que qualquer um que já pisou no UFC. ",
  ">>3529707\r\nSão os \"yes man\" ao lado dele. Como eu disse no começo do fio, se ele fosse pra um Trevor Whittman ou pra ATT ele seria outro lutador. Imagina o Borrachinha com um bom footwork, com uma noção de distância, com uma educação na hora do jab. ",
  ">>3529643\r\n>mas o Borrachinha falou que tá com uma lesão no braço esquerdo desde 2019 e isso vem causando sequelas com o tempo\r\nPaulo desculpinha.",
  ">>3529725\r\nA pouca massa que o Adesanya ganhou para essa luta acabou indo toda pra bunda dele.\r\n**Animefag do cu guloso.**",
  ">>3529725\r\n>sumiço dos low-kicks\r\n>luta humilhante contra o McGregor\r\n\r\nTire isso e a carreira do Aldo é simplesmente foderosa.\r\n\r\n>>3529787\r\nPerdi.",
  ">>3529759\r\n>educação na hora do jab\r\n>educação\r\n\r\nExplica essa porra, hue.",
  ">>3529823\r\n>>luta humilhante contra o McGregor\r\nNão acho que foi uma humilhação, foi um golpe perfeito que entrou, acontece. O cara tava ensaiando o nocaute no backstage. ",
  ">>3529643\r\nEssa lesão dele no bíceps de 2019 acho que era no direito, tanto que ele lutou com o Romero com essa lesão. Essa agora deve ser mais recente, já que ele se referiu ao bíceps esquerdo.",
  ">>3529849\r\nNão se estender na hora do jab, não ficar fora de balanço, saber o timing certo de quando joga-lo, não fazer uma ação a mais nem a menos. Veja o exemplo do Usman, isso é um jab educado, um jab perfeito, saindo apenas da linha do torso.  ",
  ">>3529878\r\nEle falou que foi no esquerdo, se não me engano. E que teve que passar por duas cirurgias. ",
  ">>3529800\r\n==Esse Adesanya é uma BICHONA!!==",
  ">>3529849\r\nNão sou o quotado, mas acho que ele se referiu ao fato do Borrachinha jogar o jab de qualquer jeito, largado demais. Olhe o trabalho que o Wittman fez com Usman, Namajunas, Gaethje. Os jabs deles, especialmente do Usman, são praticamente perfeitos. Saem reto, sem telegrafar nada, e acertam com potência.\r\n",
  ">>3529926\r\nE-esse vídeo é real?",
  ">>3528840\r\nQuanta merda. O macaco perdeu pro polonês de forma bizarra. Sem falar que quase perdeu pro manlet mexicano e pro experimento cubano soviético.",
  ">>3529926\r\n==PERDI.==\r\nCaralho, que boiola. Já tinha visto um vídeo dele massageando as bolas do cachorro, mas fazer tatuagem na bunda e deixar um chicano com cara de chinês massagear com pomadinha é o cúmulo.",
  ">>3529978\r\n>perdeu pro polonês de forma bizarra\r\nO polonês literalmente só executou bem o que todo mundo já sabia que era o caminho pra vencer o animefag.\r\n>quase perdeu pro manlet mexicano\r\nÉ o que acontece quando se tem uma luta disputada. Mas imagino que o anão não se deu ao trabalho de assistir ao quinto round.",
  ">>3529961\r\nSim, amigo. Ele tomou muitos anabolizantes que acabou tendo um efeito estrogênico. Lembre da tetinha murcha. Apenas uma teta parecendo teta de mulher.",
  ">>3529961\r\nInfelizmente sim. Esse maluco é muito viado.",
  ">>3529990\r\nOlhe bem como é essa tatuagem. O tatuador literalmente tocou o ânus do preto. Provavelmente rolou algum tipo de penetração. Se não rolou, pode ser que tenha rolado uma punheta ou um boquete por parte do preto no pau do tatuador.\r\n\r\nO sucesso desse preto é por causa (((deles))). Está tudo marcado. Ou você acha que aquele australiano se deixou nocautear tão facilmente por quê?\r\n\r\nHoje assisti a alguns matches de football da Premier League (Inglaterra). Em todos, os footballers e os referees se ajoelharam para se envergar ao preto (BLM). O que você acha que isso significa?\r\n\r\nAcha que os crashes em que o Verstappen (F-1) se envolveu, favorecendo o Hamilton, foram sem querer? Acha que os pilotos que bateram nele não tiveram intensão disso? Veja o que o neerlandês falou sobre a Netflix.\r\n\r\nAgora take your [[[vaxxx]]], e aceite tudo calado.",
  "Sábado que vem veremos o BASEADOWICZ surrando um idoso, mas que card do caralho! Sandhagen x Yan é a que mais aguardo e tem tudo pra ser a luta do noite. Chimaev e Makhachev vão amassar seus oponentes. Mal posso esperar para ver o favelado do Bronx sendo nocauteado pelo Porier também. Eu não consigo gostar desse Charles e essa personalidade vazia “favela, mêo!” dele.",
  ">>3529978\r\nDa pra ver que você entende muito do assunto. ",
  ">>3530090\r\nCuidado, anão. (((eles))) estão observando.\r\n>>3530112\r\nYan x Sandhagen vai ser muito bom, puta merda. Fico feliz que o Cory conseguiu a disputa pelo título, foi garfado contra o Dillashaw. Gosto do Charles mas acho o Poirier muito mais habilidoso, e acho que ele merece a vitória.\r\n>>3530146\r\nPadrão. \r\n",
  ">>3530112\r\nQuero ver como o Yan vai se portar contra o Sandhagen e como ele vai encurtar a distância. ",
  ">>3530112\r\nSurrando não, o glover não é ruim também não. E o Do Bronx é subestimado, ele vai vencer.\r\n\r\nYan vence. Chimarrão não vi o oponente, acho que sim. Makchaev lutou esses dias e já vai lutar de novo? Tirou o Moisés que é bom para nada, vence fácil desse Hooker.",
  ">>3530300\r\n>comparando Moisés com Hooker\r\nAinda acho o Makhachev favorito, mas o Hooker tá uns 2 níveis acima do Thiago.",
  "==VOCÊ CONTRATARIA ESSE HOMEM PARA SER O SEU CORNER?==",
  ">>3530684\r\nEsse bicho só fica gritando, odeio ele.",
  ">>3530669\r\nUFC tem muitos lutadores, não lembro de toods, mas vi o cartel dele e foi o que perdeu pro chandler no primeiro round, kek. Essa última luta devo ter visto, mas não lembro. Muitas lutas fico mexendo no celular.",
  ">>3530684\r\nDe que buteco eles tiraram esse cara?",
  ">>3530720\r\nPerdeu pro Chandler, mas recomendo que assista as lutas dele contra Poirier e contra Felder, anão. Não tem pinta de campeão, mas é um baita lutador, habilidoso na trocação e tem coração de sobra.",
  "To falando com o Badolla no instagrelo, kek.",
  ">>3529235\r\nRelate por favor, anão. Como foi isso?",
  ">>3531432\r\nEu fiquei zoando o boi depois da derrota quando estreiou no ufc, porque ele chegou se achando, aí ele me respondia no instagram todo puto e eu zoava mais.\r\n\r\nTo falando com o badolla agora.",
  "Ensinei o badolla a ganhar a luta, opinem.",
  ">>3531469\r\nEsse anão sabe viver.",
  ">>3531529\r\nSpot on.",
  ">>3531703\r\nNão entendi o que você quis dizer.",
  ">>3531469\r\nTem print disso?",
  ">>3531529\r\n>esse anão enchendo o saco de todos que cercam o borrachinha\r\nPerdi. Tu não encontrou nenhuma fórmula mágica não amigo, desde a luta com o Romero que já criticam isso do Bolachinha só fechar a guarda e recuar quando é pressionado, nunca contragolpear nem nada.",
  ">>3531795\r\nNão.\r\n\r\n>>3531802\r\nJá criticavam e ele não mudou nada e o corner em negação dizendo que foi o ponto que o erva dean tirou, sendo que mesmo sem tirar ponto ele ia perder.",
  ">>3531874\r\nNem era o Dean de árbitro, era o Herzog. E eu vejo sim um cenário onde o bolachinha teria vencido caso não tivesse sido deduzido o ponto.",
  null,
  ">>3531933\r\nNão teria, ele perdeu por dois pontos se não me engano. Quem é que treina o Usman pro borrachinha treinar? Vou passar pro badola depois.",
  ">>3532014\r\nÉ o Trevor Wittman, se eles realmente considerarem mandar o Borrachinha pra lá, seria a melhor coisa pra carreira dele.",
  ">>3532126\r\nPronto, agora é só esperar o Borrachinha ficar bom no contra golpe para poder apostar nele tendo informações privilegiadas.",
  ">>3532003\r\nEsse mundo atual é uma mesda mesmo.\r\nÉ em briga, morte de alguém, alguem sendo torturado, apanhando igual vagabunda, não importa, alguem filho da puta carente por atenção vai estar gravando. Merecido.",
  ">>3529978\r\n>experimento cubano soviético\r\n\r\nPerdi duríssimo.",
  ">>3532173\r\nLhe critiquei mas admito que deu uma dentro, boa.",
  ">>3532173\r\nEstou perdendo duro com esse anão achando que alguém vai levar mesmo essa informação a sério.\r\n\r\nMeua migo, eu literalmente tracei toda uma estratégia contra um macaco que meu amigo ia lutar e conversei com a equipe toda. 0 fodas dadas. O cara apanhou. Tepmos depois esse mesmo maluco que ganhou do meu amigo lutou contra um cara que venceu ele fazendo tudo o que eu disse, kek.",
  ">>3532173\r\n>comparando Borrachinha com Cormier\r\n\r\nHue.",
  ">>3532308\r\nNunca levam, mas por falta de cobrança não vai ser. O anão já tomou block até da namorada do bolacha, hue. Also, dê mais detalhes da luta do teu amigo, o que ele lutou? E de onde vem sua experiência pra ter traçado uma boa estratégia?",
  ">>3532308\r\nVocê é lutador?\r\n\r\n>Meua migo, eu literalmente tracei toda uma estratégia contra um macaco que meu amigo ia lutar e conversei com a equipe toda. 0 fodas dadas. O cara apanhou. Tepmos depois esse mesmo maluco que ganhou do meu amigo lutou contra um cara que venceu ele fazendo tudo o que eu disse, kek.\r\n\r\nNão deu para entender nada que quis dizer\r\n\r\n>>3532322\r\nCormier foi campeão sendo manlet na categoria dos pesados.\r\n\r\n",
  ">>3532344\r\nFaz sentido, diria até que o wrestling do bolachinha é melhor que o do Cormier, faz sentido, anão.",
  ">>3532344\r\nSó fiz lutas amadoras. Pretendo voltar, aliás, mas estou 12kg acima do meu peso, kek.\r\n\r\nQuis dizer que um colega de academia, o professor e todo mundo ignorou completamente minha sugestão e o meu amigo perdeu do jeito que eu disse. Um tempo depois, um outro sujeito venceu o cara fazendo exatamente o que eu tinha dito. Nada complexo, foi mais observação mesmo (lado esquerdo do cara era inútil; ficava perdido quando entravam na zona ''in-fight'' e dava brechas inacreditáveis quando ia chutar, entre outras coisas bestas).\r\n\r\nEu quis dizer que o Cormier é excepcional e usá-lo como referência nesse sentido é um erro, anão. O cara tem um Wrestling foderoso e um tempo e encurtamento sem iguais.",
  ">>3532378\r\n>diria até que o wrestling do bolachinha é melhor que o do Cormier\r\n\r\nVocê foi sarcástico? Por favor, diga que você foi sarcástico. Você foi sarcástico, não foi? Você foi sarcástico!",
  ">>3532387\r\nMas o Borrachinha não é tão manlet assim pros meio pesados.\r\n\r\nPelo menos você sabe fazer umas análises boas, eu sou palpiteiro, mas assisto sempre, vendo de fora é mais fácil perceber as coisas.\r\nOs corners do borrachinha realmente acharam que ele tava vencendo...",
  ">>3532420\r\nNada, anão. Queria eu, gosto pra caralho, mas sou muito burro, não tenho capacidade pra isso.\r\n\r\nEle não é tão manlet, mas a envergadura dele pra a categoria é que é o problema. Pra um cara pesado e que se baseia na força e explosão, ele não demonstra poder de nocaute nenhum, é só volume e pressão, e NEM FODENDO que apenas isso funciona na catega de cima, kek. Se ele for com essa estratégia de empurrar e tentar esmurrar feito uma mula braba, vai tomar cada torpedo de contragolpe que é capaz de perder as ventas.\r\n\r\n>Os corners do borrachinha realmente acharam que ele tava vencendo…\r\n\r\nSabe o que é pior? É provável que não, mas que não sabiam como abordar o \"você tá perdendo\" sem abalar o cara (que já parecia ter entrado meio carregado) por causa do linguajar limitado e despreparo mesmo, kek.",
  ">>3532512\r\nFalou anão, até o próximo ufc, talvez. Vou tomar banho e dormir.",
  "KEK."
]
