[
  ">chamo Uber na última hora\r\n>tiozão careca num sedan Nissan\r\n>entro no carro\r\n>não falo nada\r\n>ele também nem confirma meu nome\r\n>dois quarteirões depois peço pra correr que estou atrasado\r\n>ele diz que entrei no carro e não dei nem bom dia\r\n>cancela a corrida e manda eu descer\r\nNão foi legal eu não ter falado nada ao entrar, mas que velho carente de merda.",
  "Seja mais veselina, OP. Joga um bom dia e pronto.",
  "Perdi. Custava ter dado bom dia? Imagino um betoso travado socialmente de touca no calor. Que triste. ",
  ">>3524680\r\nEu costumo dar, mas hoje eu não estava afim.",
  "Ele foi otário, você está certo anão. Se eu fosse você, ainda tacaria uma pedra no carro dele. **Não sou negro.**",
  ">>3524923\r\nVocê não é obrigado, todos temos dias ruins. Ele também poderia dar bom dia para você. Ele agiu como uma putinha.",
  ">entra na loja\r\n>atendente não é simpática\r\n>compra produto \r\n<ain não vou te vender porque você não me deu bom dia\r\nO uber era uma puta.",
  "E você desceu? Kek, que humilhação.",
  ">não cuspindo dentro do carro do arrombado",
  ">>3524940\r\n>>3524953\r\n>>3524970\r\n>>3524961\r\nS-sim, desci. Eu pensei em xingar ele de menininha mas travei e soltei só um vai se ferrar antes de sair.",
  ">>3524923\r\nBicha!",
  "Você provavelmente nunca mais vai ver esse velho fodido em sua vida, mas mesmo que você convivesse com ele diariamente você não deveria dar uma foda pra isso que aconteceu.\r\nSe preocupar com a hipersensibilidade alheia ou com o que terceiros pensam ao seu respeito é uma rota para a autodestruição. ",
  ">>3525047\r\nSecundo duramente.",
  "Denuncie o motorista e peça estorno da viagem.",
  "Denunciaria no aplicativo, boiolagem danada.",
  ">>3525057\r\nEla foi estornada. Vou denunciar, hehe, pau no cu daquele tio.",
  ">>3525079\r\nImagina como a vida desse velho deve estar pra ele ter um ataque de sensibilidade porque alguém não te deu bom dia. Imagina perder o controle porque alguém pediu algo que não tinha nem intenção de ser ofensivo em primeiro lugar. \r\nEsse velho está fodido da cabeça aos pés, OP, já estive no lugar dele e às vezes ele está a um passo do churrasco e ser banido da fonte de renda dele é a última gota que falta pra ele churrascar. **denuncie esse arrombado, hue. **",
  ">\"opa, bom dia\"\r\n>\"bom dia, é o anão?\"\r\n>\"sim, sou eu\"\r\n>\"obrigado. tenha um bom dia\"\r\n>\"igualmente\"\r\n\r\nQual a dificuldade, Op?\r\n**inb4: t. motorista. **\r\n",
  ">>3525115\r\nFiquei sensibilizado, mas no perfil dele diz que Uber é complemento de renda, ele é motorista de ônibus, vou denunciar essa bichona.",
  ">>3525186\r\nEstou acostumado a chegar no carro e o motorista já falar o bom dia e perguntar o nome, eu só respondo. Às vezes eu falo primeiro quando eles não falam mas acho que estou incomodando."
]
