[
  "Perdi pro Nano puto. É muito fácil fazê-lo pegar pilha. Top kek.",
  "Sem views, picareta mouro.\r\nVai ter que vender camiseta e cursinho de estelionatário.",
  ">>3524626\r\nO receita obtida pela venda dos seus cursos não é o suficiente, Nando?",
  ">>3524635\r\nMouro? Você não sabe nem o sobrenome dele. Perdi.",
  ">>3524651\r\nCalma, irmão de batalha.",
  "Ninguém se importa. ",
  "Rapaz... O meme toca bem mesmo.",
  ">>3524649\r\n>>3524661\r\nPostando em sage, faltou só esconder o fio, newfag.",
  ">>3524673\r\nPena que não cria nada que preste.",
  ">>3524674\r\nAlém de suzaninho e cagador de regra?",
  ">>3524678\r\n>é\r\nFix'd.",
  ">>3524677\r\nDe fato. Isso que é o impressionante.",
  "Estou vendo o vídeo, o cara ficou absolutamente bunda ardida, HUE.",
  "Pela última vez, eu não vou dar view pro seu canal, Meme.",
  ">Nando Moura \r\nPor que ainda dão aatenção pra esse otário?",
  null,
  ">primeiro tem o PENENEUM....\r\n>depois tem o PENENNAUMMNN...\r\nAh....",
  ">>3524804\r\nPerdi.",
  "Sobe.",
  ">>3524626\r\nMeua migo, o tanto que eu perdi nesse vídeo não está no papel.\r\nUma das raras vezes que o anão posta um conteúdo top kek.",
  ">>3525139\r\n\r\nPANTERA 17.",
  "Pior que esse arrombado é engraçado. KEK",
  "Perdi duro. ",
  "Só sei que é o cara anão e que chupa rola de traveco.",
  "!!AAAAAAAAAAAAAAAAAAAA, DANDO BOURA, SEU BANDJIDO!!",
  "Finalmente um vídeo bom do anão. Tomar no cu, os caras não sabem nem explicar a própria música. Acho que nem os antigos punks eram burros assim.",
  "Aí Não, nano. Falar mal do bolseiro pode, agora do temer, aka, melhor presidente dos últimos 50 anos? Você foi longe demais. ",
  ">>3525828\r\nO Nano virou full esquerdista. Não há mais volta. Não duvido nada que em 2022 ele vai apoiar o Lula.",
  "Só traga vídeo dele para cá quando for dele chorando por descobrir que morreu ao tentar viajar.",
  ">>3524746\r\nPerdi.",
  "Quem lembra quando ele chamou os caras do Angra pra gravar com ele e eles ignoraram completamente? Hue, ele ficou putinho e fez vídeos xingando eles. ",
  "Tá liberado forçar youtuber?",
  ">>3524677\r\nÉ engraçado como ele estudou música na Europa e mesmo assim não fez sucesso nenhum na carreira de músico, as únicas músicas dele que estouraram foram músicas-memes.",
  ">>3525982\r\nSe você viu a última música que ele lançou, irá perceber que ele só faz rimas pobres. É uma verdadeira bosta.",
  ">um dia eu chego lá\r\n\r\nKEK, músico fracassado.\r\nSuas músicas são péssimas, merda moura.",
  "Por qual motivo vocês amam tanto esses pedaços de merda do Youtube? Você não sabem fazer nada de útil com a vida de vocês como aprender coisas interessante?\r\nPuta merda, eu desisto do /b/.",
  ">>3526208\r\nVá embora mesmo, lixo, ninguém sentirá sua falta.",
  ">>03526208\r\nQue dramalhão.",
  ">gente que leva a música como disputa de fulano vs fulano\r\n\r\nNão adianta, pode estudar o resto da vida e nunca vai ter cultura. ",
  ">ou votar em quem não tinha a menor chance de ganhar\r\nEm quem o Nando Moura queria votar?",
  ">>3526445\r\nCabo Daciolo. Glória a Deux!",
  ">>3526544\r\nSerá? Ele não era um dos que chamavam o Daciolo de \"infiltrado na Direita\" pra desmoralizá-la?\r\n\r\nAlso, eu não me lembro, o que ele falava do Amoêdo?",
  "vou entrar pra dar deslike "
]
