[
  "Anões que já tiveram experiência com viadagem (literalmente namorar outro cara), relate como funciona, estou estudando essa merda.",
  "E pina.",
  ">estou estudando essa merda\r\nComo assim?",
  "Nunca namorei, só comi cu e fui comido, chupei rola e fui chupado.",
  "Deve ter sido um trabalho da porra fazer esse Gif. Impressionante.",
  "Não, não está não. você usou essa mesma imagem em outro fio de viadagem duas semanas atrás e pretende se masturbar com os relatos.",
  ">>3524764\r\nEstou fazendo uma pesquisa para a minha faculgado, enfiaram na cabeça do meu grupo que TEMOS que fazer uma pesquisa sobre bichas.",
  ">>3524773\r\nPerdi. ",
  ">>3524768\r\nComo funcionava a relação? Você gostava? Funciona igual com mulher? Você beijava? O que você fazia?",
  ">>3524782\r\nAí você aproveitou a deixa para abrir esse fio e se masturbar para os relatos? ",
  ">estudando\r\nSei.",
  "sage e hide",
  "Sexo com um brother até vai, mas ficar de mãozinha dada e beijinho é viadagem demais.",
  "Quando eu tinha 7 anos, já fiz troca-troca com um viznho meu, ele já me mamou e eu mamei ele. Hoje sou hétero e amo comer pardinhas.",
  ">>3524800\r\nRealmente não fico de pau duro para isso, só estou querendo saber mais.",
  "Já namorei um travesti, por 1 mês, serve?",
  "Aproveitando o fio, o que fazer quando um ex namorado está na mesma sala que você? Farei um curso técnico e vai durar 2 anos, não quero ter que ficar dando satisfação, na época tudo acabou por eu ser retardado, hue!",
  ">>3524855\r\nVocê não tava internado, Guerra?",
  ">>3524855\r\nRelate.",
  ">>3524861\r\nBicha!",
  ">>3524861\r\n>na época tudo acabou porque, estatisticamente falando, praticamente nenhum relacionamento homossexual consegue se manter a longo prazo\r\nFixado para você.",
  ">>3524742\r\nAcredito que tudo depende de como sua família vai reagir um tempo depois, se tu não vai ficar com autoestima baixa por chegar a esse ponto, tá tudo certo. Also, já tive uma boa experiência de viadagem, peguei um traveco bem turbinado, bunda gigante, melhor boquete que recebi em toda minha vida e não resisti quando aquele avião ofereceu fazer um 69, foi pica na boca a noite toda.",
  "Já fui feito de putinha pelo meu melhor amigo, mas continuo hétero. Namoro é viadagem.",
  ">>3524935\r\nRecentemente eu descobri que namoro gay é tesão, não amor. ",
  ">começo a conversar com um garoto\r\n>ficamos amigos, amigos mesmo, sem nada sexual\r\n>passo a morar sozinho\r\n>6 meses depois, chamo ele para vir jogar video game aqui em casa\r\n>era amizade mesmo, apesar dele ser gay, não estava pensando nele como nada além de um amigo\r\n>tanto que quando chamei ele para jogar, chamei também outros amigos\r\n>5 caras jogando call of duty\r\n>no fim do dia, percebo que foi a primeira vez que vi o garoto pessoalmente, mas na minha cabeça, era como se a gente já tivesse se encontrado antes\r\n>mais uns meses se passam e continuamos conversando\r\n>vamos em uma festa juntos\r\n>dançamos juntos e tem mais contato físico nesse dia\r\n>ele começa a vir mais na minha casa\r\n>um dia, a gente acaba dormindo no sofá, cada um num canto\r\n>acordo com ele arrumando meu cabelo e dizendo que tem que ir embora\r\n>eram 7 da manhã\r\n>abraço ele\r\n>a gente se olha e fico todo bobo\r\n>ele volta pra casa dele\r\n>dois anos já se passaram, ele vem dormir na minha casa mais vezes\r\n>em uma noite qualquer, ficamos abraçados, vendo Ready Player One\r\n>beijo a cabeça dele\r\n>ele se vira devagar, me olha e beija minha bochecha\r\n>ficamos nos olhando por muito tempo\r\n>nos beijamos intensamente \r\n>nunca, na vida inteira, senti tanta paz\r\n>ficamos abraçados o resto do filme, nos acariciando\r\n>continuamos comentando o filme como se nada tivesse acontecido\r\n>ao terminar, a gente se levanta, escova os dentes e vamos nos deitar\r\n>ele, deitado na minha cama e eu no colchão no tapete\r\n>\"anão\" diz ele sussurrando\r\n>\"oi\"\r\n>\"podemos fazer novamente?\"\r\n>levanto, deito com ele e fico admirando seu rostinho\r\n>beijo ele, de língua \r\n>sinto meu corpo todo aquecer\r\n>ele passa a mão na minha cintura\r\n>nos paramos por um instante, com vergonha\r\n>ficamos nois abraçando forte\r\n>mais uns dois meses depois, após muitos momentos como esse, tivemos nossa primeira vez\r\n>foi igualmente tão natural quanto o primeiro beijo\r\n>o orgasmo foi tão bom, que dormimos logo após, de conchinha\r\n>de manhã, tomamos banho juntos\r\n>ficamos rindo com O Incrível Mundo de Gumball durante o café da manhã\r\n>esqueci de tudo, da faculdade, do trabalho, do mundo lá fora",
  ">>3525774\r\nEu já cheguei próximo de ter isso, porém, quando eu beijei ele, fiquei confuso e me achei muito viado, se arrependimento matasse...",
  ">>3525774\r\nQue nojeira, acho que vou vomitar. ",
  "Esse fio a moderação não tranca. ",
  "Eu o saúdo por postar esse gif.",
  ">>3525774\r\nbelo cc.\r\n\r\n",
  ">>3525924\r\nPois é. Já vi anão tomar ban eterno por metafio por bem menos. Tem tantos metafios que não tomam ban que me faz acreditar que eles selecionam quem sai e quem fica, e não pelo que postam.",
  ">>3525774\r\nCuidado! O OP é um tarado tentando reunir histórias dos anões viados para se masturbar! ",
  ">>3525774\r\nCaralho, essa pica representa exatamente a minha face ao ler esse relato. Que nojeira, bicho.",
  ">>3525774\r\nFinalmente amorzinho.",
  "Não. Apenas não. Eu já me arrependi do que fiz, não vou ficar relembrando disso aqui no chan para você fapar.",
  ">>3525774\r\nEssa merda foi literalmente copi-colada do VHS,\r\nPuta que pariu.",
  ">>3524772\r\n\r\nSe eu fosse viado teria a vida mais fácil, iria ser garoto de programa na europa ou ásia sem dar uma foda. ",
  ">>3526116\r\nNão seria mais fácil não, anão.",
  ">>3526116\r\nEsse webM é uma maravilha, btw.",
  ">>3526196\r\nSeria, anão.\r\nMeu melhor amigo virou viado depois de velho, acabei conhecendo vários boiolas por ele. ",
  "VHS caiu?",
  "Perdi com esse fio.",
  ">>3526229\r\nNinguém em sua plena consciência iria querer viver uma vida de mentira, ao menos até alcançar a independência financeira dos pais, nem tampouco ter que sempre ficar atento ao caminhar pelas ruas caso alguém queira bater em você e em seu namorado por estarem de mãos dadas.",
  ">>3526339\r\nIsso não acontece, seu viado. Só porque você viu umas 2 ou três notícias de 2013 em que um aleatório bateu em uma bicha com uma lâmpada, isso não significa que isso é comum. \r\n\r\nSe bem que homem andando com homem me dá um nojo mesmo, ainda mais quando são dois barbudos.",
  ">>3526385\r\n>isso não acontece \r\nAnão, eu já passei por isso, continuo passando na verdade. \r\nNão é um mar de rosas como alguns pintam por aqui só por terem sido rejeitados por mulheres.",
  ">>3526439\r\nEu duvido ''mesmo''. No máximo alguém te olhou errado ou te deu uma bronquinha de leve. Tem até traveco andando por aí na rua e ninguém mexe com eles. O que foi que aconteceu com você?",
  ">>3526491\r\nEu moro no nordeste, hue. Isso está sendo \"aceito\" aqui agora. Meu ensino médio foi uma terrível experiência e os meus conterrâneos no geral eram bem mais rudes, ao ponto de encostar na parede e até mesmo atirar coisas."
]
