[
  ">no parque\r\n>procurando um lugar para sentar\r\n>vê isso\r\nO que o /b/ faria?",
  "Oi, gostei de você, achei você muito bonita, gostaria de te conhecer.",
  "Não tem como um desenho se materializar em um mundo real, Cleyton.",
  "Dou um mortal e te como por trás.",
  ">>3524360\r\n\r\nTem sim.",
  "Um assento ao lado da Aurorinha? Mas é claro!",
  "Mandaria ela tomar vergonha na cara e ter a decência de sentar-se adequadamente como uma moça ao invés de uma rameira. ",
  "Pica relatada,\r\n",
  "Estupro.",
  "Faço ela dar risada até fazer o barulho de chaleira.",
  ">>3524336\r\nE as tetas, vai mostrar quando?",
  ">>3524360\r\n2Ds serão uma realidade e o baseado Yagoo provará isto.",
  ">cumprimento\r\n>puxo assunto\r\n>peço o verdinho dela\r\n>???\r\n>profit",
  "Eu fantasio demais com esse tipo de situação. ",
  "Isso aí é uma referência ao que eu estou pensando que é?",
  "Fiquei sabendo que abriram a temporada de coelhos.\r\n\r\n",
  null,
  "==TODO ANIMEVIADO É BUNDEIRO.==",
  ">>3525042\r\nCaralho, a Amélia parece a minha ex pitanga.",
  ">>3525042\r\nTem as das novas? ",
  "Confirmem pra nós, animefags.",
  ">>3525071\r\nSim.",
  null,
  ">>3525042\r\nOkayu.\r\n",
  ">>3525042\r\nRushia.\r\n",
  ">>3525042\r\nWatame.",
  ">>3525201\r\nImagine o cheiro desse quarto. ",
  ">>3525117\r\n**Não é floode.**",
  ">>3525117\r\n>>3525279\r\nNão sei como acharam a Watame fazendo isso, se for ela mesma. Mas o passado da Kiara é literalmente prostituição em festivais de animu. ",
  ">>3525364\r\nProvavelmente não é. Também têm vídeos por aí no mesmo estilo incriminando a Aqua.",
  ">>3525439\r\nEntendi.",
  ">>3525439\r\nTinha um da Flare, mas eu não salvei.",
  ">>3525439\r\nDelícia, cadê?",
  ">>3525042\r\nÉ tão difícil achar fotos da Ina.",
  "Só há lugar para um de nós, vagabunda.",
  ">>3525595\r\nA Flare era pardinha no vídeo? ",
  ">>3526600\r\n**50%.** Inclusive tinha uma vtuber independente aleatória gemendo pra um negro, totalmente desgostante.",
  ">>3525503\r\nWut, qual a fonte disso? \r\nEu sei que a Melodia é safada e degenerada, mas não que era aposematica. \r\nE a Ironmouse é uma fofurinha e eu achava que não havia fotos dela em vista do problema de saúde. ",
  "Meteria a porrada nesse alienígena.",
  ">>3527813\r\n>E a Ironmouse\r\nE ela canta muito. ",
  ">vNIGGERS\r\nTípico.",
  ">>3527813\r\nNyatasha e Veibae todo mundo consegue achar imagens delas no google imagens. A Ironmouse se confirma por causa do aparelho colocado no nariz. Acredito que as outras são muito safadas para ficarem em anônimo por muito tempo, anão. \r\nSem falar que a Froot se parece muito com o avatar dela.",
  ">>3527909\r\n> A Ironmouse se confirma por causa do aparelho colocado no nariz. \r\nTem mais fotos dela? Sempre acreditei até hoje que por ser doente ela não se exporia na internet assim. \r\n>aparelho\r\nIsso é uma sonda de oxigênio? ",
  ">>3527909\r\nCompletamente danificada.",
  ">>3526082\r\nAchei mais uma da Ina.",
  null,
  ">>3528030\r\nQuero uma da irys.",
  ">>3528036\r\nTem um bocado de vídeo dessa cachorra no youtube em lives mostrando o rosto. \r\nQue desperdício ela ter voltado atrás com o Pomf song. ",
  ">>3526768\r\nVídeo desse naipe eu encontro corriqueiramente no Tk2. ",
  ">>3528052\r\nE eu queria mais da Fauna.\r\n\r\n",
  ">>3528059\r\nNunca será esquecido, nunca será perdoado. Estes vNIGGERS que pagam pau da Nyanners deveriam ser lavados da face da terra.",
  ">>3524347\r\nBem memado.",
  ">>3524370\r\nMal memado.",
  ">>3528097\r\nEu vejo ela de vez em quando em colaboração com a melodia ou com a ironmouse, mas é complicado.  Hipocrisia é uma bosta. ",
  ">>3528097\r\n>>3528132\r\nE sempre é bom manter a chama acessa para que as novas levas degustem um pouco. ",
  "E pensar que eu perdi a chance de passar o pau na Kiara. Antes dela ser famosa ela veio para um evento em São Paulo.",
  ">>3528207\r\nPuta merda, ela é feia demais, parece uma mistura de judeu com o sujo frank.",
  ">>3528173\r\nA música é boa, o poder que demos a esta e outras vadias não é pouco, ver elas cagando em cima da mão que deu a ela o que comer é horrível. A única coisa que podemeos fazer é jamais esquecer e jamais perdoar, é uma pena que newfags de bosta (e SJW, sendo bem que são a mesma coisa) não continuam a boa luta.\r\n\r\nLembre-se todo dia, quem não boicota vSHOUJO e Nyanners é pior que o pior dos SJW, pois ele está dentro do seio da sua comunidade.",
  ">>3528295\r\n> boicota vSHOUJO\r\nA coisa é tão séria assim? Das que eu conheço constam apenas Melodia, Iron e Nyanners e aquele rapaz que vez por outra faz colaboração com a Ironmouse. Só me explica uma coisa: isso aí surgiu como competição a Hololive? Porque a Melodia eu conheço desde a época do chaturbate e a Iron foi numa gameplay de jogatina das maratonas do Faustão. ",
  ">>3528243\r\nFaria esse Encardido Franco muié.",
  ">>3528295\r\n>boicota vSHOUJO\r\n\r\nEu não tenho a mínima ideia do que você está falando anão. Só acredito que não pode ser tão sério aponto de me fazer parar de assistir a Froot.",
  ">>3528384\r\n>isso aí surgiu como competição a Hololive? \r\nCom toda certeza não, filho da puta, o boicote a Nyanners e a qualquer pessoa que se envolve com a puta existe desde que ela cagou na cabeça da comunidade postando naquela rede social de viados e putas (que acabou e não me lembro o nome agora), falando de como ela sentia nojo dos otaku e das músicas/coisas que fez, que foi obrigada e os caralhos.\r\nAssim como o boicote a Aya Putano não é por ela dar para todos os membros de sua banda (com exceção do baixista), mas por repetir a mesma asneira \"durr não gosto de otaku, yadayadayada\".\r\nAssim como o boicote a qualquer vadia que, após ganhar a vida e comer na mão desta comunidade, fale a mesma coisa de hoje até o fim dos tempos.",
  ">>3528384\r\nhttps://chaturbate.com/projektmelody/\r\nTOP KEK, ela está fazendo live. ",
  ">>3528474\r\n>filho da puta,\r\nSe acalma aí, filho, foi uma pergunta honesta. \r\nQueria saber se Vshojo surgiu como competição. \r\n",
  ">>3528524\r\nChamo todo mundo assim, meua migo. Primeiro dia de chan?",
  ">>3528550\r\nDepois é chamado de macaco e não sabe o motivo. ",
  ">>3525279\r\n>>3525117\r\nSei que tem mais da Miku, Noel e Hachama.",
  ">>3528795\r\nVocê quer desviar o foco por não conseguir se manter no assunto? Deixe-me ajuda-lo.\r\n==PUTA!==\r\n==SUA MÃE É PUTA!==\r\n==PIOR QUE MIL NYANNERS!==\r\n==PIOR QUE DUAS WATAMES, TRÊS KIARAS E CINCO FLARES JUNTAS!==",
  ">>3528845\r\nAo menos responde aquilo que eu perguntei, ô filho da puta. \r\nVshojo surgiu como uma competição ao hololive jp? A Nyanners eu sei que entrou na onda para surfar com a fama; a Melodia já estava no Chaturbate e a Iron simplesmente surgiu, mas não sei quanto as outras. ",
  ">>3525027\r\n",
  ">>3528913\r\nVocê é burro ou se faz? Eu expliquei com todas as palavras que o boicote contra quem caga na cabeça da comunidade é para qualquer vadia que o faça ontem, hoje e sempre. Até usei o exemplo da Aya Putano, motivo pelo qual o anime mais importante da década de 00's simplesmente morreu.\r\nCom toda certeza fazer pressão em cima da empresa é a melhor maneira de fazer ela cortar os laços a puta, funcionou com os chinglings contra a Coco e iria funcionar até mais fácil contra a Nyanners.",
  ">>3528960\r\nNão é o boicote, filho da puta. Mas a organização \"vshojo\" em si. Até alguns anos não tinha isso. \r\nIsso da Aya Hirano é mais velho que andar pra frente. ",
  ">sento ao lado\r\n>sinto a mão dela no meu pau\r\n>olho para a câmera atrás de mim \r\n>sorrio\r\n>digo \"É mole?\"",
  ">>3528960\r\n>essa raiva toda contra Nyanshit\r\nBaseadíssimo. Só não ligo para as outras vadias da Agência de mentirinha delas. Outro dia a Veibae apareceu no 4chan cup e foi ok. Nyanshit merece a corda.\r\n>>3528985\r\nVShitojo existe porque é ''legal'' fazer parte de agência, obviamente por causa da Hololive e Nijisanji. Elas fizeram isso para continuar no mapa, não para competir até porque obviamente não conseguiriam.\r\n",
  ">>3529076\r\nObrigado, amigo. ",
  ">>3524336\r\nSentaria no colo dela. ",
  ">>3529076\nVocê é um bom anão, não um macaco como o outro.",
  null,
  null,
  null,
  null,
  "'''  !!A RATA ESTÁ ONLINE! !! '''",
  ">>3530197\r\nAcaso tem o vídeo daquela VJshojo que estava com um masturbador na buceta? ",
  ">>3528477\r\nCaramba, ela está até agora por lá. Deve ter ganhado bastante. ",
  ">>3530280\r\nDe Vshojo eu passo longe, só tenho algumas imagens salvas dekas porque foram bem desenhadas.",
  ">>3530382\r\n>delas\r\nAuto Fix'd.",
  ">>3530382\r\n>De Vshojo\r\nDisse isso, mas não sei bem o que era, só sei que ela fez uma gravação com um daqueles masturbador de mão na buça e no vídeo se escuta o barulho do troço vibrando. \r\n\r\nMas continue postando esses vídeos, estou salvando tudo. ",
  ">>3530463\r\nVou deixar esses ultimos aqui e prestar atenção na stream da Gura.",
  ">>3530594\r\nOk, obrigado. \r\nFique com esses peitos da Melodia como agradecimento. ",
  "Vocês são doentes.",
  ">>3530731\r\nNão tem nada de errado em gostar de meninas 2d, Fofa. ",
  "Pinem esse fio, moderadores.",
  "Acho engraçado como tem gente que realmente acha que as pessoas se importam com que elas são IRL.",
  ">>3531592\r\nMas é claro.",
  ">>3531592\r\nMais do que você imagina.",
  "Alguém tem a foto da japinha que faz a Korone?",
  ">>3531592\r\nCoco é muito gostosa.",
  ">>3531725",
  ">>3531681\r\nKorone é uma boomer de 35 anos.",
  ">>3526768\r\nTem alguma prova de que realmente é ela? Ela se prostitui?\r\n",
  ">>3531819\r\n",
  ">>3531681\r\n",
  ">>3531887\r\nSó confiando nos corações das cartas.\r\n>>3532055\r\nParece velha e **casada**.",
  ">>3532121\r\nCasada eu não sei, mas eu casaria. ",
  ">>3532152\r\nEu também, anão. Você tem bom gosto.",
  ">>3532079\r\nÉ a Korone? Que fofinha.",
  ">>3527960\r\nEla é uma Fremen.",
  ">>3526768\r\nPoderia disponibilizar mais desse material para os anões deste recinto? ",
  ">>3532361\r\nhttps://twitter.com/wpz_w/\r\n!!Enjoe!!!",
  "Sobe. ",
  ">>3532402\r\n",
  ">>3532353\r\n>Fremen\r\nNão sou da tribo então tie que pesquisar para saber o que é. Bem memado. ",
  "Sobe.",
  ">>3532402\r\n>esse arsenal de vídeos\r\nAh, ele provavelmente até mexe no áudio para deixar com as vozes parecidas para criar esses vídeos, meio que perdi o tesão até.",
  ">>3533107\r\nAmarelas transando ainda são excitantes. ",
  ">>3533107\r\n\r\nAlguns são clássicos e circulam a um bom tempo, mas é óbvio que o sujeito tem bunda ardida com vtubers e a única métrica na maioria é provavelmente a voz. Dito isso, não duvido que a Gundou seja puta como a timeline dele mostra, ela já falou que recebeu e recebe confissões de amor dos próprios alunos.",
  "Pesso pra ela me passar o pote de mel. Baseada pikamee.",
  ">>3524347\r\nSai do Chan **Dário**",
  ">Watame puta\r\nAposto todos os meus pontos de internet que isso é forçação de amarelo anti. Chingling é muito mau caráter mesmo.",
  ">>3533740\r\nE o que te faz pensar isso?",
  ">>3533744\r\nTeve um \"rolo\" dela com chingling antis, que inclusive macaqueavam as streams dela, há uns meses atrás (não sei se chega a ser mais de um ano). Ela chegou até a ficar sem fazer streams e afastada por um tempo, se não me falha a memória. Em suma, seria algo parecido com o que aconteceu com a Coco.\r\n\r\n>pensar\r\n\"Pensar\" nada, os fatos estão a tona de que a Watame foi perseguida pelos antis. Busque cal e cimento.",
  ">>3533785\r\n>>3533740\r\n>esses rratos\r\nVolte pro /vt/ e não saia de lá, esquizo.",
  ">>3533829\r\n>>3533832\r\nNem no /vt/ entro, apenas venho acompanhando vtubers há tempos, inclusive no início da Kizuna Ai.\r\n\r\nSó me dei ao trabalho de jogar pérolas aos porcos porque chingling tem que ser tratado como judeu: identificar, apontar e avisar. Pelo visto já fisguei dois bugman.\r\n\r\n<ótimo tlabalho meus esclavos, +15 pontos sociais",
  ">>3533837\r\nOgey.",
  "Bumpa meu boi. ",
  "Começo a correr. Não sei você, mas se eu visse uma pessoa real com as proporções de um personagem de anime, eu ficaria assustado pra caralho.",
  ">>3534346\r\nAquelas fantasias que os viados usam para se comer e larpar de meninas 2d é um vislumbre disso. \r\nEu pessoalmente comeria a Pikamee. ",
  ">>3534352\r\nQuem não comeria? Japa, loira e de olhos azuis.",
  ">>3532402\r\nKek. O quão degenerado um individuo deve ser ao ponto de pegar pornô amador e fingir que são v-vadias? Até quem se masturba para deepfakes tem mais bom-senso do que esse psyops à lá Carlinhos.",
  "Floyd.",
  null,
  ">>3537494\r\nDesejo fazer sexo com minha amiga Fubuki.",
  ">>3537608\r\nQuero ser um amigo colorido da Fubuki, em qual fila eu entro?",
  ">>3524402\r\nSecundo duro, baseado anão.",
  ">>3530421\r\nUma pena que se graduou, gostaria de ver a cara dela.",
  "Mando ela se comportar, isso é womanspreading.",
  ">>3537608\r\nYABE!",
  ">>3533837\r\n>chingling tem que ser tratado como judeu: identificar, apontar e avisar.\r\n"
]
