[
  ">Meu Jesus que morreu na cruz por mim não acha isso\r\nC-Caralho, até que o 171 foi baseado nessa.",
  "Sobe.",
  ">rexebi diverxas denúnxias\nJesus, que coisa mais abominável essa merda de língua presa. Mate um língua presa ainda hoje.",
  "Já entrei perdendo.",
  ">>3524274\r\nSó Deus sabe como perdi também.",
  ">maluco metendo no cu de um coronel\r\n<ain a língua dele bê \r\n<ain bê eu ri dele falando de Jesus \r\nO absoluto.",
  "Esse cara é 10/10, bate de frente com muito médico vagabundo.\r\nTem a coragem que muitos não tem, um dos poucos políticos que prestam.",
  "Esse Gabriel Monteiro é 171 todo. Puta que o pariu.",
  ">>3524324\r\nBoa tarde, Gabriel. **Bom trabalho, neguinho**",
  ">>3524322\r\n>>3524324\r\nVão tomar no cu. Dormir durante o serviço é crime agora?\r\nQue prova que vocês tem de que esse cara omitiu socorro a alguém?\r\n\r\nSem provas, isso que o coronel estava fazendo é no máximo uma infração trabalhista.",
  ">>3524322\r\n<ain bê eu ri dele falando de Jesus\r\nEu disse isso? Eu achei a fala baseada.",
  ">>3524324\r\nEle é parecido com o Dacu. Tentava fazer um bom trabalho, mas foi pra mídia e acabou se fodendo. O sistema vai pesar no cu desses caras.",
  ">>3524348\r\nPerdi. O filho do Coroné está aqui.",
  ">>3524348\r\nSai do chan, Coronel.",
  "Baseado Gabriel Bundeiro, colocando no cu desses safados. Ao menos ele cumpre com suas funções.",
  ">>3524348\r\nVocê já foi numa upa do rio, macaco? Essa porra é sempre lotada, SEMPRE. Não importa o horário.\r\nCom toda certeza tinha várias pessoas na fila de espera.",
  "Gabriel tá fazendo 1001 inimigos, mas esquece que o mandato dele não vai durar para sempre. Daqui a alguns anos capaz dele acabar preso por qualquer merda que inventarem, kek.\r\n\r\nDe qualquer forma, apesar dele ser extremamente att. whore, pelo menos alguma coisinha ele está fazendo.",
  ">>3524354\r\n>>3524358\r\n>>3524372\r\nAin bê, o policial que fica comendo rosquinha durante o expediente mandou muito bem em prender o médico dormideiro!\r\n!!Vocês merecem viver no bostil, cornos. Todo mundo está errado nessa merda. Ficam dando holofote para oportunista que não faz mais do que a obrigação.!!\r\n",
  ">>3524381\r\n(You).",
  ">>3524381\r\nTodo mundo aqui sabe que o Gabriel é um attwhore de merda, o ponto é que esses médicos do bostil conseguem ser piores ainda.\r\nSó quem já foi numa upa bostileira pra saber o cúmulo do absurdo que são essas merdas, principalmente no hell de janeiro.",
  ">>3524348\r\nFraude no serviço público, esquema entre os médicos e os funcionários para burlar o sistema, violação dos princípios da administração pública e consequente improbidade administrativa. Você é muito corno mesmo pra defender o cara que faz uma safadeza dessa enquanto é pago com dinheiro público; aposto que perdoaria uma traição da sua mulher. Corno!",
  ">>3524381\r\n>todo mundo está errado nessa merda\r\n>chamando alguém que faz seu trabalho direito de oportunista\r\n\r\nEu corto meu pau fora se você não for um escurinho favelado.",
  ">velho de 70 anos\r\n>fazendo o favor de fazer plantão tarde da noite\r\n>descobre que não tem o mesmo pique de jovens de 30 anos recém-formados que são plantonistas sem problema algum\r\n>se estivesse varado de sono sem tirar um cochilinho provavelmente estaria infartando ou tendo mal-súbito\r\n>vai tirar uma pestaninha de 20 minutos para voltar para o consultório energizado \r\n>vagabundo youtuber sai do inferno para vir atormentar\r\n>consegue ibope no fórum de travestis da \"elite da internet\"\r\n",
  ">>3524427\r\n==ALGUÉM PARE O CORONÉ!==",
  ">>3524427\r\nContrata um empregado e deixa ele dormir na sua cama e com a sua  mulher no horário de trabalho. Aposto que você daria um aumento pra ele.",
  "Hey, Gabriel Bundeiro eu queria saber se você está solteiro.",
  "Aa vezes eu acho que a política deveria ser restrita à elite mesmo.",
  ">>3524452\r\n>>3524440\r\nSou médico e é absolutamente normal fazer isso que ele fez.",
  ">>3524427\r\nNão pode ser. Esse anão só pode estar sendo pago pra falar essas merdas.",
  ">>3524373\r\nAmigo, o cara mora no hell de janegro, mandato de vereador e merda é a mesma coisa pra fins de ser apagado.\r\nEle só não pisou num calo verdadeiramente perigoso ainda.\r\nSe mandaram mamar a mariele frango que era a garota propaganda da esquerda, que dirá um ex policial pardo de direita, kek.",
  ">>3524472\r\nSaia do chan e vá trabalhar, vagabundo.",
  ">>3524469\r\nNem fodendo, olha o lulz que o negro tá causando. Política pros favelados attwhores já!",
  ">>3524473\r\n>sou médico\r\n>essa linguagem de favelado surtadinho nas respostas\r\nVocê acha que alguém vai morder, Doutor?\r\n",
  ">>3524472\r\nDeve ser médico sim, nos seus sonhos. E é óbvio que isso é normal, ainda mais no rio de janeiro. Sua mãe sair pra chupar caralhos na rua também é normal, não significa que é certo.",
  "Quotei o errado.",
  ">>3524492\r\nQuer que eu escreva como Camões para te convencer, ignóbil? Tenho grandessíssima proficiência no domínio do vernáculo. Seu newfag de bost@.\r\n>>3524503\r\nAlgum dia na sua vida você já fez um plantão de 12 horas?\r\n\r\nFlood.",
  ">>3524476\r\nAbsolutamente ninguém sabia da existência da Mariele antes dela ser morta, porém o Gabriel é famosinho. ",
  ">>3524528\r\n>Quer que eu escreva como Camões para te escrever, ignóbil? Tenho grandessíssima proficiência no domínio do vernáculo. Seu newfag de bost@.\r\n==O NÍVEL DESSE \"MÉDICO\", JESUS CRISTINHO DO CÉU==",
  ">>3524528\r\nJá. Doze horas seguidas madeirando sua mãe. Abraços.",
  ">>3524551\r\nBoa. Perdi.",
  "Kek. Muito fácil engatilhar zoom-zooms mamadores do Youtuber.",
  ">gabriel bundeiro",
  ">>3524537\r\nKek, e você acha que ter canal de youtube vai salvar alguém?\r\nNo dia que mexer com milícia tá morto, certeza.",
  ">>3524600\r\nSer famoso implica em mais projeção e repercussão em cima de um caso. É impossível tentarem algo contra ele por conta disso? Claro que não, mas certamente leva o criminoso a pensar duas vezes.",
  "Por que ele censurou o rosto do coronel?",
  "Baseado Gabriel Boqueteiro.",
  "Gabriel Monteiro é puro lulz.",
  ">>3524427\r\n== QUEM NADA É PEIXE, CORONE L==",
  ">>3524472\r\n>nós eramos médico e merda",
  "Médicos fazem escala entre eles de descanso, normal. Não tem como aguentar 24h ou mais sem dormir. Fora que a cada 90 minutos de trabalho tem direito a 10 minutos de descanso.  ",
  ">>3525134\r\n>mérdico literalmente roncando com lençol e a porra toda\r\n>10 minutos\r\n\r\nVá mamar uma foda, vagabundo!",
  ">>3525144\r\nNegro. Esse tempo de intervalo pode ser acumulado. ",
  ">médico descansando do plantão\r\n>youtuber teen aparece para encher o saco\r\n",
  ">>3524915\r\nPorque o coronel estava com cara de sono.",
  ">>3525134\r\n>Fora que a cada 90 minutos de trabalho tem direito a 10 minutos de descanso.\r\nDepende do contrato de trabalho. Se estiver por PJ, e não por CLT, não tem esse direito. \r\n\r\n>>3524403\r\n>no serviço público, esquema entre os médicos e os funcionários para burlar o sistema, violação dos princípios da administração pública e consequente improbidade administrativa.\r\nNa realidade, isso não entra diretamente em improbidade. Poderia entrar em retardo de ato de ofício, porém só se configura se ocorre de forma indevida. Se tinha 2 recepcionistas e 2 médicos na UPA e apenas 1 pessoa nova chegando para atendimento, estarem 1 recepcionista e 1 médico dormindo não gerou prejuízo.\r\n",
  "Essa porra parece um teatrinho, cadê a filmagem do coronel indo preso no camburão? Cadê a imagem dele na cadeia? Novelinha mal feita.",
  ">>3526958\r\n>teatrinho\r\nFala isso por não ter acompanhado a saga. Esse coronél aí já foi pego no flagra, dormindo no plantão, em outros vídeos. Não é a primeira vez que ambos se batem de frente. \r\n\r\n",
  "==BASEADO.==\r\nTodo merdico é mau-caráter e ganha pra não trabalhar, receitar dipirona e fazer açouguerice.\r\nPrenda um merdico hoje mesmo."
]
