[
  "Minha mãe acabou de falar que ouviu no rádio que não vai poder votar ano que vem sem comprovante de vacina. **E que estou dando bobeira em ficar sem vacinar.** Que ódio. Eu morro de fome, vou pra cadeia mas não tomo essa merda.",
  "Acabou, anão. Anti-vacina é um meme fálido, tenho pena dos coitados, que levarem isso mais longe.",
  ">>3524634\r\n\r\nBaseado, a minha idade já passou e eu não tomei a picada da serpente.\r\n==EU ODEIO O ANTI-CRISTO==\r\n==JESUS É CRISTO==\r\n==O BEM PREVALECERÁ==",
  ">não vote\r\n>pague a multa\r\n>????\r\n>feijuca\r\nÉ claro que, se for verdade, não deixa de ser um absurdo.",
  "Vai ser tudo fraudado mesmo, Bolsonaro só vence se fechou o acordo certo.",
  ">>3524689\r\nSe mata, seu lixo, faça um bem à humanidade.\r\n\r\n",
  ">>3524689\r\nAlso, reportado por raid. Aposto que é um zoomer de bosta. Se te vejo na rua, te meto a porrada até ficar desacordado, seu imundo, pedaço de merda.",
  "Fode sim ter 21 anos e não ter feito título de eleitor até hoje. Não tomarei a vacina jamais!",
  "Isso é mentira, OP. Ou da sua mãe, ou do radialista. Essas restrições são temporárias para fazer o máximo de gado se esterilizar o mais rápido possível.\r\n\r\nNa Inglaterra já estão tirando essas restrições.",
  "'''[[SOMENTE PUROS-SANGUES HERDARÃO O REINO DOS CÉUS.[['''",
  ">que ódio\r\n\r\nSe mata, bicha!",
  ">>3524659\r\n>>3524689\r\n!! QUE LACRADA, MANX! !!",
  ">Eu morro de fome, vou pra cadeia mas não tomo essa merda.\r\nBaseado. Eu prefiro morar na rua **e ser feliz** do que tomar essa vacina. E nem foi o chan que me influenciou, foi só perceber toda a manipulação desde o início da pandemia.",
  "É, agora vou ser obrigado a tomar a picada da besta, imagina pagar multa de 3 reais. ",
  ">>3524810\r\nFaz sentido. Não nego que cogitei tomar a vacina se não pudesse fazer nada socialmente, mas depois que percebi que estava caindo na pescaria deles, chacoalhei minha cabeça e dei dois tapinhas do lado da cabeça dizendo \"acorda, anão\".",
  "Estamos no mesmo barco, OP. Puro-Sangue reportando dentro.",
  ">>3524876\r\n>essa bicha querendo se enturmar ",
  ">>3524876\r\n>>3524881\r\nVolte pro seu discord.",
  ">>3524876\r\nOk, vou discutir com o idiota. Quantas vacinas experimentais você tomou quando criança? E de terapia genética?\r\n\r\n",
  ">>3524859\r\nSó por conta de toda essa forçação de barra e manipulação completamente absurda da mídia, que você não deveria tomar vacina. Agora não é mais por conta da picada da besta, é por desaforo mesmo. ",
  ">>3524689\r\nPuta merda, como esse anão repete tudo que viu nas redes sociais e vomita aqui como se tivesse razão. ",
  ">>3524810\r\nQual o objetivo deles em tirar?",
  ">>3524885\r\nBoa, anão. No início eu estava quase tomando a Coronavac, mas lembrei do meu parente que ficou com o braço magnetizado. Eu estava quase me convencendo a não acreditar no que vi, como se eu estivesse ficando maluco.\r\n\r\nGaslighting puro.",
  ">>3524929\r\nJá bateram a meta de esterilização de 70% da população.",
  ">>3524885\r\n>>3524930\r\nBaseados.\r\nJá chegaram até aqui sem tomar, daqui a pouco vai feijoar de vez. Herdaremos a terra do gado vacinado.",
  ">>3524810\r\nÉ, eu joguei no Google enquanto escrevia o OP e não achei nada relacionado. Velha imunda, puta fedida.",
  ">>3524955\r\nQue isso, rapaz.",
  ">esse tanto de MAV-vacina no chan depois que foram obrigados a tomar pela mãezinha",
  "Simplesmente não irei votar então. Duvído politicos perderem voto por causa dessa merda.",
  ">>3524659\r\n>tenho pena dos coitados, que levarem isso mais longe.\r\nVocê fala de uma forma burra.",
  ">>3524969\r\nE se justificar que não votou por não ter se vacinado? Afinal, a culpa é deles.",
  ">>3524905\r\n>mídia falando disso 24h por dia\r\n>vários vídeos de pessoas dizendo que estavam adulterando o laudo para covid \r\n>China mandando silenciar todo mundo que falava contra a pandememe\r\n>1 milhão de mortos até agosto de 2020\r\n>lacrosfera a favor de vacina\r\n>influencers judaicos shillando todoonde\r\n>todo mundo que questiona a eficácia ou segurança da vacina é cancelado\r\n<ain levou o chan a sério, mêo ",
  ">>3524659\r\n>Anti-vacina é um meme fálido, tenho pena dos coitados\r\n>cada dia mais o argumento anti-vax se prova verdadeiro\r\nVocê ao menos? Cuidado, hein. Daqui a pouco vai ter que tomar vacina pro Ricardão comer a sua esposa de forma segura. ",
  "Eu não tomei essa merda, não tenho título me, carteira  de trabalho, vivo da minha arte e do meu suor.",
  ">>3525031\r\nBaseado Felipe Smith. ",
  ">>3524810\r\nEu faria essa perneta. Cheguei a salivar.",
  ">>3524666\r\n>esse satanás disfarçado",
  "Eu acho que não vou votar nunca mais. Não sou obrigado a participar dessa palhaçada, não vai fazer diferença, não quero votar. Já deixei de votar na última. ",
  ">essa quantidade de vacinado com o cu na mão querendo arrastar os outros pro buraco\r\nNão foi por falta de aviso.",
  ">não vacinados não podem votar\r\nQue puta problemão, meu! Vou tomar a picada hoje mesmo!",
  ">>3525070\r\nEu não quero tomar a vacina de jeito nenhum. Que se foda vacinação e eleições.",
  "Eu tomei vacina, não recomendo. Eu tenho vida, trabalho e preciso viajar por causa do trabalho. Vivemos numa ditadura onde se você não votar paga multa, se não tomar a vacina, você tem sua liberdade cerceada. Se eu fosse um NEET, que não deve satisfação para ninguém, também não tomaria.",
  ">>3525114\r\nPor que não recomenda?",
  ">>3525181\r\nPor causa dos dendritos. ",
  "\r\n>>3525237\r\nDos ventrículos?",
  ">>3525237\r\nXiii...",
  "Sim, eu tomei 300 vacinas, 300 vacinas que foram desenvolvidas e testadas por anos antes de serem aplicadas.\r\nNão algo que surgiu em menos de um ano, praticamente sendo testadas na população.",
  ">>3525396\r\nAlgumas surgiram em '''um dia''', anão.",
  ">>3525396\r\nBaseado.\r\n\r\n>>3525421\r\nFoi o caso da de mRNA, não?",
  "Anão NEET aqui, acordei do coma agora, existe alguma forma de burlar a picada da serpente? Aquela dica que os anões compartilharam de ir no banheiro quando estiver na fila ainda funciona? Por favor, me ajudem! Eu não quero ficar estéril!",
  "Já justifiquei eleição antes. É só gerar uma espécie de boleto online, que só paga em determinado local, é uns 4 ou 5 reais. Depois ir no cartório eleitoral com o comprovante de pagamento e você fica regularizado. Se perguntarem diga que não estava na sua cidade de voto no dia, viajou a trabalho ou qualquer motivo idiota para não estar na cidade.",
  "Querem tirar os votos do bolsonaro a qualquer custo, lol.",
  ">>3526143\r\nVerdade, essa eu tenho que admitir que foi esperta.\r\n",
  "Isso é só o começo, logo virá leis obrigando você a mostrar seu QR code pra entrar em supermercados, lojas ou shoppings.",
  ">>3524689\r\nEu também cagava nas calças quando criança.\r\nQue merda de argumento foi esse?",
  ">acreditando nisso\r\nPerdi. Se não fosse para manter a aparência de ser algo sério, os políticos deixariam as pessoas votarem quantas vezes quisessem. Kek. ",
  "Você não está sozinho, Op.",
  ">>3525933\r\nSe não me engano foi a Moderna ou outra de nome parecido.\r\n\r\n>>3526094\r\n>inb4 não pode justificar sem vacina\r\n",
  ">ele acha que voto vai mudar alguma merda\r\nPerdi.",
  ">>3526551\r\nTem o vídeo da mulher falando que a vacina foi feita em algumas horas?",
  ">>3526589\r\nVídeo não. https://www.businessinsider.com/moderna-designed-coronavirus-vaccine-in-2-days-2020-11",
  "Tenho 28 anos e nunca votei, anão. Seu voto não muda nada. Aceite esse fato e siga com sua vida. E ainda não tomei a picada da serpente mas talvez serei obrigado devido ao trabalho.",
  ">>3526727\r\nTente obter um laudo médico antes, com um laudo médico dificilmente qualquer empregador vai querer obrigar, é causa ganha pra você.\r\n\r\nLISTA DE DOENÇAS\r\nque permitem a isenção de vacinas contra a Covid-19 após devidamente comprovadas através de diagnóstico médico e exames laboratoriais ou de imagem:\r\n\r\n⛑️ Lúpus\r\n⛑️ Parkinson\r\n⛑️ Alzheimer \r\n⛑️ Fator V Leiden\r\n⛑️ Diabetes tipo 1\r\n⛑️ Doença Celíaca\r\n⛑️ Hipotireoidismo\r\n⛑️ igE total elevado\r\n⛑️ Mutação MTHFR\r\n⛑️ Esclerose Múltipla\r\n⛑️ Artrite Reumatoide\r\n⛑️ Insuficiência venosa \r\n⛑️ Síndrome de Sjogren\r\n⛑️ Doenças autoimunes**\r\n⛑️ Doença de Huntington\r\n⛑️ Espondilite Aquilosante\r\n⛑️ Tireoidite de Hashimoto\r\n⛑️ Distúrbios de coagulação\r\n⛑️ Doenças neurodegenerativas\r\n⛑️ Esclerose Lateral Amiotrófica\r\n⛑️ Doenças neurodegenerativas*\r\n⛑️ Doenças inflamatórias crônicas\r\n⛑️ Níveis de metais elevados, como: Alumínio, Mercúrio, Chumbo, Arsênico, Níquel, Cádmio.\r\n\r\n⛑️ MÉDICOS QUE EMITEM LAUDOS e declarações de isenção de vacinas mediante os exames comprobatórios de algumas doenças (clique aqui para ver a lista dos médicos (https://t.me/medicospelavida/408))\r\n\r\nt.me/medicospelavida/408 ⛑️",
  ">>3526573\r\nEssas coisas tinham que ser traduzidas pro povão.",
  ">>3526573\r\nCaralho, isso aí é literalmente um sujeito amigo meu",
  ">>3526899\r\nQual exame eu tenho que fazer pra testar essas doenças? Já falaram de sangue, mas qual?",
  ">>3527302\r\nOs exames para essas doenças, né, caralho.\r\n\r\nMas você primeiro precisa passar com um desses médicos que dão laudo, para eles pedirem os exames, ou achar um que você conheça que emita laudo contraindicando a mordida da serpente.\r\n",
  ">>3527548\r\nMédico é fácil, só ir no Dr Marcos Falcão.",
  ">>3527692\r\nBaseado. **Eu sei que você acessa isso aqui.**",
  ">>3524659\r\n<rejeitar uma vacina específica é ser antivacina\r\nLacrou.",
  ">>3528196\r\nBaseado Chad.",
  ">>3528196\r\nAh, então era você no outro fio.",
  ">>3528557\r\nQue outro fio?",
  ">>3528196\r\n>cuié\r\nEsse cara deve ser channer, kek.",
  ">>3528648\r\nAquele onde você fez essa mesma palhaçada.",
  ">>3528662\r\nQue palhaçada?",
  "Bump",
  ">>3530529\r\nSage.",
  "Se mata, lol.",
  ">>3530710\r\nChegou o picado."
]
