[
  ">Henry Kissinger, ex-secretário de estado dos Estados Unidos de origem judia, foi o mentor intelectual da \"Operação Condor\" (que tinha como objetivo derrubar governos simpatizantes ao Socialismo e instalar ditaduras militares direitistas)\r\n>um desses governos simpatizantes ao Socialismo foi o Chile, governado na época pelo também judeu Salvador Allende, que teve seu palácio presidencial bombardeado e foi morto\r\n>em seguida, Kissinger coloca ninguém mais ninguém menos que o PINOCHET no poder do Chile em pessoal\r\nPor que o judeu derrubou o outro judeu? Eles não eram todos aliados secretos conspiradores?",
  ">>3524899\r\n\r\nO Judeu é um cara difícil de entender mesmo.",
  "Nem judeu gosta de judeu.",
  "Pinochet era liberal, e sua economia foi baseada nos (((Chicago Boys))). Paulo Guedes também segue a teoria da escola de Chicago.",
  ">>3524946\r\nPinochet era BASEADO.",
  "A resposta é simples, eles aplicam socialismo para os outros e capitalismo pra eles. O regime militar foi um regime comandado por militares maçons que protegiam os interesses dos (((empresários))).",
  "Bom, judeus não se ajudam na maioria das vezes. Sim, eles são poderosos. Mas eles não são amigos. ",
  "Porque judeus gostam de prosperidade.",
  "Eu me lembro de um texto do /pol/ do 4falhas que dizia que os judeus eram destruidores e destroem tudo mesmo se envolver outros judeus no meio.",
  ">>3524984\r\n>mêu, olha o tanto de luzinha, mêu",
  "Olhe o caso de Stálin na Rússia, OP:\r\n>era judeu\r\n>era paparicado pelos judeus do Partido\r\n>depois que chegou ao poder mandou matar quase todo mundo, quem sobrou ele meteu no gulag\r\nKek. Puro lulz.",
  ">>3525038\r\n>Stálin \r\n\r\nEle nunca foi judeu, era ortodoxo e chegou a ser seminarista antes de virar um jorge.",
  ">>3525037\r\n>esse cope",
  ">>3525067\r\nSangue, amigo. Sangue.\r\nLenin também era.",
  ">>3525082\r\n>não sabe o que é cope",
  "Isso é mais meme do que real. Mas é cansativo explicar toda vez.",
  ">>3525088\r\n\r\nNem por sangue ele era judeu. Os pais dele eram nativos da Geórgia. Lenin e Trotsky sim eram judeus.",
  ">>3525038\r\nNão era. Embora realmente fosse paparicado (mas lá tinha judeu pra todos os lados).",
  "Algumas vezes o establishment luta contra si mesmo.\n**Busque cal e cimento.**",
  ">>3525088\r\n>Sangue, amigo. Sangue\r\nOne-drop rule é tourobosta. Se isso fosse valer, metade do chan seria judeu.",
  null,
  ">>3524992\r\nSó ver o que fizeram com Israel na questão das vacinas.",
  "Os judeus financiam ambos os lados. O próprio cristianismo e nazismo são criações e frutos de patrocínio judaico, e foram combatidos por eles. Os judeus aplicam a dialética dos opostos de Hegel, e Hegel era cabalista. ",
  ">>3524946\r\n>Paulo Guedes também segue a teoria da escola de Chicago",
  "Não é todo judeu que é ruim, só o internacional. O globalista. Igual como todo preto não é um crioulo filho da puta.",
  ">>3525067\r\n>era ortodoxo\r\n>era\r\nE foi expulso por ser um subversivo de merda. A religião dele se tornou o judaísmo ateu de Marx, kek.\r\n\r\nO macaco destruiu a Rússia religiosamente e só parou quando os alemães começaram a ser vistos como \"libertadores\" pelo povo. Aí então ele passou a promover uma igreja russa completamente corrupta, que estava em vias de extinção (por sua causa) em seu modo anterior. Subverteu toda a fé russa por conveniência.\r\n\r\nEntão acho justo chamá-lo de judeu \"em espírito e método\". Kek.",
  ">>3525105\r\n",
  "Acho que nem todos são, não tem aquele que postam uns vídeos dele botando no cu de negros (sentido figurado) às vezes?\r\nEsqueci o nome, postam bastante a irmã dele também.",
  "Porque geralmente os judeus não chegar nenhum acordo na maioria das vezes, por isso que tem judeus em Israel que odeia os judeus da Palestina e vice-versa. \r\nVeja por exemplo, na antiga URSS, (((quem))) você achar que derrubou aquele sistema totalitário da Rússia soviética e por todo leste europeu, só porquê ninguém conseguiu ter o (((controle))) da situação naquele território.",
  ">>3525242\r\n\r\nIsso aí é de praxe para os líderes mundiais, todos se curvam a (((eles))). Apesar de não ser judeu,  Stalin tinha muitas relações com o judaísmo bolchevique, mas depois se voltou contra eles.",
  "A gente tenta explicar as nuances da questão judaica, mas vocês preferem ouvir os macacos que ficam chamando todos de neocon, fazer o que.",
  ">>3525231\r\n>não é todo judeu que é ruim\r\nSai do chan, rabino Eliahu Hasky.\r\n",
  ">>3525242\r\nSabia que o Fidel Castro era judeu, HUE. **Fora que esse desgraçado era bruxo!**\r\n",
  ">>3525337\r\nA forma correta de colocar é que nem todo judeu é o inimigo. Todos são parte de uma mafia étnica, assim como todos os povos deveriam ser. Nenhum é aliado confiável, como nenhum povo deveria ser.\r\nMas o judaísmo globalista é outro nível de maligno.",
  "O judeu do chile estava atrapalhando algum interesse de washinton. E apenas saiu sem saber \"que tiro foi esse?\".\r\n>>3525154\r\nEsse elon musk é engraçado.",
  "Judeu liberal americorno vs o judeu comunista.\r\n\r\nÚnica ditadura baseada da América do Sul foi a nossa.",
  ">>3525233\r\n\r\nSim, é o que chamamos de criptojudeu. O mais curioso é que quando ele viu que a merda estava pegando na Segunda Guerra, reviveu a Igreja Ortodoxa depois de tê-la destruído completamente, já que o único jeito da Rússia derrotar a Alemanha era ressuscitando a fé do povo.",
  ">>3525352\r\nEntre confiar em uma merdalher vagabunda ou judeu. Eu prefiro confiar na minha própria sorte, anão. \r\n\r\n==NÃO GOSTO DE JUDEUS, POR MOTIVOS PARTICULARES!==",
  ">>3525388\r\n**HUE, ESTOU SENTINDO NO PRÓPRIO /POL/, BÊ!**",
  ">>3525379\r\n>Única ditadura baseada da América do Sul foi a nossa.\r\n>400 mortos em 21 anos\r\n>deixou esquerdistas se infiltrarem nas universidades e escolas\r\n>deixou esquerdistas moldarem a cultura",
  ">>3525398\r\n>deixou esquerdistas se infiltrarem nas universidades e escolas\r\n>deixou esquerdistas moldarem a cultura\r\nAs outras deixaram bem mais, não fizeram metade pelo país deles que a nossa fez e ainda são odiados hoje em dia, enquanto nossos militares e ditadores são amados pelo povão.\r\n\r\nA ditamole tinha 1000 problemas mas era bem melhor que os outros regimes do cone sul.\r\n",
  ">>3525231\r\n>Não é todo judeu que é ruim, só o internacional\r\nA maioria dos judeus de hoje (que são seculares), são internacionalistas não-intencionados. Me parece que a mentalidade milenar judaica criou agentes subversivos automáticos e a secularização não resolveu isso, apenas moveu o proselitismo deles para outras questões.\r\n\r\n>só o internacional\r\nSim. Judeus como o Kissinger são mais perigosos, porque esses são bem-intencionados. Eles sabem o que estão fazendo e gostam de fazer isso.\r\n",
  "O judeu nacionalista quer dominar o mundo e ser o país picudo da profecia. Enganar o Deus dele, explorar o goyim, comer cus e viver no luxo.\r\nO judeu globalista quer destruir Deus e toda sua criação, e corromper ela de todas as formas possíveis. A começar pela alquimia e transhumanismo. Eles querem reverter a ordem natural, dominar a reprodução humana.\r\nContra o judeu internacional até o judeu nacionalista é um aliado potencial.",
  ">>3525490\r\n>O globalista",
  ">>3525231\r\nVocê está errado, mas sua comparação com negros é boa. Imagine que judeus são, a grande maioria, crioulos da favela. Quem faz o crioulo bandido e destruidor? É a favela que o faz ou é ele que faz a favela? Tanto de genética (e talvez maldição) quanto de cultura e religião, os judeus tendem a adquirir um espírito parasitário, revolucionário e subversivo. A subversão é da natureza étnica deles (mesmo que variem relativamente em raça). Em raros lugares se integram e se tornam boas pessoas, produtivas à sociedade e verdadeiramente tementes a Deus, sendo o Brasil um desses raros lugares. Quando se isolam com sua nação, não demonstram necessariamente maldade a não ser quando se envolvem com política e geopolítica e a característica de parasita e suas dualidades morais emergem.\r\n\r\nNão digo que todos são maus, mas a tendência à maldade existe na maioria. Há quem não acredite no fator racial/genético (o que acho errado) como o E. Michael Jones. E há quem seja como o Kevin Macdonald e tente explicar as razões para os judeus serem assim.\r\n\r\nSó não concordo com jorgices de de fato culpar a todos e querer o extermínio de todos. Isso é coisa de preto e de judeu, não compatível com nosso caráter branco-europeu **de alma** e cristão.",
  ">>3525418\r\nA única que prestou foi a do Pinochet.",
  ">>3525418\r\n>não fizeram metade pelo país deles que a nossa fez e ainda são odiados hoje em dia, enquanto nossos militares e ditadores são amados pelo povão.\r\nIsso é pescaria? Nossa ditamole só fez bosta. 30 anos de socialismo após o termino dela, e as FFAA nunca foram tão odiadas.",
  ">>3525495\r\n>Contra o judeu internacional até o judeu nacionalista é um aliado potencia\r\nIsso não resolve o problema, apenas o diminui.\r\n\r\nAlso, me parece que até os judeus \"convertidos\" ao Cristianismo, Islamismo e outras religiões são perigosos. A mentalidade e nepotismo étnico judaico são um câncer.\r\n\r\nA única solução contra os judeus é destruir sua identidade étnica os miscigenado totalmente.",
  ">>3525542\r\nEsqueci de falar: o Judeu Internacional acaba apenas expressando o pior de sua natureza e caráter. De fato é \"o pior judeu\", e o mais perigoso. Mas isso não faz com que o judeu patriota e religioso, e explicitamente nacionalista, não faça também merda. Israel e seu Mossad estão aí como provas. Os neoconservadores (patriotas por Israel, com lealdade parcial aos EUA), que destroem o cristianismo forçando evanjeguice e forçam militarias destrutivas ao mundo, eles também são uma desgraça.\r\n\r\nMas eu concordo que judeus não-internacionais tenderão, relativamente, a serem muito melhores e até excelentes almas (e que é uma pena não se converterem a Cristo).",
  ">>3525611\r\nAcho miscigenação generalizada errado, um sacrilégio contra Deus e a Criação. Talvez os piores deles devessem se miscigenar ou não se reproduzirem. Se há uma sociedade saudável, os maus podem ser marginalizados e excluídos dela. Isso com tempo, para não se cometer injustiças.\r\n\r\nO preferível é que se permita que Deus opere seus milagres em seus corações. Que sejam bons cristãos apesar de suas más tendências, que não durarão além da morte neste mundo. Eles também têm boas características, e seriam elas que se elevariam e subjugariam as más quando completamente conversos.\r\n\r\nEu acredito que as diferenças entre os homens seja de desígnio divino, mesmo nossas cruzes (como os negros), e seria uma abominação destruí-las.",
  ">>3525633\r\n>que é uma pena não se converterem a Cristo\r\nO judeu da pica se dizia convertido a Cristo e mesmo assim foi um, senão o maior, dos devastadores da história judaica. ",
  ">>3525495\r\nPois é, anão. É isso mesmo.\r\n\r\nApenas peço que passe a escrever corretamente daqui em diante. Escreva \"transumanismo\" ou \"trans-humanismo\", por favor. Já tem analfabetos e más influências demais por aí. Não propague esse erro.",
  ">>3525742\r\nDizer-se ou aparentar ter se convertido é diferente do que eu quis dizer. Há conversos cristãos reais no nosso estado de Minas Gerais, por exemplo. Simplesmente a maioria deixou o judaísmo pra lá. Apenas uma minoria manteve maus costumes ou se manteve como cripto-judeus.\r\n\r\nE eu confio em Cristo e em Seus milagres.",
  ">>3524946\r\nTHIS. Pinochet era um fantoche dos judeus. São todos esquerdistas.",
  ">>3525812\r\n>Dizer-se ou aparentar ter se convertido é diferente do que eu quis dizer\r\nEle era profundamente crente (chegou até a ajudar um bispo a queimar vários Talmudes, kek). Mas as suas crenças em Cristo eram extremamente peculiares.\r\n>Simplesmente a maioria deixou o judaísmo pra lá\r\nQue bom. Espero que eles continuem assim.",
  ">>3525352\r\nEu sou confiável a meus vizinhos, sou leal a eles e não os trairia, mas há uma lealdade maior à minha própria família e amigos íntimos. Ser digno de confiança não precisa conflitar desse modo. Tomar essa dignidade como modo de vida, como moralmente a única opção, e dentro de uma moralidade universal e absoluta, é apenas natural a quem é bom."
]
