[
  "Por que um desenho tão mediano como esse é tão aclamado? Seriosamente, lembro que quase larguei ele na metade de tão entediante. A história é boba, os poderzinhos são até que criativos, mas não dignos de tanta aclamação quanto os fãs fazem, muitas lutas são entediantes, a \"filosofia\" que supostamente estaria por trás da obra é coisa de mentes medíocres, tudo é extremamente mediano. O que a foda, bê?",
  "Porque é um anime, porra. Isso é feito pra criança, qualquer coisa que não seja Peppa Pig será aclamado. ",
  "Não entendo como isso dai e Shingeki no Kyojin são considerados bons, os dois são as piores coisas que já vi na minha vida(junto com Kimestu no Yaiba e JJK, não consegui passar do 1° ep).",
  "É um bom animu, OP. Porém o clássico é superior.",
  ">>3525520\r\nSNK eu até gostei um pouco, mas a chupação de rola desse aí é algo impressionante. Ele é muito bom tecnicamente, mas puta merda, fica muito chato em alguns pontos. Eu também não gostei da história.",
  "Porque é tipo o DragonBall no Brasil.",
  ">>3525520\r\nSe esses são os piores que você já viu na sua vida, posso afirmar com 100% de certeza que você não assistiu mais do que 10 animes.",
  ">referências judaicas, católicas e outras merdas\r\n>parte filosófica extremamente interessante\r\n>movimentação fluida\r\n>cheio de ocultismo de todo lado e cheio de sutilezas\r\n\r\nQuantos aqui notaram que os portões da alquimia são diferentes para cada indivíduo? \r\n",
  ">>3525596\r\n>o que é uma hipérbole?",
  ">>3525640\r\nIsso aí não quer dizer nada. Evangelion também tem referências cabalísticas e católicas do começo ao fim e o próprio Anno já disse que muitas dessas coisas só estão aí porque têm um visual legal. É uma curiosidade interessante, mas não faz ficar mais profundo.",
  ">>3525717\r\nNão sei a história de evangelion, mas essas partes não são cruciais pra história? No FM é parte fundamental entender a ideia de Deus, verdade, alquimia e como está tudo ligado.",
  ">>3525746\r\n>implicando que o tosquinho do OP use o cérebro dele para questionar essas coisas\r\nComo um bom NPC, ele apenas assiste por assistir. ",
  ">>3525640\r\n>>3525717\r\n\r\nAmbos são bem divertidos. Mas essas referências são pescarias para enganar otakus bobalhões que acreditam estar assistindo algo ''cult''.",
  ">>3525428\r\nPorque foi o primeiro anime que os millennials viram que tinha começo, meio e fim bem amarrados. ",
  ">>3525746\r\n>mas essas partes não são cruciais pra história?\r\n50%. Muito desses simbolismos ajudam a entender o estado psicológico dos personagens, na verdade, mas acho que foi meio não intencional por parte do Anno. \r\n>No FM é parte fundamental entender a ideia de Deus, verdade, alquimia e como está tudo ligado\r\nInteressante. Pode falar mais sobre? Eu lembro que tinha achado meio pseudo intelectual essas partes que o Deus e a Verdade apareciam.",
  "Porque é bom. Sim, é overrated, mas ainda assim é bom pra caralho.\r\nE é o anime preferido dos ateus todinho e niilistas. ",
  ">usando notas do MyAnimeList como referência \r\nPuta merda.  ",
  ">>3525789\r\nTem a ver com construção e desconstrução do ser humano. Basicamenteo simbolismo reflete a busca pela verdade e a tentativa de se tornar Deus criando humanos artificiais e coisas do tipo.\r\nÉ mais que isso, mas não sou inteligente o suficiente pra explicar.\r\n",
  "Esses a árvores é da vida ou da morte.\r\nNunca prestei muita atenção nas duas.>>3525640\r\n",
  ">>3525807\r\nPor acaso o MyAnimeList não é uma referência para saber o que o GADO aprecia? ",
  ">>3525845\r\nJustamente. MAL é uma extensão do reddit. Toda viadagem crônica e progressismo do mundo 2D concentrada. Boa parte da fama de FMA por lá é porque Nazismo = mal, Deus = cuzão e o ateísmo do protagonista.\r\n",
  ">>3525746\r\nEm Evangelion é mais importante você entender que as figuras paternas são do mau e as maternas são do bem, portões de Gulf, pergaminhos do mar morto e referências ao livro de Genesis só estão lá de bonito mesmo. Eu só fui descobrir o que eram esses pergaminhos depois que eu terminei mas o porque só shinji e a Rei podiam pilotar o Eva 01, o que significa os pilotos terem que ficar imersos em fluído amniótico ou o que significa os Evas precisarem ficar ligados num cordão umbilical é bem mais importante. Todo o plot de Evangelion poderia ser evitado se todo mundo fizesse terapia.",
  ">>3525779\r\nFodendo isso. Mas como já disse acima, o Anno usou muito disso simplesmente porque gostava da estética, só que no fim das contas, tem muito simbolismo que ajuda a entender melhor os personagens. O foda é quando o cara tenta levar esse tipo de coisa 100% a sério, como se o autor tivesse alguma intenção maior por trás. Lembro de ter visto um vídeo de um cara dizendo que a presença de um \"personagem\" chamado Lilith em evangelion seria uma referência feminista do Anno **Lilith é um símbolo de \"mulher livre\" para muitas feministas**, puro lulz.",
  ">>3525640\r\n>parte filosófica extremamente interessante\r\nQual seria a parte filosófica de FMA? ",
  "Porque é o primeiro anime do bebê junto com Death Note. Todo mundo assistiu, mais pessoas que gostam, outras sem opinião própria começam a dizer que gostam porque elas acham que são obrigadas a gostar.",
  ">por que esse shounen bosta é tão aclamado?\r\nQue mistério, quase só tem isso.",
  ">>3525789\r\nNotou que quando Deus aparece, ele é o reflexo da pessoa que o vê? Ele se torna o homúnculo, quando é o homúnculo. Ele se torna o Ed, quando é o Ed. Mas ele é uma silhueta branca, com sombras em volta. Esse Deus parece ter criado a lei da troca equivalente, toda vez que alguém tenta fazer transmutação humana da errado, pois tem que oferecer uma vida em troca. Como eles focam apenas no material, o Deus tira braços, órgãos, pernas e em alguns casos o corpo inteiro, mas não usa o CORPO EM SI, o corpo fica do outro lado, próximo a Deus. Cada pessoa tem sua própria porta da verdade, provavelmente isso seja algo que é referente a alma ser única e cada um ter a sua própria vida e escolhas. A porta do homúnculo é vazia, pois ele se livrou de tudo aquilo que o fazia humano (lembrar que o homúnculo tirou seus pecados internos e só procurava se tornar Deus, um ser perfeito). O ponto é que os seres humanos estão amarrados aos pecados para procurarem coisas humanas, é algo inerente a nossa natureza. **João 8:7.**\r\nQuando o homúnculo estava quase desaparecendo, ele pergunta o porquê dele não ter conseguido atingir seus objetivos, ele recebe a resposta: “Porque você não acreditou em si mesmo, você cresceu usando e roubando o poder de outras pessoas. Você não evoluiu.” É nesse momento que percebe a sua atitude contraditória, tudo que ele fez foi para alcançar O Altíssimo, quando na verdade ele já o tinha dentro de si mesmo. \r\n\r\nA frase interessante e filosófica é quando ele se introduz.\r\n\r\n\"Eu sou o que você chama de Mundo, ou então Universo, ou então Deus, ou então a Verdade, ou então Tudo, ou então Um. Eu também sou Você\".\r\n\r\nTudo no anime é exigido por troca, o Edward não consegue construir a armadura do Alphonse vezes o suficiente pra ela se tornar resistente e nunca mais quebrar, pelo contrário, a cada vez que ele o refaz, ela fica mais fina. Um ponto interessante é que o homúnculo que tentou se tornar Deus, ele recriou a armadura dele quando ela estava quebrada e não afinou o material, quer dizer que ele estava oferecendo a energia das almas. ",
  "Tá, mas agora me diga algum outro anime de poderzinho que tem uma alguma estorinha (não é só lutinha) com começo, meio e fim e que mantém a qualidade sem muitos autismos.",
  "Porque ninguém se importa em ser crítico de desenho. Os grandes votantes especialistas tem 16 anos.",
  "Animes não são profundos.",
  ">>3525994\r\nUm adendo.\r\n\r\n\r\nEm cima, é possível ver uma forma como uma Coroa, o que significa, \"O bem ganha com o mal\". Scar era uma pessoa muito religiosa e acreditava que os alquimistas iam contra a vontade de Deus por mudar a forma das 'coisas', e por isso ele caçava e matava os alquimistas (Ele é o \"Bem\" e ganha fazendo o \"Mal\" - Matando).\r\n\r\nÀ esquerda e direita você pode ver duas estruturas, que parecem asas - Isto é um símbolo que representa o Hermes Trismegisto, ele representa o deus egípcio Thoth (que também é o deus grego Hermes). Thoth simbolizava a lógica organizada do universo, e Hermes é também conhecido como o \"Mensageiro dos Deuses\". Scar dizia executar a vontade do deus Ishbala, agindo como um porta voz, um mensageiro.\r\n\r\nNo meio, e para baixo, você pode ver duas cobras relacionados com a vara - É o símbolo do Caduceu - Símbolo de paz, igualdade, e unidade, é um símbolo do deus grego Hermes.\r\n\r\nVocê também pode ver cinco setas apontando para baixo - É uma alusão à Pedra Filosofal, que significa \"Pegue o que pertence a Deus, e traga para a Terra\".\r\n",
  ">>3526127\r\nO heptágono ligado pelos pontos é usado em transmutações que envolvem seres vivos, que podem ser como de medicina e cura, do mesmo tipo do Pentágono.\r\n\r\nMas se você olhar mais de perto, você pode encontrar o 8º ponto, entre dois pontos ali embaixo (não inclui o ponto do meio, que significa que o meio do círculo, o meio de tudo). Então, você pode contar com 8 pontos, e criar um octágono.\r\n\r\nOctágono na alquimia permite fortalecer parte do corpo, ou recombinar as energias humanas para outras energias.\r\n\r\nQuando ele matava seres humanos ou destruía as coisas, ele transmutava sua própria energia vital para matá-los, usando decomposição alquímica. A Alquimia (as transmutações alquímicas) se baseia em 3 passos:\r\n\r\nCompreensão - Compreender que material você quer transmutar e no que você quer transmutar, você olha o que é o material, deduz do que ele seja feito (sua composição molecular) e pensa em como você vai querer reestruturar aqueles elementos.\r\n\r\nDecomposição- Você começa a transmutação pela decomposição dos elementos do material.\r\n\r\nReestruturação- Você reconstrói os elementos decompostos do material do jeito que você bem quiser, obedecendo a lei da conservação de massas (troca equivalente).\r\n\r\nComo funciona a alquimia do Scar: O Braço do Scar se limita apenas até a decomposição, com aquele braço ele não pode fazer a 3ª parte que é a reestruturação da matéria, ele apenas compreende o material que ele quer transmutar (deduz na mente dele, a composição molecular do material que ele quer transmutar) e então ele faz a decomposição do material (destruição).",
  ">>3526148\r\nMuito interessante, anão.",
  ">>3525596\r\nNão conto quantos animes eu já assisti, até porque sou mais de ler os mangás. E mesmo assim, não ter assistido mas de 10 não seria uma coisa ruim. Mas tenho uma lista dos animes mais merda já feitos.",
  "Pior que eu também não entendo, OP. Não é querendo ser diferentão, eu gostei do desenho, daria um 8/10, mas não vi nada demais, não vi nenhuma fórmula diferente dos demais, não senti emoção ou impacto em nenhum momento.\r\nEnfim, achei o desenho legal, mas apenas isso. \r\n\r\nPara mim, Tengen Toppa continua sendo a maior mestrepeça dos desenhos. ",
  ">>3527998\r\nTengen Toppa é caralhudo."
]
