[
  "==Quem você acha que vai ganhar as eleições ano que vem?==\r\n\r\n\r\nQuem faria um melhor governo na sua visão?",
  "Todo o dia isso, filho da puta? essa pergunta não existe, a unica pergunta real é \"vai ter fraude ou não?\".",
  ">>3525630\r\nCalma, anã. Tá de TPM? Deixa eu comer sua bucetinha antes de você menstruar.",
  "Jim Halpert para presidente!",
  "Jeb Bush.",
  ">>3525753\r\nDo nada.",
  "Votos reais de eleitores:\r\nBolsonaro ganha.\r\nVotos editados pelas urnas:\r\nLula ganha com 45751248% de vantagem.",
  "Zoomers e merdalheres vão votar em massa no cachaceiro e ele vai ser eleito na base da fraude. Essa onda de censura é muito similar ao que aconteceu nos EUA. O STF já começou a mexer os pauzinhos pra preparar o terreno e censurar qualquer criador de conteúdo de direita que alegue fraude eleitoral. Infelizmente os militares são um bando de corno que só pensam em estabilidade. O Brasil acabou.",
  ">>3525612\r\nJeb Bush.",
  ">>3525866\r\nPor qual motivo?",
  ">>3525753\r\nBaseado.",
  "Bolseiro não ganha, talvez o Lula também não ganhe, capaz de ser o Ciro ou o Dória.",
  ">>3526091\r\n>capaz de ser o Ciro\r\nAí forçou a barra, Ciro é o eterno 3º lugar.",
  "De novo, muito cedo para discutir isso, ainda não sabemos com certeza quem concorrerá.",
  ">>3526037\r\nBrincadeiras de lado. Acredito que será Bolsonaro. Tem um ano até as eleições, muita coisa pode mudar, mas estou confiante na vitória de Bolsonaro.",
  ">>3526091\r\nInstituto de pesquisas do magazine.",
  "Não existe isso. É Bolsonaro ou esquerda. Qualquer um que não seja Bolsonaro faz parte da escória política.",
  ">>3525720\r\n>esse medo de se expressar \r\nO absoluto estado da soja.",
  "Aparentemente o Lula vai se candidatar sim.\r\n\r\n==Lula prepara viagem aos Estados Unidos==\r\n\r\n**Turnê internacional de Lula começará na Europa**\r\n\r\nO ex-presidente Lula prepara uma viagem aos Estados Unidos em dezembro deste ano ou janeiro de 2022. A turnê internacional do pré-candidato ao Palácio do Planalto começará em novembro, quando o petista visitará França, Alemanha, Espanha e Bélgica.\r\n\r\nNo mês que vem, Lula irá ao Parlamento Europeu, em Bruxelas, e conversará em Berlim com lideranças do Partido Social-Democrata da Alemanha, o SPD, que venceu as eleições nacionais.\r\n\r\nSegundo aliados, o périplo internacional antes da campanha busca quebrar resistências à imagem do ex-presidente, especialmente depois que o STF anulou suas condenações da Lava Jato.",
  "Lula",
  "Lula.",
  ">>3526262\r\n>>3526283\r\nComo vocês acham que será o governo?",
  null,
  ">>3526348\r\nVão tirar tudo o que o bolsonaro fez e meter  esquerdismo e progressismo pra todo lado.",
  "Thread feita por shills.",
  ">>3525630\r\nFraude vai ter, todo mundo já sabe disso. \r\nResta saber quem os fraudadores vão escolher. \r\n",
  ">Dória\r\nNão reverbera no merdeste nem nos bolsões de pobreza do Brasil e não é unanimidade nem entre os que estão fora dessas categorias.\r\n\r\n>Siro\r\nMesmo se ele fosse um gestor competente (só olhar pro Ceará) e não fosse um hipócrita dissimulado, ele sempre estará à sombra do Cachaceiro.\r\n\r\n>Moro\r\nNão tem tino político. Só teria chances como o PALADINO DA DEMOCRACIA™ promovido pela mídia num segundo turno contra o Bolsonaro, e se ganhasse, venderia até a mãe em nome da governabilidade pra não \"manchar a biografia\".\r\n\r\n>Leite\r\nBiscoiteiro LGBT. Se começasse a ser um problema nas eleições, só precisariam lembrar o povão de que ele é viadão declarado. Pro brasileiro médio, votar num viadão declarado é quase como votar num ateu declarado.",
  ">>3525753\r\nJeb is a mess.",
  ">>3526716\r\nFale mais.",
  ">>3526749\r\nFale dos outros candidatos.",
  "Bolsonaro.",
  "Eu chuto segundo turno com Lula e Mouro. \r\nSe for três candidatos no segundo turno, Bolsonaro entraria como o terceiro. \r\nNo final, a NWO vai pôr o Mouro, pois é o que tem mais pecha de ditador aí. Já consigo até imaginar a globo desencavando todos os casos do Lula no segundo turno e de como Mouro salvou o país da \"corrupsaum\". \r\nBolsonaro provavelmente vai fugir do país, junto com a família, pois vão querer a cabeça dele com acusação falsa de \"genocídio\". \r\nLogo no primeiro dia, Mouro vai assinar várias medidas autoritárias, chamadas não-ironicamente de \"atos institucionais\", com apoio da rede globo. \r\nEntre elas, vacinação forçada, cumprida pelas FFAA, que vão obedecer pois são um braço da maçonaria. É por este motivo que o Bolsonaro não conseguiu dar um contra-golpe contra o STF, o cabo e o soldado nunca estiveram disponíveis. Provavelmente a globo terá uma narrativa no final do mandato do Bolsonaro, com milhões de mortes do covidão e toda aquela pataquada de novo. A população estará anestesiada pelo \"ano do carnaval\" e pela completa destruição do que sobrou da direita. Será um futuro sombrio para o país. \r\n\r\n",
  ">quem ganha\r\nLula 100%, daqui pra frente a narrativa de genocida vai ser cada vez mais comprada.\r\n\r\n>melhor governo\r\nDesisti de acreditar nisso.",
  "Por enquanto, Bolsonaro é disparado o mais popular. Isso pode mudar se a economia afundar de vez.",
  ">>3527145\r\nQuem é Mouro? Está se referindo a Mourão ou Sérgio Moro?\r\n\r\nAlso, como vai ser a economia?\r\n",
  "2022 ainda será de Jair Sionaro.",
  "Suba.",
  "Vai ter fio de aposta? Quero ver quanto os anões vão apostar.",
  "Bolsonaro.",
  ">ctrl+f\r\n>daciolo\r\n>0 resultados\r\n\r\nSó tem jornalista nesta bosta?",
  ">Quem você acha que vai ganhar as eleições ano que vem?\r\n**O Judeu.**\r\n>Quem faria um melhor governo na sua visão?\r\n**Cabo Daciolo.**",
  "Jair Messias Bolsonaro",
  "Acho que o Lula ou outro centro-esquerdista vence via fraude do Barroso no TSE.\r\n\r\nO Ciro iria arrumar muita confusão com a imprensa canalha e com os vagabundos do STF seria uma polêmica por dia, seria engraçado. ",
  "Quem vai ganhar é o Lula.\r\nMas quem traria melhor estabilidade econômica e social seria o Eduardo Leite.",
  "Se ele vier, tem o meu voto.",
  ">>3525612\r\nSe duplos o Bolsonaro é eleito com o N vice.",
  "Toda hora essa bosta. A merda da eleição é ano que vem, todo lugar já enchem o saco com essa merda. Eu nem boto em jornal por isso e agora aqui no chan toda hora é essa bosta. Puta que pariu.\r\n\r\nAlso, não to nem aí quem é candidato, eu vou votar denovo no Bolsonaro e espero que Lula dê um AVC e morra ao tentar chupar o próprio pau.",
  ">>3526698\r\nO QUE É ISSO, MEU AMIGO?",
  "Bolso ganha sem grandes sustos.",
  ">>3526986\r\n>Bolsonaro\r\nVai continuar sendo minado pela imprensa e pela oposição. A CPI da Covid foi uma mina de ouro para esses dois grupos: os jornalistas conseguiram muita audiência cobrindo esse circo, e os senadores de oposição adoraram a sensação de serem retratados de uma forma completamente positiva; até o Renan Calheiros foi tratado como um herói. Podem apostar qualquer coisa como vão tirar pelo menos mais umas duas CPIs da cartola pra poder continuar com esse espetáculo deplorável.\r\nAs únicas chances do Bolsonaro vencer, e as duas coisas devem acontecer, é a situação econômica do país melhorar drasticamente ano que vem, e a equipe dele conseguir várias bombas pra desmoralizar os jornalistas, o Lula e o resto dos opositores.\r\n\r\n>Cachaceiro\r\nSerá um verdadeiro chefe de raid: ele terá o apoio, declarado ou não, de praticamente todos os partidos políticos. No primeiro turno, será algo mais informal; os grandes partidos tecnicamente estarão concorrendo contra ele, mas ninguém vai bater no Lula, todos atacarão o Bolsonaro o tempo todo. No segundo turno, estarão literalmente todos do lado do Lula; só vão tomar cuidado pra que não seja algo tão formalizado pra criar uma situação em que a mega-coligação do Lula possa criar um cenário que o povão associe a um Davi contra Golias. Chances altíssimas de vencer porque a mídia fará de tudo pra fingir que o Petrolão nunca aconteceu e soltando matérias que ajudem o povo a lembrar de como na época de Lula (com o boom das commodities e a explosão do crédito fácil que acabou gerando uma crise) tudo era melhor. E pode printar, eles vão montar um false flag pra tentar criar uma situação análoga à facada, com algum carinha com camisa do Bolsonaro cometendo um atentado contra o Cachaceiro.\r\nOutra coisa que você pode printar é que estranhamente, enquanto o resto do país vai bater recordes de abstenções, o nordete terá a menor abstenção da história com um índice de votos no Lula beirando os 100%.\r\n\r\n>Boulos\r\nO PSOL não vai se coligar formalmente com o PT e o Boulos estará lá pra servir de escadinha do Lula.\r\n\r\n>Daciolo\r\nMeme.\r\n\r\n>Temer\r\nVai tentar encerrar a carreira política com saldo positivo ao defender a DEMOCRACIA™ na campanha eleitoral, mas terá só um pouco mais de votos do que o Meirelles.\r\n\r\n>Huck\r\nSe ele não conseguir decolar como sucessor do Faustão, não descarto a possibilidade dele tacar o foda-se e concorrer. Seria bizarro ver ele indo pro segundo turno..."
]
