[
  ">OP tenta ir para o mundo ontem\r\n>sou convidado por um amigo a beber com descolados\r\n>chego lá só tem homem\r\n>sou o único minimamente bem vestido e com aparência de pessoa limpa\r\n>percebo um gordo que tem brincadeiras de viado\r\n>passa a mão na bunda dos outros e só faz piadinhas cogitando que os outros são gays\r\n>automaticamente realizo que o viado é ele e mantenho distância como um imã repetindo outro\r\n>única vez que interajo com os pardos\r\n>assunto aleatório \r\n>aleatório fala sobre certo e errado sobre a pronúncia de algo\r\n>digo que pronúncias são diferentes em lugares diferentes\r\n>favelado manda um ''E VOCÊ É DE ONDE, ANÃO?'' com tom provocativo\r\n>na hora me vem a engine do chan na mente\r\n>digo que sou do Rio de Janeiro **eu estava só querendo sair da situação por cima, isso era o que eu diria para um anão para pescar**\r\n>''m-mas, então tá bom, anão...''\r\n>realizo que a mentira funcionou e ele baixou a bola\r\n>saio com 280 reais na carteira achando que iria gastar bastante\r\n>em determinado momento, descolados fazendo vaquinha para juntar 10 reais e comprar um energético\r\n>sinto repulsa da situação \r\n>todos saem de onde estavam a caminho da distribuidora de bebidas\r\n>digo que vou à um lugar específico com aquela gangue de pardos\r\n>pego a foda fora e volto para casa\r\n>comfy como a foda jogando joguinhos no quarto\r\nNão sei se me convidaram para um ambiente totalmente desapropriado para minha pessoa, mas não vou sair por muito mais tempo.",
  ">repelindo \r\nFixado.",
  ">>3525193\r\nQueria ter a sorte de ter um amigo ou alguem que me chamasse para sair e conhecer outras pessoas. Fode não.",
  ">>3525217\r\nEu não tenho NENHUM amigo, esse conhecido me convidou por pena.",
  "Kek, sair com pardinho liso é foda. \r\n\r\nAinda bem que eles não souberem que tinha 280 reais no bolso. Se não forçariam você a comprar bebida para todos. ",
  ">>3525217\r\nEu também. Até um cara chato pra caralho igual o OP é chamado e nós não.",
  ">>3525255\r\nPois é, bicho. Tem que ser muito careta pra ser chamado pra uma rodinha e ao invés de encher a cara e se divertir pra caralho, ficar pensando fodas sobre as pessoas ao redor.",
  ">>3525282\r\nA geleia é uma merda.",
  ">implying that really happened\r\n",
  ">>3525312\r\nSim anão, estou geleiando duro o seu fracasso em socializar.",
  ">>3525904\r\n>aiiiin por que não me chamam mas chamam o bobo do OP?\r\n"
]
