[
  "Obrigado, Cuck Paulo. Mais uma vez sujando a imagem internacional do Bostil.\r\n\r\nComo eu odeio o Bostil, Cuck Paulo e entregadores do ifood.",
  null,
  "Pra toda modalidade de crime, sempre vai ter uma quadrilha especializada em SP, eles inovam e lançam tendências em modalidades criminosas que outros bandidos em outros estados imitam, como por exemplo usar mochila de entregador, \"quadrilha do PIX\" invasão a condomínio, saidinha de banco e etc. Eu não visitaria aquela merda nem que me pague, sempre que passa crimes violentos na Tv em jornais estaduais aqui do meu estado, tenho certeza que o caso é em SP.",
  ">>3526122\r\nNem para inventar modalidade criminosa os Severino servem, precisam copiar dos pauliscornos. ",
  ">>3526153\r\nTens orgulho de criar tendência de crimes, Wenderleysson?",
  ">>3525992\r\nHue. Quando esses argentinos estiverem morrendo de fome e implorando uma migalha brasileira, quero ver essa gracinha toda.",
  ">>3526122\r\n>129 mil carros roubados no Brasil sendo 58 mil só em São Paulo...\r\n\r\nNão há nada de errado se considerar que a metade da frota do país se concentra em São Paulo.",
  ">>3526122\r\n>literalmente estado mais seguro do país \r\n>Eu não visitaria aquela merda nem que me pague\r\nKek. Vou te falar uma coisa, baianinho, a razão de você achar que o lixão que você mora é seguro, é porque seu estado e cidade são tão irrelevantes que nem mesmo o povo que mora ai liga, já São Paulo passa na TV até se derrubarem uma agulha na rua. ",
  "Todo dia tem thread falando de São Paulo.\r\n\r\nIncrível o nível de inveja, tenho pena do OP.",
  "Sempre a mesma cor.",
  ">>3526650\r\nNão sou baiano, aposto que afirma que SP é o estado mais seguro baseando apenas na taxa de homicídio **falsificada por sinal**, ignorando a quantidade de assaltos, sequestros, golpes, furtos e etc. que ocorrem aí.\r\n>a razão de você achar que o lixão que você mora é seguro, é porque seu estado e cidade são tão irrelevantes que nem mesmo o povo que mora ai liga, já São Paulo passa na TV até se derrubarem uma agulha na rua\r\nNão, por vários estados terem uma quantidade de crimes menor que SP, precisam passar crimes daí, pois o povão gosta de ver crimes violentos na TV, como assaltos por exemplo, isso em SP não falta.\r\n",
  ">>3526122\r\n>roubando iphone\r\nAlém de ladrão, é '''burro'''.\r\n**Não Floode.**\r\n**Programador de merda.**",
  "Bosta."
]
