[
  "Eu não consigo parar de ouvir a nova música da Aurorinha, anões, e vocês deveriam ouvir também!\r\n\r\n==VÃO DAR AMOR PARA A AURORA AGORA MESMO!==",
  "Esta noite eu sonhei que tinha sido assaltado enquanto estava chovendo. O cara me deu uma surra e me deixou jogado no meio fio, aí a Elle Fanning apareceu com uma espécie de luz de palco seguindo ela e ela começou a cantar a música do vídeo relatado pra mim.\r\nAlgum anão pode identificar o significado desse sonho?",
  null,
  ">>3525412\r\nAi, irmão, esse fio aqui é pra falar da Aurora, se quer falar da Elle Fanning crie um fio para a sua própria branquinha.",
  ">>3525432\r\nSempre dividi meus fios com você e o carinha da Anya Taylor Joy e nunca reclamei.",
  "Não ouço música de vagabunda de 13 anos, bundeirão.",
  ">>3525449\r\nEla não usa máscara?",
  ">>3525449\r\nTudo bem, é justo.\r\n\r\n==CONTEMPLE!==",
  "Impressionante como ela não tem uma única música ruim.",
  ">>3525574\r\nEssa aqui é a minha predileta.",
  ">>3525449\r\nMulher gosta de mostrar o sovaquinho, né. ",
  ">>3525601\r\nAposto que ela estava sem calcinha nesse dia.",
  "Ela é virgem?",
  ">>3525677\r\nAcho que não, agora com a música certa.",
  ">fio com musica de vagabunda\r\nVolte pro twitter, sua puta.",
  ">>3525743\r\nO que ela quis dizer com isso?",
  "NT: Magalichan",
  "Não gostei da musica, Op, só assisti porque ela é bonita.",
  "Se te pego na rua te mato com um soco, Aurorafag!",
  "Que fofinha.",
  ">>3525775\r\nQue talvez tenha gostado de alguém que não gostou dela na mesma intensidade que ela esperava?\r\n\r\n\"You deserve to be loved as much as you love someone else\".",
  ">>3525511\r\nIsso foi gravado dentro de uma igreja? Isso aí não tá meio errado? Fora isso, é impressionante o talento dessa garota.",
  "vou lá dar deslike.",
  ">>3526360\r\n\"A Catedral de Nidaros é considerada a igreja mais importante da Noruega e está localizada em Trondheim. Foi sede da primeira Arquidiocese da Noruega e a maior igreja da Escandinávia medieval. Desde a Reforma Protestante, tem sido a catedral dos bispos luteranos da Diocese de Trondheim.\"\r\n\r\nErrado por quê? Você acha que existe um lugar mais adequado para um anjo?",
  "Como é o nome dessa técnica que ela faz que é como se fosse um vibrato, mas oscila muito mais. Lembra aquelas cantoras japonesas.",
  ">>3526490\r\n>mas oscila muito mais?\r\nFix'd.",
  "Feia pra caralho.",
  ">1:23\r\n==MAS QUE PORRA É ESSA? FILHOS DA PUTA! O JUDEU NÃO BRINCA EM SERVIÇO!==",
  ">>3526553\r\nEsse é um fio sobre a Aurora, não sobre a senhora sua mãe.",
  "Que merda."
]
