[
  ">vá ver Duna no shopping\r\n>sinta saudades de perambular pela livraria\r\n>começo a ler Chainsaw Man\r\n>estou entre sobrepeso e gordo, 1,83 \r\n>do nada JB me aborda\r\n>pardinha feito a da pica\r\n>totalmente amigável\r\n>comenta algo sobre não ter anime\r\n>digo que vão lançar a anime\r\n>converso por quase 1 minuto\r\n>ia mostrar o trailer e pedir o zap\r\n>ela vê a mãe chegando\r\n>se afasta rapidamente e finge que não estava falando comigo \r\n>mais 1 minuto e ela estaria no meu zap\r\n\r\nCaralho anões, sair pro mundo pode ser bom, mas você tem que estar no lugar certo para maximizar suas chances. Ter amigos deve ajudar também.",
  ">pardinha como na pica\r\n<ESSA MACACA XITA \r\n",
  "Livrarias são um excelente lugar para treinar suas habilidades sociais, faço academia com um amigo em um shopping e sempre vamos à livraria desse shopping após o treino, é incrível como as próprias depósitos nos abordam para conversar, mesmo eu sendo um batatoso.",
  ">converso por quase 1 minuto\r\nUm verdadeiro chad.",
  "Fake, essas macacas não entram em  livraria.",
  "Eu queria alguém pra abordar JBs na porta de alguma escola comigo.",
  ">homem-motoserra\r\nBaseado e patrício, OP.\r\n\r\n\r\n>>3525372\r\nSou natsoc e comeria, macaquinho de respeito.",
  ">>3525491\r\n>macaquinha\r\nFixado.",
  ">vadia que gosta de coisas de homem\r\nPara o pixo vai.",
  "Parabéns, OP. Você viu que o mundo lá fora não é aquilo que alguns anões dizem.\r\n\r\n>>3525443\r\nMelhor 1 minuto do que 0 segundos. O OP ao menos teve uma iniciativa!\r\n\r\n>>3525459\r\nMentiroso. **Vou com minha namorada parda escura em livrarias de vez em quando. Compramos nossos livros e ainda damos uma olhada nos mangás que tem.**\r\n\r\n>>3525491\r\nBaseado. Pardinha e macacas são tudo de bom.",
  ">>3525507\r\n>lixo\r\nFixado.",
  "Eu estou surpreso pelo nível que esse chan chegou em tão pouco tempo. Que tem menores de idade aqui é óbvio, porém, o nível intelectual parece algo similar a um garoto de 13 anos. Todo dia tem umas 10 threads iguais a essa. Sempre descritas da forma mais retardada possível. Alguém divulgou isso em algum fórum de Fornite ou alguma merda parecida? ",
  ">tem vergonha da mãe ver ela com um feioso cara de broa. \r\n>ia profitar ela, bê.\r\nPerdi. ",
  "Foda-se. ",
  ">>3525372\r\nNão consigo imaginar como é ser bicha assim.",
  ">>3525372\r\nEsse faz força pra gostar de buceta!",
  ">vagabunda é só simpática \r\n<beta já fica todo apaixonado e criando cenários na cabeça\r\nSó podia ser adolescente e beta. ",
  ">>3527672\r\n>>3527698\r\nPerdi. Vocês são lindas independente do que falam, **crioulas.**\r\n",
  ">>3527729\r\n>se não for viado é mulher\r\nSempre perco.",
  ">>3527698\r\nVadia óbvia.",
  ">>3527713\r\n>mulher\r\n>sendo simpática sem motivo\r\nAcho que o beta adolescente aqui é você.",
  "Parabéns, OP, continue fazendo isso que uma hora tu arruma sua namoradinha. Agora volte pro Discord.",
  ">>3527773\r\nPerdi, o anão está certo, você é muito otário mesmo. \r\nA vagabunda no máximo só achou mais um trouxa em potencial para orbitar ela, a amiga da minha fruta tem uns 500 otários iguais você, se quiser posto prints das conversas dela zoando os nerdões escravos que orbitam ela. \r\n\r\nTu é muito otário mesmo, fala com a vagabunda por 1 minuto e já está sonhando até com a família que ia ter juntos. ",
  ">>3527781\r\nArruma nada, esse otário no máximo vai achar uma Discordeira pra ficar orbitando e rindo da cara dele pelas costas. ",
  ">>3527698\r\n>>3527672\r\nFoto do pinto ou ban.",
  ">>3527849\r\nBicha.",
  ">>3527854\r\nVou te reportar, pinto ou os peitos.",
  "==VÁ TOMAR NO CU!==",
  ">>3527854\r\n>>3527756\r\nTetas ou a foda fora.",
  ">>3527849\r\n>>3527865\r\n>>3527879\r\nQuer ver o pau dos outros, bichona?",
  ">>3527887\r\nEu falei teta, analfabeto.",
  ">>3527910\r\n>analfabeta\r\nFix'd.",
  ">>3527887\r\nPinta essas unhas nojentas, vagabunda.",
  ">>3527887\r\nMãe, estou no print! ",
  ">>3527925\r\nTravesti.",
  ">>3527849\r\n>foto do pinto\r\nEstou dizendo, é uma bicha louca.",
  ">>3527729\r\n>quem não tem viadagem pra comer boseta só pode ser uma anã preta\r\nHue, vá se fornicar, bichona maluca.",
  ">falou comigo então quer me dar\r\nTop kek.",
  ">>3525365\r\nIsso ai é mulher mesmo ou é um traveco? Preciso saber antes de sacar da rola. ",
  ">>3528484\r\nTambém. Se tiver buceta meu pai nem sobe.",
  "Uma vadia já me viu vendo hentai no Lolibooru e deu uma risadinha.",
  ">>3528517\r\nCalma lá, amigo. ",
  ">>3525491\r\nNão sendo a versão com a melhor música.\r\n",
  ">>3525548\r\nNão tenho a menor ideia, não visito desde junho e o catálogo está cheio de crianças, acho que algum canal famosinho deve ter postado algo sobre o chan, ou é raid de fórum mesmo. Totalmente desgostante, me dá a impressão de serem as mesmas 10 pessoas.",
  ">converso por QUASE 1 minuto\r\n>sair pro mundo pode ser bom, mas você tem que estar no lugar certo para maximizar suas chances\r\n>converso por QUASE 1 minuto\r\n\r\nPuta que pariu.",
  "Tudo isso por boceta. Que merda, prefiro ficar no quarto jogando joguinhos e vendo anime mesmo.",
  ">>3527756\r\nE se ele for os dois?",
  "Foda-se, paneleiro."
]
