[
  "Indaguem qualquer coisa a um anão cujos pais são chineses. Moramos no Canindé em São Paulo. Não admitirei qualquer manifestação de sinofobia no meu fio. Já falei com o N, inclusive. Não vacilem.",
  "== LARGA MEU CACHORRO, CHINÊS FILHA DA PUTA! ==",
  "Prove que você é.",
  ">>3525202\r\n>>3525200\r\nComeçou.",
  "Vocês comem ratos e morcegos?",
  ">>3525228\r\nIsso é invenção, para de ficar repetindo isso.\r\n\r\n",
  null,
  ">>3525328\r\nO negócio de social score é superestimado pra caralho aqui no ocidente. Não é tudo isso não. É só para coisas normais como pegar empréstimo. ",
  "动态网自由门 天安門 天安门 法輪功 李洪志 Free Tibet 六四天安門事件 The Tiananmen Square protests of 1989 天安門大屠殺 The Tiananmen Square Massacre 反右派鬥爭 The Anti-Rightist Struggle 大躍進政策 The Great Leap Forward 文化大革命 The Great Proletarian Cultural Revolution 人權 Human Rights 民運 Democratization 自由 Freedom 獨立 Independence 多黨制 Multi-party system 台灣 臺灣 Taiwan Formosa 中華民國 Republic of China 西藏 土伯特 唐古特 Tibet 達賴喇嘛 Dalai Lama 法輪功 Falun Dafa 新疆維吾爾自治區 The Xinjiang Uyghur Autonomous Region 諾貝爾和平獎 Nobel Peace Prize 劉暁波 Liu Xiaobo 民主 言論 思想 反共 反革命 抗議 運動 騷亂 暴亂 騷擾 擾亂 抗暴 平反 維權 示威游行 李洪志 法輪大法 大法弟子 強制斷種 強制堕胎 民族淨化 人體實驗 肅清 胡耀邦 趙紫陽 魏京生 王丹 還政於民 和平演變 激流中國 北京之春 大紀元時報 九評論共産黨 獨裁 專制 壓制 統一 監視 鎮壓 迫害 侵略 掠奪 破壞 拷問 屠殺 活摘器官 誘拐 買賣人口 遊進 走私 毒品 賣淫 春畫 賭博 六合彩 天安門 天安门 法輪功 李洪志 Winnie the Pooh 劉曉波动态网自由门",
  "\"Não quero ninguém falando mal da China, já pedi pro diretor.\"\r\n\r\n",
  ">>3525343\r\n\r\n动态网自由门 天安門 天安门 法輪功 李洪志 Free Tibet 六四天安門事件 The Tiananmen Square protests of 1989 天安門大屠殺 The Tiananmen Square Massacre 反右派鬥爭 The Anti-Rightist Struggle 大躍進政策 The Great Leap Forward 文化大革命 The Great Proletarian Cultural Revolution 人權 Human Rights 民運 Democratization 自由 Freedom 獨立 Independence 多黨制 Multi-party system 台灣 臺灣 Taiwan Formosa 中華民國 Republic of China 西藏 土伯特 唐古特 Tibet 達賴喇嘛 Dalai Lama 法輪功 Falun Dafa 新疆維吾爾自治區 The Xinjiang Uyghur Autonomous Region 諾貝爾和平獎 Nobel Peace Prize 劉暁波 Liu Xiaobo 民主 言論 思想 反共 反革命 抗議 運動 騷亂 暴亂 騷擾 擾亂 抗暴 平反 維權 示威游行 李洪志 法輪大法 大法弟子 強制斷種 強制堕胎 民族淨化 人體實驗 肅清 胡耀邦 趙紫陽 魏京生 王丹 還政於民 和平演變 激流中國 北京之春 大紀元時報 九評論共産黨 獨裁 專制 壓制 統一 監視 鎮壓 迫害 侵略 掠奪 破壞 拷問 屠殺 活摘器官 誘拐 買賣人口 遊進 走私 毒品 賣淫 春畫 賭博 六合彩 天安門 天安门 法輪功 李洪志 Winnie the Pooh 劉曉波动态网自由门",
  ">>3525343\r\nPegar empréstimo, alugar casa, sair do país, entre outros pequenos detalhes, não?",
  ">Canindé\r\n\r\nVai tomar no cu, meu ódio por chineses começou aí.\r\nMeu primo disse que tinha um chinês precisando de uma pessoa para trabalhar, chego lá e o filho da puta disse que eu não podia por conta da minha altura.",
  ">>3525504\r\nNão, só o básico. \r\n\r\n>>3525541\r\nNinguém mandou sem manlet.",
  "Você já morou na China?",
  ">>3525565\r\nTenho 1.83.",
  ">>3525572\r\nSó visitei, meu pais são de Harbin no nordeste da China.",
  "Xing xong ping pong zing Zong?",
  ">>3525577\r\nEntão por que foi rejeitado?",
  ">>3525603\r\nNão sei, era um trabalho de controlar e organizar o estoque da loja.\r\nSou ectomorfo, talvez seja isso o motivo.",
  null,
  ">>3525616\r\nNão foram com a sua cara e falaram que é a altura.",
  ">>3525626\r\nO que a foda? Como posto nada?",
  ">>3525637\r\nÉ um sigilo ai.",
  ">>3525626\r\nEspião chinês.",
  null,
  "OP, como é o zelo pela tradição chinesa entre a sua família?\r\nImagino que, por terem vindo até o Brasil, já não se tenha uma ligação com histórias como Os Três Romances, Jornada para o Oeste, etc. \r\nVocê sabe como é atualmente na China? O mito de fundação comunista eclipsou os anos de história chinesa ou ainda se existe uma ligação profunda com essa parte mais antiga da cultura?",
  "==WUOMAO DO CARALHO!!!==",
  ">>3525799\r\nEu ainda macaquei no sage, caralho.",
  ">>3525800\r\n>>3525799\r\nduplos duplos. Checado.",
  "Por que você não vai tomar no seu cu?",
  ">>3525800\r\nSe você não parar de floodar toda thread pedindo esmola eu vou organizar uma Raid. Você pensa que Blockchain é anônimo? Cuidado com seu cu\r\n"
]
