[
  "Tição assistiu propaganda judaica a vida inteira e acha que a bostalher branca não sente nojo dele.\r\n\r\nAssista a isto e veja a realidade. PAPELÃO.",
  ">>3525373\r\n>ninguém se importa \r\n>quota o OP\r\n",
  ">>3525373\r\nVocê precisa parar de assistir propaganda judaica e não se reproduzir, negro.",
  null,
  "Você já deve ter criado essa mesma thread umas 7 vezes nos últimos dias. ",
  "E eu com isso?",
  ">>3525407\r\nE você tá muito preocupado com o OP estar preocupado com isso.\r\n",
  "O que mais tem é vídeo amador de preto comendo brancas lindas, fora que sempre tem anão que morou no exterior e diz que elas gostam de pretos e pardos. Acha mesmo que branca não é degenerada? Se eu for agora no 4falhas sei que encontro um fio inteiro só de amador dessas branquinhas com pretos horrorosos. O que elas dizem nos vídeos não reflete a realidade, branca europeia e americana é degenerada já.",
  "==QUE PAPELÃO HEIN==",
  ">>3525512\r\n>fora que sempre tem anão que morou no exterior e diz que elas gostam de pretos e pardos\r\n\r\nPescaria pura. Esses são os \"pardos\" que elas gostam.",
  ">>3525512\r\nClayton, filme pornô que elas são pagas não conta.",
  ">>3525512\r\nInclusive teve uma puta no vídeo que disse se sentir mais atraída por tição.",
  null,
  ">>3525576\r\nPerdi.",
  ">>3525571\r\n>sendo paga para foder\r\n>não vai elogiar\r\nKek.",
  ">>3525576\r\nA realidade.",
  ">>3525571\r\nSó no seu mundo. \r\nAtrizes cobram o dobro ou o TRIPLO pra gravar com pretos. Nem a porra do scat é tão lucrativo. \r\nhttps://www.vice.com/en/article/wnwawq/james-deen-is-pissed-off-about-racism-in-the-porn-industry",
  "Pardo-escuro aqui. Vi esse vídeo há alguns meses e justamente por causa dele resolvi testar meu foguinho pessoal na Ucrânia. Já tinha feito o mesmo na maior parte dos países do leste europeu com resultados parecidos. Não foi lá essas coisas, mas tive bons matches **na Rússia, tive resultados que me fizeram perguntar se elas eram fakes**. Repare que essa em destaque me deu um super like. \r\n\r\nPra título de informação, tenho 1,84 m, diria que sou bonito **um 7,5/10 a caminho de me tornar um 8-9/10 com uso de aparelho ortodôntico, dieta e treino**, mas tenho quase 40 anos. Por que estou falando da idade? Porque isso é um impedimento pra mim no foguinho tanto aqui quanto na Europa central **quando não coloco idade, os matches melhoram**. Vocês vivem dizendo que as depósitos de países ''liberais'' como Alemanha, França e os escandinavos são tolerantes com interracialismo, mas é em países ''conservadores'' como Hungria, Rússia e Polônia que tenho os melhores resultados. Ah, nos países de pasteleiros tenho literais 0 matches.",
  ">>3525576\r\nTem que pegar em negro senão é racismo.",
  ">>3525571\r\n\r\nVocê tem que entender que essas merdalheres dizem isso pra pagarem de progressistas em vídeo. Os pretos fazem essas merdas só pra colocar as pessoas em saia-justa, eles literalmente acham que podem tudo graças ao judeu.\r\n\r\n",
  ">>3525604\r\nNo meu mundo? Foi a vagabunda do vídeo que falou, não eu.",
  ">>3525598\r\n>brainlet que não viu o vídeo completo",
  ">>3525606\r\nSonha, paixão.\r\n\r\nElas dão match por curiosidade. Elas os veem com nojo.",
  "Todo dia a mesma merda.",
  "Como jornalista e repórter é mau caráter. Olha como forçam as pessoas a se colocarem em situações constrangedoras em que elas irão se dar mal com as palavras.\r\nA maioria das mulheres sente nojo de negro, não adianta eles se forçarem na internet, a vida real é outra.",
  ">negro para as ucranianas: senegalês\r\n>OP acha que elas não dariam pra um Cauã Reymond da vida porque ele não é branco \r\nImagina ser tão burro assim, OP. O brasileiro padrão não é visto como negro, ele é visto como latino, mediterrâneo ou do norte da África. Mas você é um macaco burro e não entende isso. Até o Neymar que é pardo não é considerado negro, sempre colocam ele nesses fenótipos que eu citei. O nível de virgindade dos anões de não entender como as coisas são é impressionante. É por isso que vocês levam pescarias do chan a sério e continuam virgens e fracassados. ",
  ">>3525606\r\n>Ah, nos países de pasteleiros tenho literais 0 matches.\r\nPorra, anão, mas os asiáticos não gostam mesmo de negros.\r\nAlso, essa Elin é 9/10.\r\n\r\n>>3525683\r\nPorque o negro médio está mais para essa sua primeira pica do que para o fodendo Cauã Reymond.",
  ">>3525683\r\nCauã é misturado com indígena, nem com preto é. ",
  ">>3525564\r\nEsse tipo branco mediterrâneo faz sucesso, mas os pardos claros também.\r\n\r\n>>3525568\r\nVocê acha mesmo que aquela quantidade de vídeo é tudo pago? Alguns nem mostram o rosto da vadia. Pagos onde e por quem? Pare de viver em uma mentira confortável.\r\n\r\n>>3525571\r\nPois é, além do mais a maioria disse que não casaria mas não disse que não treparia com um. Pode apostar que se for no sigilo a maioria delas daria pra eles.\r\n\r\n>>3525606\r\nFoi o que eu disse pra esse anões de apartamento, essas mulheres curtem o que é diferente delas. Já conversou com alguma? Also, tem uma foto de alguém parecido com você na cor de pele pra comparar?\r\n ",
  ">>3525606\r\nAlso, isso me fez lembrar de um vídeo de um preto que foi pra Ucrânia e disse que teve 44 matches em 4 dias de foguinho. Ele era bem preto, não era pardo.",
  ">>3525606\r\nQual VPN você usa para usar o tinder em outros países?",
  ">>3525652\r\n>dou match por curiosidade \r\n>deu a boceta por curiosidade\r\n>deu o cu por curiosidade\r\n<mas o importante é que casou comigo por amor depois de ter curiosidade com todos os tipos de homens, que ela disse que teve nojo e que prefere a mim. Isso é amor verdadeiro! \r\nPerdi. ",
  ">>3525512\r\n>O que elas dizem nos vídeos não reflete a realidade, branca europeia e americana é degenerada já\r\nTodas as mulheres de todas as raças são universalmente degeneradas em potencial. Por que você acha que dizem que a Prostituição foi a primeira profissão do mundo?\r\n",
  "Russas, ukranianas, vou comer todas.",
  "\r\n>>3525606\r\n>>3525772\r\n>>3525772\r\n>>3525772\r\n>>3525772\r\n>>3525772\r\n>>3525772\r\nResponda.",
  ">vejo vídeo perguntando o que japoneses acham do movimento LGBTHIV+\r\n>maioria diz que não sabem nem o que é, alguns perguntam até se é nome de uma empresa\r\n>quando explicado, muitos mostram condescêndecia apenas para evitar conflitos\r\n<claro que alguns claramente apoiam, nenhum lugar é perfeito\r\n\r\n>>3525606\r\n>Ah, nos países de pasteleiros tenho literais 0 matches.\r\nDepois querem zoar quem paga pau para pasteleiros, hue. Absolutamente baseados.",
  "CHORA MAIS, PAPELÃO.",
  "Perdi com os esquerdistas de bunda ardida, kek. ",
  "Bump.",
  ">>3525512\r\nBicho, você deveria para de assistir Blacked.",
  "Sobe.",
  "Sou branco, mas sou especialista em turismo sexual. Se você for preto ou pardo você irá se dar bem onde tem brancas sim. Um anão falou que tem mais sucesso na Europa orientaldo que na Europa ocidental, isso é em ponto verdade já que basta não ser eslavo para pegar mulheres eslavas, no entando eu acredito que você sofrerá mais preconceito quando quiser se casar ou procurar emprego.",
  ">>3528650\r\nt. tição",
  ">>3527992\r\nEu não assisti essa nojeira, mas sempre vejo postarem esses vídeos aí que os anões juram que são industrial mas não se parecem nem um pouco, são totalmente amadores. Lá no 4falhas tem isso de monte, no meio tem um monte desses blacked aí mas a maior parte é de amador mesmo, nem o rosto da garota aparece.",
  ">perguntando a alguém que nunca viu um teuto na vida se ele se casaria com um\r\nTeriam que fazer a pesquisa em um país multicultural, ia variar bem mais. O que tem de branca com negro e relacionamento interracial em geral nos States não tá no gibi.",
  ">>3525576\r\nCaralho, que mulher burra. Se eu tivesse que passar a mão no braço de uma mulher ali e só tem UMA PRETA no meio, eu passaria a mão no braço dela também.\r\n>nego vive no chan\r\n>parece que não conhecem o mundo atual",
  ">mcq tenho 2 pitangas ucranianas",
  ">anões brigando preocupados com a cor de quem ucranianas dão ou não",
  ">>3530883\r\nE eu tenho um harém de lolis.",
  ">>3530917\r\nGeleiou.",
  ">>3530903\r\nSeja bem vindo e experimente a linguiça.",
  ">>3530932\r\nNão estou brincando.",
  "Tiveram vários fios sobre homens pretos com depósitos brancas hoje. O que tá acontecendo?? Qual é dessa obsessão?",
  ">primeiro casal\r\n>depósito nega\r\n>homem diz que se gostasse, sim\r\nBaseado e biferolêpillado.",
  "\r\nE porque alguém aqui se preocuparia com isso? \r\n",
  "Pare de copar Op, todos sabemos que se você for bonito vai comer quem quiser independente da sua cor de pele.",
  ">>3531092\r\nDesde quando shitskins são bonitos?",
  ">>3531119\r\n>>3531119\r\nÉ, anão, qualquer vagabunda deixaria de dar o cu pra esse ''shitskin'' para dar pra você.",
  ">>3531046\r\nP-Porque devemos salvar o ocidente, anão.",
  ">>3531181\r\nCara horroroso como todo macaco.\r\n\r\nVocê deve ser homossexual. Vá se tratar.",
  ">>3531197\r\n>(12)\r\n\r\nParace que a negralhada comendo as branquinhas deixaram teu cu em chamas, KEK. Perdi duro.\r\n\r\n",
  ">>3531119\r\nFicou de bunda ardida por que ninguém te dá? Cumskins são o puro lulz.",
  "Eu concordo que a maioria esmagadora das mulheres não gosta da aparência dos homens negros, mas cuidado com esses canais. Geralmente a única intenção deles é mostrar como a \"sociedade é racista, mêo\" e costumam manipular absurdamente na edição, eliminando quem não favorecer a narrativa. Hue."
]
