[
  "Alguém aqui também sofre da maldição de só atrair um tipo específico de depósito? Durante os últimos nove anos, tive casos/namoros com seis mulheres. Cinco delas tinham cabelos tingidos dessas cores malucas. Todas trabalhavam em áreas como fotografia, marketing e design. Tenho uma agora aqui no foguinho interessada em sair e adivinhem: cabelo preto com mechas vermelhas e mais uma fotógrafa. Vejam, não é questão de beleza, pois elas eram razoavelmente bonitas. É esse padrão de cabelo colorido/profissão que está me incomodando.",
  "Bump.",
  "Perdi. É a maldição do beta, só sobra o vômito, essas putas rodadas feministas e com HPV.",
  "Mulher que pinta o cabelo não presta.",
  "Você tem mau gosto. É só ignorar essas. Mas também tem o fator de serem área muito populares entre as mulheres.",
  "Você faz o tipo delas, ora. Também aqui no Brownzil só tem praticamente 5 tipos de vagabundas:\r\n>funkeirinha\r\n>malucas/alternativas/holísticas iguais a essas daí \r\n>gordas (uma porcentagem são iguais a essas de cima)\r\n>severinas/pardinhas camarão\r\n>branquinhas inalcançáveis\r\n",
  "Descolado problems.",
  "Vá tomar no cu, OP. Mostra as tuas tatuagens, o teu piercing no nariz, o teu alargador de orelha, vamos, duvido, e nem tenha a ousadia de negar que tem alguma dessas coisas. ",
  "Se for da cornomotiva, recomendo que mude a localização do seu app por um tempo, tem região aqui que se você chacoalhar um copo da Starbucks vem 30 dessas na sua direção.",
  ">>3526235\r\nPior que  não sou um sojado, nem  fico escravocetando por aí. \r\n\r\n>>3526269\r\n\r\nEu como a caça que eu encontro, já tentei com outras de aparência normal mas só rolou algumas fodas, nada constante.\r\n\r\n>>3526282\r\n>>3526378\r\n\r\nEu pareço com esse cara da pica, só que minha barba é curta e aparada e tenho um corpo mais definido. E não, não tenho tatuagens, piercing ou qualquer coisa para o consumo da rapaziada. ",
  ">>3526406\r\n\r\nNa mosca, anão, moro na cornópolis. Vou fazer isso e ver se tenho mais sorte em Campinas ou Santos.",
  "Só consigo atrair pardas, é incrível.",
  ">>3526450\r\nParece um cantor de folk e essas merdas depressivas. Por isso atrai as vagabundas do tipo. ",
  "Está incomodado com isso? Imagine ser peludo pra caralho, barba grossa e olhar duro (mesmo sendo um mariquinha), as únicas coisas que já vieram pra cima de mim é bicha, véia solitária e menina pequena (uma loli de 8 anos já disse pra mãe dela que era apaixonada por mim).\r\n\r\nNão sou pedo, viadão muito menos GP pra ficar correndo atrás de velha.",
  ">>3526558\r\nO que minha incomoda não eram as depósitos em si, só uma delas era danificada, as demais eram ok em todos os outros aspectos. O foda é que eu já estou mais próximo de 30 do que 25 anos e não me vejo nem a pau casando com uma palhaça de cabelo tutti-frutti. Mas senti por você, anão.",
  ">>3526523\r\nClaro, você é paulista, esperava o que?",
  ">>3526629\r\nComo sabia que eu era paulista? ",
  "Você é inseguro e oportunista. Vê uma depósito com traços de doida e instintivamente ativa seus instintos de caçador pra atraí-la, e acaba funcionando. \r\n\r\nBorderline é seu prato favorito, anão. Mas eu sugiro que mude sua dieta, pois certamente vai acabar levando uma facada **se já não levou**.",
  "Você provavelmente deve ser o tipo que atrai elas, chuto que deve ser hipster cabeludinho tatuado.",
  null,
  "É um sinal da natureza que não pode ser namorada.",
  "Só tive namoradinha skinhead.",
  "Algo desse calibre, mas sou pobre demais para frequentar o mesmo lugar que uma vadia dessas sem ter que trabalhar de garçom.",
  "Eu tenho dedo pobre ou sou retardado mental, não é possível. Minhas namoradas/ficadas são todas danificadas da cabeça, porém ao mesmo tempo, quando aparece uma quietinha e jeitosa, eu não tenho interesse algum, só percebo que fiz merda depois que perdi a chance.  \r\n\r\n>1º = nerd de cabelo vermelho depressiva feito a foda\r\n>2º = uma emo que tinha péssimas habilidades sociais que odiava a família\r\n>3º = uma fumante descolada e diferentona (essa eu gostava dela, era inteligente)\r\n>4º = professora de academia depressiva que era maconheira e não queria saber de nada com nada (gostosa feito a foda)\r\n>5º = gorda que não sabia nem para onde ia mas fingia que era \"forte e independente\"\r\n>6º = doida que me achava o pica das galáxias, queria casar comigo para sair da casa dos pais (tinha completado 18 anos)\r\n\r\nAgora as outras, depósito que era comportada, que respeitava as regras, preocupada em ter estabilidade e família, eu joguei no lixo.",
  "Minha maldição é diferente. Eu sempre atraio vagabundas porque pareço com o ex-namorado delas. Devo ter algum duplo chad descolado na cidade que ainda não pude esbarrar. Isso já aconteceu 8 vezes, sempre acabo descobrindo quando elas escondem.",
  ">>3528755\r\n\r\n\r\nSenti duro. Fico meio frustrado também quando vejo umas estudantes de medicina 10/10  no Tinder e lembro que sou pobre e não tenho chance.",
  "Para mim só aparece gordas e pardas feias.\r\nSó queria uma nerdinha branquinha e bonitinha.",
  ">>3528450\r\n>morta por dentro.jpg",
  "Tema do fio. OP tem gosto de adolescente. ",
  ">me apaixono por uma colega de trabalhado pardinha parecida com essas picas\r\n>não consigo profitar porque sou falho\r\n>desde então minha atração por pardas aumentou exponencialmente e eu comecei a fapar pra interracial de homem branco com depósito negra",
  ">>3526450\r\nEsse tipo de mulher tdem dad issues, você vai ser o papai delas.",
  "Eu sou basicamente um Tim Maia branco e só atraio negras \"palmiteiras\" e depósitos esquerdistas de federal.",
  ">>3528955\r\nBaseadíssimo. Pardinhas com esse cabelo são meu ponto fraco. ",
  ">>3528955\r\nBem vindo ao clube.\r\nMeu pau vai no teto por essas meia-crioulas de cabelo cacheado.",
  "Sou apaixonado por pardas/negras com cabelo cacheado.",
  ">>3528900\r\nÉ a elegância que me atrai, OP, parece algo tão longe de mim.\r\nJá trabalhei em Florianópolis no P12 e me senti um lixo depois.",
  ">>3528879\r\nPra mim ocorre muito de eu parecer com o pai delas, quase sempre posso tranquilamente me passar por filho do sujeito.\r\nNão considero maldição, muito pelo contrário. Capitalizo uma atração que surge sozinha e, quando a relação delas com ele é boa, as garotas acabam sendo bacanas como as putinhas que se vê por aí não são.",
  "Rapaz, a minha ex cursava publicidade também. Ela não era tão alternativa como as tuas, mas tinha amigas que se enquadravam perfeitamente no estereotipo descrito. Pelo que pude perceber convivendo com o círculo social da ''de cujus'', essas maluquinhas são bem \"liberais\" em relação à média feminina. \r\n\r\nVai ver, não é que você seja o tipo das pirigóticas. É que elas são mais fáceis mesmo.",
  ">>3528955\r\n>>3528988\r\nMeus anões, conheço uma pardinha assim da faculgado, só que ela tem um cara de mediterrânea e uma voz de pré-adolescente. Faria fácil.",
  "Eu adoro uma preta mas uma pardinha ou branca de cabelos curtos ou até mesmo raspados acaba comigo. Minha ex parecia até uma lésbica, tinha cabelo curtos e chegou a raspar, eu sentia um puta tesão.",
  ">>3529637\r\nAs lésbicas davam em cima da sua pitanga ?",
  "Parece que realmente atraímos esse tipo de coisa.\r\nAs duas pitangas que tive na vida foram testemunhas de Jeová, pardinhas, e até se parecem fisicamente.",
  ">>3529637\r\n>muié careca\r\nOlha o nível. ",
  ">>3529637\r\n>essa segunda\r\n\r\nQue susto do caralho, pensei que fosse minha esposa. Filho da puta.",
  "Sim, mas você é mais hardcore por ter tesão em borderline. Eu curto a pica relatada, góticas e magrinhas em geral. Se não for magrinha, de preferência tábua e com a bunda pequena, é difícil eu ficar excitado. ",
  ">cabelo colorido = perigo\r\nIsso é noção básica, OP.\r\n",
  ">>3528955\r\n Esse tipo de cabelo me mata. Tem uma baixinha na minha academia que tem o mesmo estilo e me pego involuntariamente desviando o olhar para ela. É algo impressionante. Algumas vezes olho para uma certa direção justamente no momento que ela cruza o meu campo de visão. \r\n Estou até evitando ficar perto dela em algumas máquinas.",
  ">>3530929\r\n>Alguém aqui também sofre da maldição de só atrair um tipo específico de depósito?\r\nLi errado. Eu não atraio ninguém. ",
  ">sou branco e de olhos azuis\r\n>atraio majoritariamente pardas\r\nViver é sofrer, só queria alguém parecido comigo, mas meus matchs por exemplo são na maioria de pardas. Não vou colocar mais pardos no mundo. Nem sequer sou feio, todo mundo fala que pareço o Hugh Grant. ",
  "Eu sou quase um navio pirata: só atraio canhão.",
  ">>3531049\r\nComece a chegar em brancas de olho azul também, anão. Se você não escolher só vai aparecer parda e preta querendo sujar seu sangue.",
  ">>3531134\r\nO mar não está pra peixe, tem passaporte de vacina aqui por causa daquele governador viado, não tenho mais onde ir. Mas mesmo assim, não sei chegar, não sei nem o que é chegar direito, se depósitos não tivessem chegado em mim eu seria virgem. ",
  ">>3526282\r\nEsqueceu das normalfags que usam short em todo lugar e escutam sertanejo.\r\n",
  ">>3530954\r\nEstá esperando o quê para abordá-la?",
  "Só parda gorda cheia de problemas mentais e chatas pra caralho. Queria eu ter essas brancas de cabelo colorido.",
  ">>3531311\r\n"
]
