[
  "Estou em NoFap, vou dumpar minha pasta de Webm Pron antes de apagar. ",
  "Baseado.",
  "Fapei como um rei.",
  "Não Floyd.",
  "Continuando.",
  "Ainda vai demorar.",
  "Seguindo.",
  "Avante.",
  ">só vídeo de boquete \r\nXiii...",
  "Quase na metade.",
  ">>3525299\r\nEstá dividido por categorias.",
  "Continuando.",
  "Quase lá. Faltam mais uns 25.",
  "Branquinhas.",
  "Webm.",
  "Floyd.",
  "Não floode.",
  null,
  ">>3525264\r\nComece o nofap agora mesmo.",
  "Nofap.",
  "Quase no fim.",
  null,
  "Mais alguns.",
  null,
  ">sexo oral \r\nCaralho, anão, que mal gosto. Pelo jeito você gosta muito de rola grande. Homem de verdade fapa pra mulher se masturbando.\r\n",
  "Agora sim acabando. ",
  null,
  "E é isto. Finalmente livre de pron. ",
  "PINEM ESTE FIO!",
  ">fio de putaria em pleno sábado\r\nQuem deixa de sair pra tentar comer mulher pra ficar em casa fapando?",
  "Bom material, OP. Bumpando para bater uma masturbação mais tarde. ",
  ">mcq 80% dos vídeos que o OP postou eu já assisti! ",
  "Bumpa.",
  ">>3525252\r\n>essa pasteleira submissa com olhar de querendo porra\r\nCaralho, meu pau virou diamante.",
  "Mantenham o fio de pé até amanhã.",
  ">>3525283\r\nEsse terceiro me faz sentir, uma buceta peluda tão bonita sentando em um pau enorme. Sabe o nome da atriz, OP?",
  "Bumpty.",
  "Já tinha batido as metas de punheta do dia e até já tomei banho, aí você me vem e posta um fio desses. ",
  null,
  null,
  null,
  "Como alguém que passou dos 20 anos ainda consegue ver graça em punheta? Não consigo entender.",
  ">>3530612\r\nVocê é homem mesmo?",
  ">>3530675\r\nSim, mas não perco meu tempo vendo pornô ou tocando no pintinho feito um retardado de 14 anos. Porra, é tão difícil assim? Eu simplesmente não vejo mais graça, só gozo quando (raramente) transo.",
  ">>3530612\r\nA punheta é uma opção prática e econômica. Se você é um pobrefag ou feiofag (ou ainda não quer perder o tempo xavecando vagabunda), é uma opção válida a se considerar.",
  ">>3530688\r\nPrático o caralho. Vai lá ficar viciado nessa merda gastando horas todos os dias vendo videozinho.",
  ">>3530713\r\nVocê transmuta?",
  ">>3530713\r\nNem todos que punhetam são viciados nisso.\r\n\r\nJá pensou nas pessoas que tomam um cafezinho quando acordam? Você não diria que elas são viciadas... só se trata de um ritual diário delas.",
  ">>3530612\r\nPunheta é a única forma de prazer que tenho. Eu fico desanimado, cansado e tenho depressão pós punheta? É um vício? É droga pior que Crack? Sim, sim e sim. ",
  ">anão se condiciona a fapar pra webms de alguns segundos\r\n>\"ain be, como faço para não gozar em 15 segundos quando vejo a mulher?\"",
  ">>3530739\r\nHue, literalmente isso.",
  ">>3530739\r\nIsso só é um problema para aqueles que fazem sexo...",
  ">>3530736\r\nVocê é melhor que isso, anão. Porque não pratica um exercício físico? Tesão do caralho é pular corda por 2 horas seguidas e depois comer um sandubão de presunto com queijo de colônia, bebendo um iogurte trincado de gelado.",
  ">>3530772\r\nEu sei que você não se referiu a mim, mas eu pratico bastante exercício físico.\r\n\r\nE sabe do quê...? Punheta é ainda melhor depois de se exercitar vigorosamente (principalmente pós-cardio). As ereções são particularmente mais intensas.",
  ">>3530755\r\nOs anões anciões não tinham esses problemas pois tinham de aprender a fapar pra jpgs estáticos de modelos que muitas vezes nem tiravam a roupa. ",
  ">>3530772\r\nExercício físico é bom mesmo, o prazer do pump e de não sentir o músculo após a falha é maravilhoso, mas punhetar é muito mais fácil. ",
  ">>3530723\r\nAnão... essa pessoas são viciadas sim. Vicio não tem relação nenhuma com quantidade tem relação com constância. \r\nNão existe essa de \"ritual diário\" isso é um jeito covarde e burro de se referir a um vicio. Cafeína é uma droga como cocaína e vicia, essas pessoas que precisam tomar café todo dia se não ficam sem funcionar são viciadas. \r\n\r\nNão existe usar uma substância diariamente sem falta e achar que não tem vicio. Se você se masturba uma vez ou outra quando tem vontade tá tudo certo. \r\nMas se você se masturba todo santo dia e pior se masturbar as vezes só por obrigação ou por não ter tempo livre você é um viciado. ",
  ">>3530791\r\nSei lá, não tem nada pior que gozar na própria mão e depois ter que limpar a sua sujeira imunda melequenta. Eu já cansei disso, estou exausto dessa merda.",
  ">>3530713\r\nNão é porque você tem problemas mentais que outros também terão. \r\n\r\n\r\n\r\n",
  ">>3530809\r\nÉ muito mais fácil, barato e suja menos ao ejacular num papel higiênico e jogar fora do que usar camisinhas ou ter que ficar vigiando se namorada está tomando anticoncepcional corretamente.",
  ">>3530822\r\nOlá, 30 segundos.",
  ">>3530805\r\nErrado anão. Vício é uma prática que objetivamente causa algum mal na sua vida. \r\n\r\nNão tem nada  a ver com consciência. ",
  ">>3530826\r\nComer uma vagabunda vai te salvar a cabeça de pensar em sexo por pelo menos alguns meses. Depois que você come uma vagabunda por um tempo, você cansa de sexo e fica sem se preocupar nisso por um bom tempo.",
  ">>3530805\r\nCorrigindo. Não tem nada a ver com constância. \r\n\r\n\r\n",
  ">>3530802\r\nAlso, nesse exato momento estou nas nuvens. A injeção de dopamina que uma punheta proporciona é incomparável, é de graça, injeto a qualquer momento e posso repetir quantas vezes eu aguentar. ",
  ">>3530805\r\n>Anão… essa pessoas são viciadas sim. Vicio não tem relação nenhuma com quantidade tem relação com constância. \r\n>Não existe essa de \"ritual diário\" isso é um jeito covarde e burro de se referir a um vicio.\r\n\r\nConfesso que esse conceito de vício que você adota é novo para mim.\r\n\r\nSe tomamos o seu conceito de vício em consideração, ainda assim não concluimos que vícios são necessariamente ruins para as pessoas.\r\n\r\nExercício físico (conhecidamente) altera o funcionamento neurológico e hormonal de uma pessoa. Além disso, pessoas costumam fazer exercício periodicamente. Uma tal pessoa que para de fazer abruptamente até sente alterações no humor...\r\n\r\nSendo assim, exercício físico pode ser um vício. Nem por isso ele é danoso à saúde.\r\n\r\nAnalogamente, podemos adotar seu conceito de vício em punheta (nem que seja só uma por dia). Nem por isso esse vício seria um problema em si.",
  ">>3530868\r\nTudo que sinto nos primeiros segundos após uma punheta é puro desprezo por mim mesmo. Minha cabeça fica no inferno, não nas nuvens. Mas cada cachorro que lamba sua caceta.",
  ">>3530739\r\nÉ mais fácil acontecer o contrário. Você acostuma fapar pra isso aqui e o pau não vai subir nunca pras vagabundas horrificante que vão lhe dar alguma chance.",
  ">>3530855\r\nEu sou virgem... então você é quem está falando.\r\n\r\nA punheta é mais ou menos assim, mas tem um efeito mais curto no tempo.\r\n\r\nFazer o quê? Quem não tem cão, caça com gato.",
  ">>3530888\r\nÉ bem diferente IRL. Qualquer negrinha mais ajeitada te deixa de pau duro mesmo depois de 30 anos de porno.",
  ">>3530888\r\n>Você acostuma fapar pra isso aqui e o pau não vai subir nunca pras vagabundas horrificante que vão lhe dar alguma chance.\r\n\r\nEu me sinto mais ou menos assim.\r\n\r\nQuando eu olho para as mulheres ao meu redor, não as acho atraentes. Como tampouco são inteligentes, o que me atrairia a elas?\r\n\r\nSe a realidade é tão ruim, o que motivaria o ser humano a não se apegar a uma mentira? Eu escolhi a pílula azul, só isso.",
  ">>3530899\r\nMinha evidência anedótica diz o contrário. Fora isso, ainda tem a questão da depósito não saber transar e você não gozar nunca.",
  ">>3530516\r\n\r\nQuem é essa deusa?",
  ">>3530915\r\nVai ver você é gay anão. ",
  ">>3530900\r\nA sua única saída é ficar gostoso também. Foi o que eu fiz. As 10/10 nunca vão se rebaixar ao seu nível, só lhe restar tentar corresponder.",
  ">>3530939\r\nSe fosse minha vida seria muito mais fácil.",
  "Hoje toquei 7 punhetas vendo exclusivamente essa thread. Parem, por favor.",
  ">maioria dos vídeos tem 10 segundos\r\n>scq o op tem ejaculação precoce\r\nAlso, nada de valor foi perdido.",
  ">>3530956\r\nPor que eu deveria fazer isso? Isso não é bom para a saúde. Blackpill é coisa de gente com problemas psiquiátricos sérios.\r\n\r\nDecidir que correr atrás de vagabundas não vale a pena é muito diferente de desistir da vida... nunca viu aquele vídeo \"escravo de buceta\"?",
  "Imagine o aroma.",
  ">>3531359\r\nPorque o ser humano foi feito pra caçar e meter a pica. Esqueça todo esse retardo mental de \"blackpill\", \"redpill\", \"escravo de buceta\". Pare de se pautar pelo que acontece em imageboards. Vá pra vida.",
  ">>3525380\r\nMolho dessa ultima? Que delicioso.",
  ">>3530888\r\n>óia Jucicleide, esse marmanjo aqui que só que ficar na punheta pra fotinha e não quer sair pro forró e pagar cachaça pra nóis...\r\n\r\n",
  "Fui fazer edging, e não aguentei, acabei gozando no final do dump de vídeos. ESTOU LOUCO.",
  ">>3531418\r\n>Porque o ser humano foi feito pra caçar e meter a pica.\r\n\r\nAté aí, o corpo humano foi selecionado para viver como caçador-coletor. Isso não quer dizer que a opção mais confortável para a vida seja essa. Eu não sei quanto a você, mas eu não tenho nenhuma vontade de abandonar a revolução agrícola...\r\n\r\nMesmo que aceitemos que o imperativo biológico seja a reprodução, a reprodução pode ir de encontro a meus prazeres enquanto indivíduo. Se temos formas de pensar em estratégias para evitar cair no conto do vigário de reproduzir, por que não fazer isso?",
  ">>3531418\r\nEsqueci de comentar essa parte:\r\n\r\n>Pare de se pautar pelo que acontece em imageboards. Vá pra vida.\r\n\r\nEu já fui para a vida um pouquinho e não vi muita graça. A maior parte das mulheres não é bonita ou interessante.",
  ">>3532026\r\nQue bosta.",
  "Bump."
]
