[
  ">Qual a opinião dos anões sobre Game of Thrones?\r\n\r\nRequisito ratos sobre a série mais famosinha da HBO.",
  ">primeira temporada\r\nMelhor série já criada.\r\n>resto\r\nVai decaindo aos poucos, mas lentamente.\r\n>última temporada\r\nQueda abrupta, fica terrivelmente ruim e parece que foi feita por uma criança.",
  "Pica relatada.\r\n>>3525285\r\n",
  ">>3525285\r\n\r\nNada fora do esperado. A sexta temporada em diante foi escrita sem a consultoria dos livros, final ficou à livre interpretação da HBO. ",
  ">>3525267\r\nDropei fortemente.\r\nNão me apeteceu.",
  ">>3525302\r\nE aí forçaram feminismo e lacração.",
  "Não gosto de series e filmes com figurinos escuros. ",
  ">>3525308\r\nNão se interessar em GoT depois de assistir o primeiro episódio inteiro parece até loucura.\r\n\r\nDepois assisti aos poucos, mas lembro de ter terminado a primeira temporada em uns 3 dias. ",
  "Me da uma raiva gigantesca o que fizeram com o pessoal de gelo. Fizeram um build up enorme durante varias temporadas para acabar do pior jeito possível. \r\n",
  "O inicio é bom e vai decaindo. A última temporada é completamente deplorável. A única coisa que discordo da maioria das pessoas é sobre o final: Foi o melhor possível. \r\nNão digo que foi bom, mas cagaram tanto no nas últimas temporadas que o último episódio da série deu uma consertada. \r\n7/10\r\nAssista, você deve estar com tempo mesmo.",
  ">>3525267\r\nNunca me interessei por séries de fantasia, especialmente se o diretor começar a apelar para nudez.",
  "Da primeira até a terceira temporada foi excepcional. \r\nDa quarta à quinta já começa a decair, mas ainda é muito bom.\r\nJá as duas últimas temporadas foram uma grande merda. Os dois burros liquidaram toda a obra.",
  "Obra-prima sem precedentes até o fim da quarta temporada.\r\nDepois decai, mas ainda tem momentos ótimos.\r\n\r\nVocês têm que entender que nunca mais veremos algo da magnitude de GoT novamente, isso foi o auge de séries e acabou, nós demos muita sorte de ter isso.\r\n\r\nNunca mais teremos outra série sem esquerdismo forçado, com tanto amor pelos produtores, com tanto valor de produção.",
  ">>3527907\r\nQue safada. Daí para comer a criança é um palito.",
  ">1-3 temporada\r\nMuito bom.\r\n>4\r\nDeu uma caída.\r\n>5\r\nSó prestou Hardhome.\r\n>6\r\nParece que está voltando a ser bom.\r\n>7\r\nPuta merda, que bosta. Mas pelo menos o final vai valer a pena.\r\n>8\r\nLiteral lixo.\r\n",
  "Boa até a quarta temporada, dalí pra frente é só ladeira abaixo.",
  "É uma merda se comparado ao material original.",
  "Como outros anões falaram, é bom até a quarta temporada. Depois é lixo com alguns lapsos de qualidade.\r\n\r\nMuita gente acredita no papinho de que da sexta em diante não teve mais consultoria, mas o velho gordo é astuto, ele aproveitou pra jogar a merda que tinha na parede e ver se grudava. Não grudou. Agora ele está se virando pra pensar melhor em como terminar essa porra.",
  "É uma série mais ou menos, se você ignorar a lacração. \r\n== O FINAL FOI DELICIOSO, POIS COLOCOU A VADIA EMPONDERADA COMO VILÃ PSICOPATA, QUEM RECLAMA DO FINAL DESSA MERDA É FEMINISTA! ==",
  "Depois de assistir o final, senti que o melhor seria ele ter feito todo mundo de picolé.",
  ">>3530662\r\nSe alguém pensa assim mesmo é um verdadeiro animal, porque até nos livros está mais do que claro que a Daenerys é uma vilã em construção.",
  ">>3530631\r\n>Agora ele está se virando pra pensar melhor em como terminar essa porra.\r\nTá nada. O velho vai morrer e deixar inacabado.\r\n",
  ">>3530693\r\nVocê não lembra do choros dos lacradores quando a Vadia dos Dragões virou a vilã?",
  ">>3530662\r\nO que a foda você está dizendo, negro? Lacradores continuaram sendo representados pela pica relatada. \r\n",
  ">>3530672\r\nTodo um hype para morrer daquele jeito. Morte digna de Hermes e Renato.",
  ">>3530726\r\nSe eu fosse prestar atenção no que qualquer retardado fala na internet eu não ia fazer mais nada da vida.",
  ">>3530735\r\nE eu disse o contrario, analfabeto? Eu relatei o fato de que os lacradores ficaram putos por que a merdalher emponderada virou a vilã no final. Eu vou lá saber dessa merda que você está falando, vagabundo. "
]
