[
  "==RANDOMCHAT É PESCARIA!==\r\n>desde 8h da manhã\r\n>conversando, ludibriando, tentando\r\n<só quero amigos\r\n<não responde\r\n<nosa e mehsmo ke leugal\r\nComo a mente do homem é fraco, tudo isso para pixels na tela de uma parda comum pelada.\r\nOs falhos são destinados a sofrer.\r\nEstou no fundo do poço.",
  "Esse aplicativo só funciona se você for um filho da puta com muita força de vontade, em dois dias **(dois dias usando DIRETO)** consegui achar uma gordinha fofa na qual quase namorei se não fosse pela loucura dela. A distribuição dele é uma bosta, só você ser uma vadia que recebe mais mensagens que um homem padrão. ",
  "Poderia ter gasto seu tempo com criptomoedas.",
  "Pergunta séria, você é feio? Sou o anão que fez o fio esses dias em call com uma negrinha.\r\n\r\nSe a resposta for sim, coloque uma foto de máscara ou apenas do olho, faço isso.\r\n",
  "Sim, leva vários e vários dias até o profit chegar, lembrem-se de que tem várias pessoas que instalam o app todos os dias, então é só ter paciência. Se eu não fosse batata e tivesse carro já teria comido muita buceta desse app. Inclusive uma parda do sul de 16 anos que meua migo... Que bucetinha linda ela tem\r\n",
  ">>3525679\r\nVocê comeu mesmo? Meu intuito era apenas fotos, tem como encontrar da própria cidade?\r\n>>3525634\r\nNão coloquei foto minha.\r\n>>3525622\r\nPassar dois dias só para ganhar uma foto? Que porra é essa?\r\n",
  "Esgotalher não vai perder tempo respondendo um sujeito com nota menor que sete.\r\n\r\nAbordei umas 23 e nada, hue.\r\n\r\n\r\n>>3525679\r\nVocê é bonito.",
  ">>3525679\r\nIria pro sul só pra comer uma buceta?",
  ">>3525693\r\n>não coloquei foto minha\r\nColocou o que então, foto de desenho chinês?",
  ">>3525693\r\nAcho que não fui claro, mas relatei que se não fosse batata e tivesse caro TERIA comido meio mundo.\r\n\r\n>>3525766\r\nSó mostro da boca pra baixo, porém já recebi teocentos elogios sobre minha boca. \r\n\r\n>>3525980\r\nSe tivesse um carro e condições de tempo e dinheiro, por que não? Viajar de carro é comfy como a foda, e ainda teria o bônus de uma JB safada na chegada. \r\n\r\n\r\n\r\n\r\n",
  ">>3526031\r\n>carro\r\n>trocentos"
]
