[
  "A vadia morta pelo Alec Baldwin era anti branca e feminista. Está agonizando no inferno agora.",
  ">>3525377\r\n\r\nLiteralmente quem?",
  ">>3525391\r\nAlec Baldwin, ator famoso, matou a diretora de um filme que ele estava estrelando com um \"tiro acidental\".",
  "Tomara que reencarne aqui no Bostil para conviver com reais negros.",
  "Ele matou consciente e irá jogar a culpa na produção ou realmente foi um acidente? O que se sabe até agora? Não entrei em sites de fofocas pra especular.",
  "A diretora era essa branca? E ela era antibranco? Qual o sentido?",
  "Tomara que tenha a pior reencarnação possível.",
  ">>3525424\r\nSindrome de nigger lover.",
  "~~ BASEADO ~~",
  ">>3525424\r\n>A diretora era essa branca?\r\nEra.\r\n>E ela era antibranco?\r\nEra.\r\n>Qual o sentido?\r\nEsquerdismo. ",
  "Algum anão transcendente na redpill poderia confirmar se o acidente foi sem querer mesmo ou uma jogada de marketing?",
  ">>3525455\r\nMesmo assim. Na minha mente nunca fará sentido alguém ser contra a sua própria natureza.",
  null,
  "==PERDI DURO!==",
  ">>3525464\r\nNa minha opinião, foi ação e desejo dos seres malignos que exigem devoção de todos em Hollywood. Uma pesquisa rápida das tragédias em filmagens e vai ver que todas elas são misteriosas e estão cercadas de simbolismo e coincidências.",
  "Floyd.",
  "Nem a vagabunda anti branca quis se relacionar com crioulos, mesmo sendo anti branca, hue.",
  ">essa mulher da segunda pica",
  ">>3525469\r\nMulher é naturalmente assim. Junta isso com as propagandas pesadas encabeçadas por todo tipo de mídia e você tem o combo perfeito. ",
  ">>3525469\r\n>literalmente um monte de branco beijando pé de macaco no eua \r\n>não consigo compreender \r\n\r\nRetardo mental promovido pelo Judeu, anão. Só isso. ",
  "Kek. Essas patricinhas brancas pensam que viram algum tipo de \"neguinhas honorárias\" se forem anti-brancas, darem o rabo pra tições e terem amigas neguinha\r\n\r\nPor que elas acham que é descolado quando falam de \"pessoas brancas\" como se elas não estivessem inclusas? Eu só consigo sentir pena desse self-hate, chega a ser tão triste quanto neguinhos que tentam ser brancos.",
  ">>3526763\r\n>e terem amigas neguinhas?\r\nFixado.\r\n",
  ">>3525584\r\n>esse tanto de rip bozo\r\nO que bozo significa pra eles?",
  "Baseado.",
  ">esquerdista desarmamentista mata dois esquerdistas por ser incompetente e confiar em outra mulher esquerdista incompetente",
  ">>3526782\r\nPalhaço, idiota.",
  "Anti-branca proveniente da URSS. Ela viveu o comunismo e quer importar a mesma merda para o mundo ocidental. Filha da puta.",
  ">>3526782\r\nÉ como esquerdistas chamam o Bolsonaro.",
  "==GOZEI.==\r\nE a incompetência pela morte veio de outra muié: https://br.sputniknews.com/americas/2021102318155420-mulher-que-preparou-arma-de-baldwin-era-nova-na-profissao-segundo-midia/",
  ">>3526801\r\nSempre me questionei se essa vadia da pica é a **@ananda** do instagado. ",
  ">>3526855\r\nSim.",
  ">>3526836\r\nE aposto que se for procurar saber quem era responsável pela novata, é a própria baleada.",
  "Fico feliz com esse assassinato e acho que Alec Baldwin mandou muito bem nesta.\r\n\r\n\"Always be Closing\", já disse o célebre atirador. E, seguindo o ensinamento, o herói súbito fechou o livro da vida de uma vagabunda esquerdista cretina, filha da puta e amiga do oligopólio judaico do entretenimento cinematográfico internacional: fechando um contrato de transporte só de ida da alma dessa vadia suja para Alameda dos Torturados, número 666, Quinto Círculo, Inferno.\r\n\r\nAté nunca mais, traidora! Tchau, puta! O mundo está mais limpo sem você! Gosta de negro, então que vá viver na escuridão eterna com eles.\r\n\r\nE que muitos outros destes contratos sejam fechados pelo mundo todo, inspirados pelo sucesso deste. ''Atenção, interesse, decisão e '''ação'''.''",
  ">>3526782\r\nPessoa estúpida ou idiota.",
  ">>3526581\r\n>esses narizes\r\nOY VEY!",
  ">>3527158\r\nEla é da Ucrânia.",
  ">>3526836\r\n>mulher matando indiretamente mulher deste 1960\r\nDeixadas sozinhas, elas se acabam.",
  "!!BASEADO ALEC!! "
]
