[
  "NT: Sorrisos que você quer proteger",
  null,
  "AYYY LMAO",
  "Floyd.",
  null,
  "O meu próprio.",
  null,
  null,
  null,
  "Esse genuíno sorriso de alívio e felicidade.\r\n",
  null,
  "Este, obviamente.",
  null,
  ">>3526055\r\n>filename não sendo Dancing With The Devil",
  "Rapaz, vou te falar, poucas mulheres são tão fofinhas como a Emília Clarke.",
  ">>3526042\r\n>0:22\r\nDepartamento baseado.",
  null,
  ">>3526048\r\nNão te autorizei a postar minha esposa.",
  null,
  ">>3526178\r\nEu acho que ela faz rituais com bodes.",
  ">>3526178\r\nO bode tá com a cara de \"Essa rapariga tá dando o cu que eu sei, na minha época era só boceta e cama, mas hoje não, é só no cu...\".",
  null,
  ">>3526254\r\n>esse filename\r\nArranco um braço se você for do VHS.",
  ">>3526221\r\nRituais de Bruxaria?",
  "É o meu objetivo.",
  null,
  ">>3526287\r\nSabe quem é baseado?",
  ">>3526275\r\nSim. Ela também sacrifica cachorros logo após a relação sexual.",
  ">>3526402\r\nEssa geleia. ",
  ">>3526334\r\nVocê mesmo, anãozinho.",
  ">>3526474\r\nTodos que querem proteger o sorriso da Aurorinha são!",
  ">>3526330\r\nBuceta rosa",
  null,
  null,
  null,
  ">>3526633\r\nTenho uma  sensação de que já vi ela em algum lugar e de que ela é uma meretriz",
  ">>3526088\r\nÔ, rapaz.",
  null,
  ">>3525993\r\nPostaram o nome dessa vagabunda outro dia mas esqueci.",
  "Minha esposa.",
  ">>3526813\nUé, procura no Google. O nome está no filename.",
  ">>3529304\r\n>parda nordestina\r\n\r\nKEK!",
  ">",
  "Malditos judeus.",
  "O da Gaúcha.",
  null,
  ">>3529708\r\nVagabunda mirim. Odeio esse fodendo gif, vá tomar no cu.",
  null,
  ">>3530781\r\nQual a dona desse sorriso anão",
  ">>3531333\r\nEsses triplos demandam sua resposta, >>3530781.\r\n",
  ">>3531333\r\nAnão, me desculpe mas não sei. Eu já até vi o vídeo dela há uns anos e se eu tivesse lhe mandaria. Da uma olhadinha no pron, peguei esse gif lá. Vai nos fios mais movimentados e faz uma busca pelo filename dele.\r\nFique com essa outra. O interessante das duas é que tem esses vídeos curtos muito bons que da vontade de saber tudo sobre elas, mas quando você assiste vê que não é tudo isso, não por causa delas, mas pela qualidade do pornô mesmo.",
  ">>3531333\r\n>>3531414\r\nSó encontraram a salsa uma vez, lá no BRchan. Essa cena nem estava no filme.\r\n",
  ">>3531333\r\nErica campbell",
  ">>3532285\r\n>Erica campbell\r\n",
  null,
  ">>3529304\r\n>puta carioca\r\nHUE!",
  null
]
