[
  "Acabou, Pereira. Eu venci.",
  ">botando o pé no inferno por causa de uma punhetinha\r\nTome cuidado, irmão. As vezes o herói morre no final da história e eu, anão, particularmente não gosto de finais tristes.",
  ">bitlocker\r\n",
  ">>3525451\r\nChora mais, Pereira.",
  ">bitlocker\r\n>windows",
  ">>3525451\r\nSábias palavras, anão. Por isso que devemos ter cuidado com os nossos próprios passos.\r\n",
  ">>3525451\r\n>fran bow \r\nBelo gosto, anão. ",
  "Pra quem usa Windows, Bitlocker é melhor do que nada. Se o Pereira te encher o saco é só falar que não lembra a senha. ",
  "Quantos GIGAS, pedofag?",
  ">>3525758\r\nNenhum giga, apenas lolis.",
  ">Windows\r\nAnãozinho...",
  ">>3525796\r\nTu baixou do  **Amorzinho?**",
  ">>3525910\r\nAcho que foi o **RindexxX**.",
  "Tu tem a brio, anão. Torça pra PF não bater na sua porta às 6:00 da manhã, !!HUE!!.",
  ">>3525423\r\n>Bitlocker\r\n>Windows\r\n\r\n==O absoluto estado dos caras de broa.==",
  "Será que o Pereira visita a casa de quem só entra no site de Café?",
  "Um amigo meu mandou perguntar.",
  "Até mais, pereira.",
  "Chora mais, Pereira de bosta!",
  "Pergunta besta. Tem como criptografar apenas uma pasta?",
  "Baixo CP literalmente desde 2008. O segre do é muito simples: é só não compartilhar.\r\n\r\nNão compartilho em absolutamente lugar nenhum. Aí vem os tiozão doente compartilhar em zapzap, em facebook, no próprio cliente p2p. Sem mencionar os outros que esquecem o PC aberto e deixam qualquer um usar.",
  ">>3525483\r\n>>3525498\r\nBitlocker é totalmente seguro se ele não guardar as chaves em e-mails.",
  ">>3526139\r\nO quê mais tem no cranco são caras de broa solicitando e compartilhando CP. Parece que é feijoada. Os caras usam: foto, nome e número dele mesmo. Sempre perco.",
  ">>3526102\r\nSim, tem como, mas é melhor fazer em um \"pendrive\". Instale o VeraCrypt.\r\nVocê ainda vai ter de lidar com os registros de entrada, por exemplo.\r\nE linuxfags, vocês também, e é ainda mais difícil lidar com \"shellbags\" sendo linuxfag que gatesfag.",
  ">>3526139\r\n\r\nSó o fato de você usar um programa P2P pra baixar, eles conseguem pegar seu IP.\r\n\r\nO FBI cedeu pro Ministério da justiça aquele cliente de P2P modificado que consegue catalogar qualquer IP que baixa os arquivos CP com base na hash deles."
]
