[
  "==APOSTAS ESPORTIVAS: TUDO SOBRE TÊNIS EDITION==\r\n\r\nComecei a apostar em tênis no centro da minha sala no tempo livre e estou tirando 900 de lucro por mês.\r\n\r\nComo aposto de dentro da minha casa, ninguém me reconhece. Eu mesmo que faço as apostas, é muito fácil e fica muito bom.\r\n\r\n'''^^Apostabros, uni-vos. Quais as boas para o fim de semana?^^'''\r\n\r\n**Also, para quem já conhece as regras, estarei tirando dúvidas sobre trading em tênis no fio**.",
  "O dia hoje já era, só resta um btts no FlaFlu. \nPra quem gosta tem UFC e NBA.",
  ">15 minutos pra 16h\r\nSeriosamente, negralha?",
  "Dá pra entrar no sporting, ainda.\r\n\r\n>>3525402\r\nO flu não marca.",
  "Apostem no baseado Borrachinha. A odd do Vettori tá inflada pra caralho. ",
  ">>3525547\n>leo pereira, renê, vitinho\n>renato gaúcho\nVeremos.",
  "Puro lulz o jogo do Santos. Vinha fazendo uma pressão, aí um jogador sente uma lesão, entra o reserva e esse é expulso logo em seguida.\n**Vai cair.**",
  ">>3526677\r\nApostou no Santos, prectinho? Hue.",
  ">>3526705\nEstou assistinto UFC em uma tela e futebol em outra. Trading hoje só no FlaFlu.",
  ">>3525547\nMarcou.",
  "Estou desde ontem tentando sair de um red de -0,5% do capital e fiquei chove não molha. **Na verdade, fiz uma layzinho na gostosa da MacOS pra garantir ela na final**. Agora entreguei o fechamento em -0,43%. Estou pensando em fazer um lay Athletico agora. O furacão já levou um gol e está com a cabeça na copa do brasil, certo anões?",
  "Ok, furacão levou outro gol.",
  ">>3527912\n>>3527939\nAgora já era.\nEspera pra ver a postura do CAP. Se melhorar bota uma merreca no back empate e outra no lay Fortaleza. Saindo gol é cashout.",
  ">>3527840\r\nSorte que não entrei. Depois daquele jogo tenebroso contra o cap, fico até receoso de apostar nos mulambos.\r\n\r\n",
  "Nunca mais apostei na minha vida desde o fiasco das eleições americanas ano passado.\r\nEstava acompanhando o fio no mar de mijo e de repente surge um monte de anões forçando as apostas para o Trump e que estava óbvio que ele ia ganhar. Pelo menos uns 15 anões diferentes pescando que tinham apostado tudo no Trump. Caí na pescaria e ainda por cima vi um cara que apostou 5 milhões de dólares no Trump.\r\nNaquela hora meus olhos brilharam e desembolsei 500 reais de apostas no Trump e que ele iria ganhar as eleições. Sabe o que aconteceu? Perdi tudo!\r\nMãe fodendo 500 reais jogados no lixo. \r\n",
  ">>3528302\nO anão que começou com essa forçada no Trump está nesse momento postando impunemente no fio do UFC. Eu sempre avisei que era pescaria, que o certo era fazer um trading na Betfair. Muito óbvio que a odd do Trump iria cair, mas ainda mais óbvio era que ele iria perder. Simplesmente a elite inteira dos EUA queria ele fora, porra.\n",
  ">>3525402\nEstá aí outro btts na conta.\nAmanhã tem mais. Boa sorte pra quem ainda pretende apostar em alguma coisa.",
  "Hoje foi um ótimo dia pra apostar em MMA. Deu pra pegar fácil uma odd de 2.30 no Emelianenko, 3.00 no Caceres e 1.66 no Vettori.",
  ">>3528751\r\n>trading na Betfair\r\nO que significa isso? ",
  ">>3530705\r\nQualquer aposta encerrada antes do apito final é trading.",
  ">>3528302\r\nEu apostei no Trump e dei cashout quando o retorno estava bom. Tem que ser muito burro para ter ficado até o final.",
  "Está rolando Alexandrova x Kontaveit, final Russia. Terceiro set agora. Se o resultado não for comprado, Kontaveit deve vencer.",
  "Como eu falei, se não foi comprado, Kontaveit vence. Aposta Y confia.\r\n\r\nMesmo Ekaterina Alexandrova perdendo o game-set, eu faturei um troco apostando no ponto. \"0-15\" cash e \"30-30 to 40-30\" cash. Dinheiro de comprar pão na padaria nessa manhã de domingo. \r\n\r\nAgora não está rolando nada importante, só qualificatórias. O próximo trading é 12h, final Tenerife \"MacOS x Ann Li\" **Ann Li vence, 1.55 aposta de valor**.",
  "É disso que eu gosto, é disso que eu me encanto.",
  "O Real Madrid teve meter el piru no Barcelona agora. As odds equilibradas pra esse jogo me parecem bem erradas.\n",
  ">>3535163\nO Barcelona está melhor do que imaginei.",
  ">>3535163\r\nAnão é irmão.",
  ">>3535163\n>>3535488\nEita. 1x0 Madrid.",
  "Logo tem o maior clássico inglês. Situação é parecida com odds próximas.\nO Liverpool tem mais time que o United, mas não dá pra cravar que eles serão muito melhores. Diferentemente da torcida do Barcelona que só tem turista, os do United botam pressão e isso pode dar um gás pra equilibrar a partida.\nEsperar pra ver no ao vivo.",
  ">>3534361\r\nOsório joga quase em casa e tem uma multidão colombiana louca atrás dela. Mas no rally comete muitos erros estúpidos. Li serve bem e será melhor no rally. Depois que passou a carroça em Cornet nas semi, deve vencer Mac OS sem dificuldade. Aposto vintão em Ann Li.",
  ">>3535680\r\nMaria machucou o dedinho e parou pra colocar bandaid. Estou vendido no primeiro set para Ann Li. Ela só tem que segurar.",
  "Acabou de quebrar no 4° game, e eu fui no automático. Meu erro foi não ter colocado mais stake nesse game. Maria está nervosa e depois desse break, sem pausa, tem literalmente um branco na mente dela. Ela não sabe o que fazer. Ann Li sacou muito bem e fez 40-15 em trinta segundos. Dinheiro fácil. Eu podia ter ganhado mais.",
  ">>3535592\nLiverpool na frente, mas não deu tempo de pegar o gol. Colocaram muito peso da camisa na hora de precificar essas partidas.\n\n>>3535978\n>>3535680\n>>3535854\n>>3534361\nAcompanhando pra aprender.",
  ">>3535978\r\nO peso da torcida colombiana gritando o nome dela é o que está fudendo a menina. Você pode ver que ela até conseguiu se manter na frente, em alguns lapsos momentâneos, e poderia reagir. Mas como está pressionada, não está sabendo lidar bem com isso. Aconteceu o mesmo com Raducanu. Lembrando que ela tem 19 e é meio que novata numa final de circuito. Resultado: tomou 6-1 no primeiro set.\r\n\r\nComo eu já apostei em Ann, estou tranquilo. Acho que vou fazer cash, inclusive, e garantir o lucro.",
  ">>3535592\r\nKek, 2x0 liverpool menos de 10 min de jogo.",
  ">>3536070\n>solskjaer\n>lindelof, maguire, shaw, fred, mctominay\nCom dinheiro infinito eles tem esse técnico com um sistema defensivo fraquíssimo pra um time desse tamanho. Ainda tem o Volpi espanhol no gol, agarra muito em alguns jogos e em outros não pega nada. Merecem tudo isso.",
  ">>3536267\r\n>volpi espanhol\r\n",
  ">>3535978\r\nCamila quebrou o saque game 5, dessa vez tem pausa. E aí, vai apostar? Vamos ver se tem diferença agora. Eu acho Ann Li muito equilibrada, na verdade, o emocional latino é que é uma merda. Tipo o Brasil quando leva gol num mata-mata da copa do mundo.",
  ">>3536326\r\nKek, mas é claro que vou.\r\n\r\nFiquei com o cu na mão, Camila abriu 15-0 e 30-15, ficou duas vezes na vantagem. Veja como tem sim diferença. Da outra vez não teve pausa, ela ficou perdida em quadra e tomou um atropelo. Quando tem pausa, dessa vez já voltou mais focada. Mérito de Ann Li ter mental pra empatar e virar sem deixar ir pra deuce. Quase que eu dava cash no 40-30, aliás.\r\n",
  "Xiii...",
  ">>3535592\r\n>>3536835\r\nJoga fácil.",
  ">>3535680\r\nQuem viu, viu. Botei vintão e lucrei 13,40. Mais 14,00 de lucro pela manhã soma 27,40. Falei que ia ser sem dificuldade, e foi sem dificuldade. ",
  "O Pogba é o craque do jogo. Perdeu a bola no lance do quinto gol e depois foi expulso.\r\n",
  ">>3537051\r\n",
  ">>3537020\nBaseado. \nHoje o wagie não vem encher o saco e botar defeito. Até porque hoje é domingo e ele está virando a chapa lá no Burger King.",
  ">>3537020\r\nTambém cantei a pedra aqui >>3534361 que Ann Li vence. Tava 1.55 na Bet365. Você pegou na Betfair, certo? Tirando a comissão, deve ser 1.60.\r\n\r\nEssa partida foi muito instrutiva. Duas tenistas intermediárias, ranking igual, repertório de jogadas bem limitado e inexperiência em finais, tudo que preciso pra apostar seguro. Mac OS só tem dropshot **dropshot = largadinha na rede, obrigando o adversário a correr lá de trás pra pegar a bola** e mal executado **3 em 4 para na rede**. Ann Li não inventa firula e só tenta não errar no rally, e só com isso, ela vai longe. É muito fácil prever quem vai ganhar, não é como se fosse haver grandes reviravoltas. E as odds são boas, pelo ranking ser praticamente igual.\r\n",
  ">>3537091\r\nVontade de lanchar uma trufa com café, agora."
]
