[
  ">quer dizer que você veio da europa só pra conhecer o PAU Brasil? ",
  "Hominis Brasilis. ",
  "Pelo menos são uma raça pura. \r\nE eu sou uma mistura toda bugada, fode não.",
  "Baseado pra caralho, se eu fosse índio só ia andar por aí adornado. Baseadíssimo.",
  ">>3525227\r\n>raça pura\r\n>esse nariz europeu\r\nEle só é uma mistura que deu certo.",
  "Perdi. ",
  null,
  ">>3525163\r\n\r\nQual é a raça dos índios?",
  null,
  ">>3525290\r\n\r\nQuais são as vantagens e desvantagens dessa raça?",
  ">>3525261\r\n>>3525261\r\nAté porque, só na sua cabeça, índio tem nariz chato. ",
  ">>3525322\r\n>mordendo burro",
  ">fio de viadagem velada",
  ">>3525288\r\nduplos desperdiçados.\r\n",
  "Homossexual do caralho, sodomita.",
  ">>3525303\r\n\r\nNão ficam carecas.\r\n\r\nPorém em compensação são fracos fisicamente. ",
  ">>3525804\r\nTirou do cu? Índios tem a mesma força explosiva que brancos. \r\nOs humanos maos fracos são litetalmente pretos e indianos. ",
  ">esse cabelo",
  ">esse cabelo\r\nCleiton Rasta evoluiu pra sua nova versão índio.",
  "Pelo barulho da cuíca",
  "Pelo balançar da piroga...",
  ">>3525833\r\n\r\nNÃO tem absolutamente 1 índio representando o Brasil nessas competições de força, olimpíadas, etc. Cadê essa força toda? Qual o critério desse estudo?\r\n\r\nÍndios são iguais aos indianos no esporte, são ruins em praticamente tudo que requeira força, agilidade e coordenação.",
  ">>3525862\r\nPra que eles vão pra olimpíadas se podem andar de hilux e short adidas só mamando nos outros?",
  ">>3525862\r\n>0,5% da população \r\n>puske nun representa em campeonatos de força \r\nPica relatada, você. \r\nJá que você é BURRO e não sabe fazer uma busca reversa, as imagens são de um ARTIGO, não tiração do cu, como você faz. \r\n\r\nSe você não sabe, pretos são a raça mais fraca após os indianos justamente por serem ectomorfos e terem ligas de contenção leves, por iss são bons em corrida. ",
  ">>3525163\r\nFeito por encomenda pra levar madeira de um tuga peludo.",
  ">>3526093\r\n\r\nDescendentes de japoneses nos EUA são menos que isso e o maior recordista de lá no levantamento de peso é um deles. ",
  "Also, sim, já sabia que isso do \"preto forte\" é mito judaico.",
  ">>3525862\r\n>índio passa o dia no mato\r\n>quer que um índio esteja em uma competição competindo com quemtreina por anos ",
  ">>3526420\r\n>>3526420\r\n>maior fisiculturista da história é preto\r\n>’’ain, negro é fraco’’",
  ">>3526478\r\n\r\nVocê é burro, fisiculturismo é diferente de levantamento de peso e força bruta, also, o uso de drogas e hormônios é permitido no fisiculturismo.\r\n\r\nSó ver como os \"pretos superiores dos EUA\" se dão bem no levantamento de peso das olimpíadas, hue.",
  ">>3526466\r\n\r\nMacaco, o maior levantador de peso da história dos EUA ficou preso em um fodendo campo de concentração e mesmo assim quebrou vários recordes. ",
  "Eita miséria. Perdi.",
  ">>3525288\r\n>k\r\nReportado, paneleiro.",
  ">>3526505\r\nEntão tome os mesmos esteroides que o Ronnie e levante mais carga que ele, se é que você é negro.",
  ">>3526692\r\n\r\nNão sou preto graças a Deus.\r\n\r\nQuem teria que provar era ele, já que supostamente conseguia levantar muito peso, né? ",
  "Mas isso aí é um peruano.\r\nEL PERUANO: DUENDE DE COLOR MARRÒN DE CARA REDONDA.. OJOS DE VIZCACHA!! ( ARDILLA)) NUCA REDONDA Y SUCIA`` NARIZ DE ALETA DE TIBURÒN. CUERPO DE MANDRIL! CON ASPECTO DE ``MONO CHIMPANCÈ... Y EL PERUANO ES UN INDIO AMBULANTE QUE RECORRE TODO EL MUNDO TRATANDO DE SER ACEPTADO.. BUSCA POR TODOS LOS PAÌSES ..COMIDA`` CASA. Y UNA ALDEA DONDE REPRODUCIRSE``..\r\n\r\nEL PERUANO ES FEO POR NATURALEZA.... POR UN ERROR ABERRANTE DE LA NATURALEZA... EL PERUANO TIENE EL CRUEL CASTIGO DE POR VIDA.. DE SER``FEO!!! NEGRO-AMARRONADO`` ENANO CON OLOR A ``CLOACA```Y A CACA`` Y A DIARREA GUARDADA EN UN FRASCO AL SOL!.\r\n\r\nEL PERUANO: DURANTE SU NIÑEZ... ES OBLIGADO A ORDEÑAR CABRAS..VACAS... LIMPIAR ESTABLOS``EL PERUANO ``SIEMBRA`` PAPAS. CEBOLLAS`` Y HACE TRABAJOS AGRARIOS!!..\r\n\r\nES MUY DIFÌCIL ENCONTRAR UN PERUANO RUBIO DE OJOS VERDES Y DE 1.80!!... YA QUE ELLOS APENAS ALCANZAN EL:1.50 DE ESTATURA!!\r\n\r\nEL SUEÑO DEL PERUANO ES: SER BLANCO`` SER ALTO``OLER BIEN``\r\n\r\nCOMER BIEN!, VESTIRSE BIEN!! Y CAMBIAEl Peruano\r\n\r\nEL PERUANO: DUENDE DE COLOR MARRÒN DE CARA REDONDA.. OJOS DE VIZCACHA!! ( ARDILLA)) NUCA REDONDA Y SUCIA`` NARIZ DE ALETA DE TIBURÒN. CUERPO DE MANDRIL! CON ASPECTO DE ``MONO CHIMPANCÈ... Y EL PERUANO ES UN INDIO AMBULANTE QUE RECORRE TODO EL MUNDO TRATANDO DE SER ACEPTADO.. BUSCA POR TODOS LOS PAÌSES ..COMIDA`` CASA. Y UNA ALDEA DONDE REPRODUCIRSE``..\r\n\r\nEL PERUANO ES FEO POR NATURALEZA.... POR UN ERROR ABERRANTE DE LA NATURALEZA... EL PERUANO TIENE EL CRUEL CASTIGO DE POR VIDA.. DE SER``FEO!!! NEGRO-AMARRONADO`` ENANO CON OLOR A ``CLOACA```Y A CACA`` Y A DIARREA GUARDADA EN UN FRASCO AL SOL!.\r\n\r\nEL PERUANO: DURANTE SU NIÑEZ... ES OBLIGADO A ORDEÑAR CABRAS..VACAS... LIMPIAR ESTABLOS``EL PERUANO ``SIEMBRA`` PAPAS. CEBOLLAS`` Y HACE TRABAJOS AGRARIOS!!..\r\n\r\nES MUY DIFÌCIL ENCONTRAR UN PERUANO RUBIO DE OJOS VERDES Y DE 1.80!!... YA QUE ELLOS APENAS ALCANZAN EL:1.50 DE ESTATURA!!"
]
