[
  "Como faz essa merda?\r\nFiz e deu 65*30*2/185.",
  ">esse sigilo\r\nPegando a foda fora.",
  "10*30/40=x\r\nx+20=y\r\ny*60/y+60?\r\n\r\nOu\r\n10+20+30=60\r\n60/2=30?",
  null,
  "Anão os três resistores estão em série ai você soma pra adquirir a resistência equivalente deles. Depois você soma o inverso das resistências dos dois resistores que sobraram. ",
  "Deu 30 aqui",
  ">>3525798\r\nComo pensei no casoI.Valeu.>>3525798\r\n",
  "E esse? Como tem um nó, então não posso somar.\r\n10/2=5\r\n10/2=5\r\nE depois? Ainda vai ter um nó no meio.",
  ">>3525871\r\n>>3525871\r\n>>3525871\r\n",
  ">>3525903\r\nIsso é vestibular, anão.",
  ">>3525897\r\n>>3525897\r\n>>3525897\r\n>>3525871\r\n>>3525871\r\n>>3525871\r\n",
  "Dá pra fazer de cabeça, você é burro?",
  ">>3525871\r\nSoma as resistências 10, 20 e 10, vai dar 40 ohms. Faça esse resultado em paralelo com a outra resistência de 40 ohms, vai dar 20. Some os 20 com as duas de 10, o resultado final fica 40 ohms.",
  ">>3525939\r\nPosso fazer isso mesmo com nó do 40?",
  ">>3525951\r\nO seu problema é análise, você não está sabendo analisar o circuito da forma correta.",
  ">>3525967\r\nMeu primeiro contato com circuito é agora.",
  "Assim?>>3525967\r\n\r\nA porra do nó não interfere mesmo?",
  ">>3526029\r\nEstá errado.",
  ">>3526029\r\nNão, porque a corrente não passa por ele. ",
  "Ainda bem que eu terminei o ensino médio há muitos anos. Esqueci de toda essa merda inútil, na verdade nunca aprendi, nem sei como passei de ano sem nunca ter bombado.\r\n**Na verdade eu sei: foi colando**",
  "Não lembro direito disso, acho que dá 30.\r\nFiz: 60*(10 + 20 + 30)/60 + (10 + 20 + 30)\r\n",
  ">>3525903\r\n>op não sabe associação de resistores\r\n>acha que vai saber ressucitar um notebook",
  ">>3526053\r\nValeu.",
  ">>3525903\r\nPode ser a fonte dele ou o regulador de tensão da placa. Tens algum multímetro acessível?",
  "Quando é a mesma corrente então os resistores estão em série, quando a corrente se divide as resistências estão em paralelo.",
  "Não tem vergonha de não saber uma coisa básica dessas não, OP? "
]
