[
  ">ele acha que negros tem a pele preta por culpa do Sol\r\nTem que ser muito ingênuo para acreditar nisso. Isso se chama maldição. São negros para mostrar que estão amaldiçoados.",
  "Não é atoa que esses seres cultuavam magia negra, e os cornólocos ainda acham que esses animais possuem salvação.",
  "Está sem criatividade? \r\nPuta merda.\r\nVolto no melhor horário.",
  "Pelo menos eles tem alguma característica bem definida, ao contrário de você que é um pardo, vulgo vira-lata humano. Se um preto morre, é notícia. Se um branco morre, é notícia. Se um pardo morre...",
  ">>3525950\r\nEu sou o autor do fio dos negros morrendo. O OP não fez aquele outro fio.",
  ">>3525950\r\nBaseado outro anão. Chora negaiada. ",
  "Maldição de cam em noé",
  ">>3525936\r\n>>3525936\r\n\r\nO quê a foda?",
  ">>3525957\r\n>maldição\r\n>repulsa social\r\n>escravidão\r\n>vitimismo\r\n>inferioridade\r\n<característica bem definida",
  ">>3525950\r\nCaralho, os dois fios foram criados com apenas seis segundos de diferença... Hoje todos os negros do mundo vão morrer.",
  "Tem algum sentido nisso, os esquimós tem pele escura e onde vivem o sol não é abundante. ",
  ">>3526009\r\nMutação genética o cacete. Negros foram desenvolvidos por uma civilização avançada pré diluviana que manjava de engenharia genética como forma de serem armas biológicas, e os judeus sabem disso. Já os olhos claros está relacionado a Hiperbória, mas aí já é outra história.",
  ">>3525936\r\n\r\nEu não ironicamente acho que criei um racismo inconsciente por causa desses fios mesmo eu não gostando de racismo e sendo pardo.\r\n>vejo algo ruim, algo merda e falo:\r\n<caralho, que coisa negra\r\n>quando vou xingar alguém na vida real, sempre me vem os xingamentos dos anões para negros, tipo: \"tiziu, tição, negroide, crioulo\" etc, e a pessoa nem precisa ser negra pra vir essas ofensas na minha mente\r\n",
  "NEGROS NÃO SÃO HUMANOS!",
  ">>3526033\r\n==ESTOU REDPILLADO==",
  "Caralho, a moderação deveria começar a banir essa porra, já está enchendo o saco essa forçação racial na porra do caravela, duzentos fios sobre a mesma merda todo dia, vai tomar no cu.",
  ">>3526063\r\n\r\nSe a moderação começar a banir forçação, o chan fica vazio, kek.",
  ">>3526063\r\nChora, negrume! Eu ainda acho é pouco pro tanto de ódio que a racinha de vocês merece.",
  ">>3526063\r\nAntigamente era bem melhor. Acho pouco posts antinegros hoje em dia. Se puder, vou criar 10 deles por hora.",
  ">>3526063\r\nAqui não é o twitter, macaquito. ",
  ">>3526080\r\n>>3526101\r\n>racinha de vocês\r\n>quem não gosta da minha forçação é preto\r\nSó criança pra achar isso mesmo.\r\n",
  ">>3526112\r\n>aiiin vou postar com sage\r\n>sabe que vai ter 6 replies bumpando o fio\r\nIsso só mostra seu cu torrado.",
  ">>3526112\r\nBUMPA!",
  ">raça fio\r\n>raça fio\r\n>raça fio\r\n>raça fio\r\n>raça fio\r\n>raça fio\r\n>raça fio\r\n>raça fio\r\n>raça fio\r\n\r\n==SAGE NO MACACO FODIDO. MORRE, GORDO.==",
  ">>3526020\r\nEsquimós brancos, hue.",
  ">>3526169\r\nO único macaco aqui é você e o >>3526112\r\n",
  ">>3526183\r\nMestiços.",
  ">>3526183\r\nAcha que os escandinavos na época das explorações marítimas não comiam nativas ou até mesmo ficavam pra viver no local?",
  ">>3526204\r\nEstou brincando, caralho. Que autismo do caralho.\r\n>>3526226\r\nÉ meio óbvio.\r\n"
]
