[
  "3 anos de preparo pro cara entrar basicamente em uma cápsula que afunda  guiada por 2 caras do lado de fora.\r\n\r\n==kek==",
  ">>3525838\r\nPs. Isso tudo por apenas 3 ou 4 minutos embaixo d'água... ",
  "Aposto que o Leandro conseguiria fazer um submarino container que consegue fazer viagens transatlânticas.\r\nEle sim é um inventor de alta classe.\r\n",
  ">>3525901\r\nPra isso ele iria usar partes que sobraram do container e fazer um gerigonça mais horrenda e \"favelável\" do que a casa dele. \r\nIria usar 5kg de cola de para-brisa e dizer que era indestrutível, nos primeiros metros ia se desmanchar e ele iria arranjar uma desculpa dizendo que era a qualidade do material.",
  ">>3525901\r\n>>3525922\r\nEle provavelmente usaria o tanque de uma carreta.",
  ">>3525925\r\nÉ verdade, dou méritos por ter colocado a mão na massa e feito. Porque tenho certeza que se ele tivesse feito o projeto e mandado alguém que trabalhe com chapas fazer sairia bem mais barato.",
  ">>3525987\r\nIsso seria muito discreto para ele.\r\nEle tem senso de favelado e pobre, e gosta de fazer as coisas de forma que chamem bastante atenção por sua esquisitice e sejam feitas nas coxas.",
  "O Leandro do LetraJota é baseadíssimo, não vou aceitar que nenhum anão o ataque.",
  ">>3526025\r\n>leandro é meu amigo, mexeu com ele, mexeu comigo\r\nKEK.",
  "Meu celular aguenta mais tempo em baixo d'água. ",
  ">>3526049\r\nO submarino mal afundou e já começou a vazar água todo onde.\r\n\r\nSelo IP68 garantido, kek.",
  "Cuidado, o recinto está infestado de fanboy desse sujeito. Último fio que criaram chamando ele de sojado brotou anão do chão pra xingar o OP.",
  "Comfy como a fornicação. Esse é literalmente o meu sonho de infância.",
  "O idiota sequer colocou lemes pra direcionar o filho da puta.",
  ">>3525987\r\nEsse aqui é perfeito para ele puxar no fiat uno.\r\nSó tem que ter uma cama grande para ele e sua esposa gordinha fazer amor debaixo de 20 mil léguas submarinas.\r\nAo contrário desse otário, o leadro com certeza iria soldar todos os vazamentos, o único problema seria a elétrica debaixo da água.",
  ">>3526132\r\nBaseado.",
  ">>3526113\r\nEle usa o pé pra virar, oras. Tem um tipo de acelerador no pé dele que ele usa pra virar quando quiser. Bem melhor que um fodendo leme.",
  ">>3526132\r\n>>3525901\r\n>>3525987\r\nDá para fazer uma casa bonita de literalmente qualquer coisa. De bloco, de container ou até barro. É só projetar.\r\n\r\nMas os caras simplesmente amontoam uma coisa em cima da outra e pronto, tá aí a house.",
  "Imagine só comer um monte de repolho, feijão, ovo frito, batata doce e toddy e ficar aí dentro peidando até não restar mais oxigênio.",
  ">>3526211\r\n>implicando que flatulações consumam oxigênio",
  ">>3526158\r\nSim, anão.\r\nFodendo submarinos de verdade usam lemes, mas você e o sojado sabem o que é melhor.",
  ">>3526205\r\nE literalmente fez umas paredes de cimento saindo totalmente do propósito da casa, o retardado não vai nem rebocá-las.\r\n\r\nQuando ele grava de longe eu perco forte, um monte de casa bem construída, parecendo umas mansões, e aquele amontoado de lata, pique-favela, no meio delas.\r\n\r\nFora que tenho pena dos vizinhos, com essa obra infernal dele que já tem uns 3 anos e tá longe de acabar.",
  ">>3526224\r\n>esse macaco comparando um submarino feito de fibra de vidro em uma garagem por um amador com um submarino real militar",
  ">>3526205\r\nCasa contêiner é uma pescaria sem tamanho. Não é barata e nem ecológica como dizem, mais fácil construir uma casa decente logo ao invés de ficar tentando aproveitar lixo. ",
  ">>3526244\r\nO que impede de colocar FODENDO LEMES na porra de um submarino, seja ele de papel ou de açúcar, ou até mesmo feito com o couro da rapariga da sua mãe?\r\nPuta que me pariu, eu não aguento.",
  ">postem seu prolapso quando os primeiros submarinos eram feitos de madeira e a tripulação era composta por presidiários de tão perigosos que eram",
  ">>3526158\r\nÉ o submarino dos Flintstones?",
  ">>3526205\r\nEu realmente queria saber o que os vizinhos dele pensam sobre essa maravilhosa construção.",
  ">>3526257\r\nGratuito.",
  ">>3526259\r\nAhoy captain!",
  ">>3526259\r\nHistória bem interessante.\r\n\r\nhttps://marsemfim.com.br/primeiro-submarino-a-afundar-um-navio-saiba-qual-foi/",
  ">>3525901\r\nPerdi. Puta merda.",
  ">>3526259\r\nE esse é o submarino das Cataratas do Niágara.",
  ">>3526273\r\nEssa merda deve ter desvalorizado todas as casas ao redor.\r\nPior ainda que tem uma fodendo oficina pra ele ficar fazendo !!INHEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEUM!! com a Makita.",
  ">como o anão imaginou >>3526205\r\n>como o anão fez >>3526273\r\nToda fodendo vez, kek.",
  "Tecnologia direta de Zimbabwe.",
  ">>3526574\r\nKek. E ainda deu a desculpa que é porquê queria algo com cara de \"industrial\", só pra disfarçar a porquice e a falta de bom senso.",
  ">>3525901\r\nQual vai o ser tema do vídeo de amanhã, Leandro?",
  "Agora olha o submarino que um norueguês fez sozinho (e matou uma mulher dentro dele). Iberê totalmente mogado."
]
