[
  "\"Aquele que anda com os sábios\r\nserá cada vez mais sábio,\r\nmas o companheiro dos tolos\r\nacabará mal.\"\r\n\r\nQuer dizer que o verdadeiro cristão deve evitar o chan? Do que adianta se dizer cristão e acreditar na Bíblia, se frequentamos esse recinto cheio de pornografia proibida e zombadores? É que nem ser o legítimo socialista de iPhone, ou estou errado? Devo parar de me misturar com esse recinto?",
  ">achando que existam cristãos no chan\r\n>achando que existam pedoleiros\r\n>achando que existam méguitaun\r\n99% dos casos é puro larp e você é mais um otário levando o chan a sério.",
  ">>3525843\r\nEstou falando da minha crença, não tem nada a ver com o chan a sério. Fiz as perguntas em tom pessoal.",
  "Sim. Nós, Cristãos, deveríamos estar longe do chan (ou pelo menos longe do /b/)",
  "A maioria quer sair, mas a quem queremos enganar?\r\nEstamos todos presos aqui, apertando o F5. \r\nQuem sabe o que virá em seguida?",
  "Tem ainda:\r\n\r\n\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.\"\r\n\r\nRoda dos escarnecedores é muito a cara deste lugar aqui. A internet hate machine de modo geral.",
  "É óbvio que sim, retardado.",
  "O OP deve estar pescando. Já vi um monte de degenerado dizendo para os cristãos não acessarem aqui para que eles pudessem fazer a farra degenerada deles aqui. \r\n>ain você é um cristão não deveria estar em um forum de travestis\r\n>ain eu sou uma bixa mas quero te dizer como você deve agir como cristão\r\nMe lembro de um caso emblemático de um macumbeiro discutindo com um anão cristão dizendo que as entidades dele eram boas e a cada dois posts ele falava pro cristão pegar a foda fora.\r\n\r\nO chan não é uma massa uniforme e tem todo tipo de gente. Tem anões bons e ruins e você decide qual vai incentivar. O cristão pode agir muito bem ajudando outros anões. Além disso tem outros chans que tem discussões melhores sobre cristianismo no /b/.\r\nSe está tão preocupado assim com o correto deve avistar o chan apenas para coisas erradas e quando se tornar um vício. Se você está viciado em dar F5 ele está na sua vida de forma prejudicial e você deve se conter e aprender a usar ele. Se você fica se distraindo com coisas degeneradas você deve parar imediatamente. \r\nMas você deve ser caridoso com os anões pedindo ajuda. O chan tem muito espaço para cristãos.",
  "Bom ponto.",
  ">Quer dizer que o verdadeiro cristão deve evitar o chan?\r\nExatamente."
]
