[
  "!!POR QUE NENHUM ANÃO FALA DESSE BAIRRO?!!\r\n\r\nO Bom Retiro, bairro já conhecido por abrigar grande número de imigrantes coreanos, agora recebe também uma feira dedicada ao país asiático.\r\n\r\nhttps://guia.folha.uol.com.br/passeios/2018/11/com-comida-artesanato-e-k-pop-praca-no-bom-retiro-quer-virar-sede-da-cultura-coreana.shtml",
  "Ninguém aqui gosta da pior coreia.",
  "São Paulo?",
  ">>3526386\r\nCoréia do Norte é comunista. ",
  "Por que eu deveria me importar com pasteleiros? Tome no cu, OP. ",
  ">>3526429\r\nVários anões querem comer coreanas, tá aí a oportunidade.",
  ">>3526455\r\nO anão médio que acessa o Chan não consegue nem atender um telefonema, sequer pegar um transporte e ir lá atrás delas, OP. A intenção é boa, mas falta coragem pro pessoal daqui.",
  "Isso é alguma novidade pra você, anão?\r\nA única coisa boa na cultura da pior coréia são as jb que vão dançar no centro cultural ao som de k-bosta. Ninguém se importa mais com asiáticos.",
  ">>3526455\r\nEu só queria comer uma buceta, não ligo da onde for. ",
  "Por que alguém ligaria para imigrantes e sua cultura?",
  ">>3526405\r\nE?",
  ">>3526501\r\nNão exagere. \r\n",
  "Coreia é um Japão que deu errado. ",
  "Porque ninguém liga para a fodendo Coréia, caralho.",
  ">>3526386\r\nFale por si mesmo. Eu fecho com a baseada Coreia do Sul.",
  "Em breve a Tríade Chinesa vai pra lá.",
  ">>3526515\r\nE daí que é uma merda.",
  ">>3528610\r\n>simplismente \r\n>essas imagens e vídeos transbordando fotoloja, plástica e demais coisas do tipo\r\nFINALMENTE INCLUSÃO DIGITAL!\r\n>>3528654\r\nTente postar as \"normais\". ",
  ">>3528825\r\nReportado.",
  "Kpop e coreanices são voltadas ao público feminino, anão.",
  "Eu não gosto de coreanos.",
  "Engraçado que ninguém fala dos judeus e dos chineses que tem por lá, curioso.",
  "Vamos ao que interessa: **Tem puta coreana no Bom Retiro?**",
  ">>3529445\r\nNão.",
  "Coreanos são nojentos.",
  null,
  ">febre coreana\r\nOs japoneses mais velhos devem estar com o cu em chamas. KEK.\r\nAlso, esse bairro ficou ainda mais cagado com a multidão de kpopers que mudaram para lá:\r\n>tão sujos quanto os chineses\r\n>imundices culinárias\r\n>gente economizando centavos pra voltar pra Gonorreia do Sul não dão uma foda para os prédios que caem aos pedaços\r\nA única coisa que eu gosto neles é que eles chutam os mendigos sem dó.",
  ">ele não conhece o mercado de prostitutas chinesas no Bom Retiro",
  ">homens afeminados\r\n>cultura de K-POP e viadagem\r\n>99% da população fez cirurgia plástica\r\n>feminismo desenfreado\r\n>um dos países mais estressados do mundo\r\n>indústria enorme de joguinhos, mas produziu nenhum joguinho bom\r\n>ver pr0n dá cadeia\r\n==PIOR COREIA É UMA MERDA!==",
  "Quem liga, porra? Fodam-se as duas Coreias.",
  ">>3528825\r\nNewfag.",
  ">>3530958\r\nTem Squid Game, então ratio.",
  ">>3530997\r\n",
  "Essa merda fica perto da Cracolândia. É bem perigoso.",
  ">>3531077\r\nA parte coreana nem tanto.",
  ">meu, um bairro cheio de chinesinhas igual as dos animes, mêo, foda! Vocês precisam falar mais sobre ele!",
  ">>3529445\r\nSim.\r\n",
  "Porque é uma bosta poluída e suja. "
]
