[
  "Vocês já davam sinal de ter uma cabeça diferente da do gado desde criança?\r\n>5 anos\r\n>assistindo TV com minha mãe\r\n>ator negro beija atriz branca\r\n>falo para minha mãe '' Eca, Não sei como ela consegue beijar esse cara, Ele é negro, Ele fede ''\r\n>mãe começa a controlar os danos '' M-mas todo mundo tem o mesmo cheiro... ''\r\n>memoria acaba",
  "Quando eu era pequeno eu falei para minha mãe \"Irei vender todo meu patrimônio e colocar em bitcoins!\" Nem ela nem eu sabíamos o que era bitcoin.",
  ">7 anos\r\n>aula de artes na escola\r\n>desenho um policial atirando no em um bandido\r\n>sangue e tripas para todo lado\r\n>professora leva o desenho para a diretora\r\n>levo uma bronca\r\n>feijoada\r\n\r\n\r\n>8 anos\r\n>professora pede para escrever um final alternativo para um livro que ela leu na sala\r\n>escrevo um final cheio de mortes, estupros, assassinatos\r\n>professora leva para diretora\r\n>chamam meus pais\r\n>feijoada",
  "Eu tenho literalmente a mesma memória, só muda alguns poucos detalhes.\n>oito ou nove anos\n>irmão mais velho jogando Bully no play2\n>uma npc loirinha gostosa está de mãos dadas com um tição\n>falo \"como que ela tem coragem ? Ele é negro\"\n>irmão absolutamente explode de raiva\n>levei um mijão por dizer a verdade\nDepois dessa nunca mais joguei o jogo, vai tomar no cu.",
  ">>3526719\r\nCom 9 eu batia punheta na sala na frente de todo mundo, Depois que eu fiz 10 anos virei o falho esquisitão sala.",
  ">chamava o amiguinho da carteira do lado\r\n>ei, psiu\r\n>quando eles olhavam, lá estava meu pingulim pra fora pegando um arzinho\r\nFazia isso com as meninas também.",
  ">>3526738\r\n>>3526719\r\nLembro que uma vez eu caguei no chão no meio da sala sem que ninguém tenha visto. Depois fiquei dando uma de detetive pra saber quem foi a cagão. Mas acho que todo mundo já sacou que tinha sido eu, Porque eu ficava ''' EU VOU ACHAR O CAGÃO! '''\r\n''' QUANDO EU DESCOBRIR O CAGÃO ELE VAI PAGAR! '''\r\n",
  ">>3526733\r\nLevou um mijão em que lugar?",
  "Acho que sua mãe curte um negão, op. \r\n== KEK! ==",
  "Bump.",
  ">>3526793\nEm outras palavras, levei um ralha. ",
  ">5 anos \r\n>casal bi-racial na tv\r\n\r\nE você tem quantos anos, 15?",
  ">>3526916\r\n24.",
  "Quando eu era criança eu era muito jorge.\r\n\r\nEu morava com uma tia depressiva e que tinha ataque de Pânico, direto eu falava coisas absurdas pra ela e ela surtava, kek.",
  "Qualquer anão branco com mais de 30 vai ter tido pais abertamente racistas. Racismo era a norma.",
  "Bump.",
  ">>3526943\nMeu pai dizia coisas como \"isso é coisa de negro\", \"que negragem que ficou tal serviço\" etc.\nJá hoje ele fala que ficou uma baianagem.",
  ">>3527013\r\n'' Isso é coisa de preto ''."
]
