[
  ">meu primeiro relógio original\r\n>115 Guedes\r\nVou usar pra controlar meu tempo durante o sexo, como um atleta do amor.\r\nSerá que posso tomar banho com ele?",
  "Esse é baseado, mas deveria ter pego a versão GShock dele.",
  ">>3526146\r\nO que um GShock faz?\r\nEu peguei esse porque era o mais barato dos originais e eu estava cansado de comprar pirata de 15 guedes pra estragar em alguns meses de uso.",
  ">>3526202\r\n\r\nG-Shock é bem mais resistente e à prova d'água.",
  ">>3526267\r\nVacilei, deveria ter comprar desse pra não precisar tirar pra tomar banho e nadar.",
  ">>3526119\r\nTenho um relógio Casio Data Bank DBX-112 da década de 80.\r\nDesconfio que essse troço é inquebrável.",
  ">>3526396\r\nMas ainda foi uma ótima aquisição!",
  ">digital\r\n\r\nAté tentei gostar, mas não dá, passa uma imagem de crianção.",
  ">>3526431\r\nInteressante com esses botões.\r\nCom a pulseira de metal deve ser mais resistente mesmo, já que os meus que são de plástico a primeiro coisa que acontece quando estraga é arrebentar a pulseira.\r\n\r\n>>3526469\r\nTambém acho. Estou vendo alguns vídeos de teste de resistência e ele aguenta bem, mais do que eu esperava.\r\n\r\n>>3526548\r\nRealmente é mais feio, mas é melhor pra medir o tempo com precisão, além de ter função de cronômetro e despertador.",
  "Quando sair da miséria, considere um SNK809 ou Timex Weekender.\r\nDepois, quando sair da pobreza, considere um Tissot PRX Powermatic.",
  "Deveria ter pego um smartwatch. Relógios burros são inúteis.",
  ">>3526853\r\nO que acha do Rolex Daydate?",
  ">decide comprar relógio\r\n>não compra relógio de corda\r\n>decide comprar uma merda à bateria\r\nVocê pode ter o dinheiro que quiser no mundo, mas nada vai esconder seu péssimo gosto.",
  ">>3526548\r\n\r\nO digital eu utilizo apenas para práticas esportivas.\r\n",
  "https://www.youtube.com/watch?v=7th9l9jRHjY",
  ">>3526853\r\nO do meio e o último são bonitos. Vou considerar suas recomendações, senhor japonês dono da relojoaria.\r\n\r\n>>3526901\r\nÉ muito trambolhudo, eu queria algo simples e durável.\r\n\r\n>>3526961\r\nUm relógio de corda deve ser absurdamente caro, não cabe no meu orçamento.",
  ">>3526928\r\nAcho extremamente feminino, Rolex de homem é o Submariner.\r\nQuando eu sair da baixa renda, trocarei meu Tissot por um Royal Oak ou Nautilus, isso sim é relógio.\r\n",
  "Estou ok com meu Skimei de R$30. Eu também tenho um Casio desse seu em casa, OP. Também é meu primeiro relógio original. Possui as mesmas cores preta mais preto. Este da Skimei comprei faz 6-8 meses e está funcionando numa boa, só adiantou alguns segundos.",
  ">>3526983\r\n\r\nEsses Hublot são aqueles relógios que o Faustão usa?",
  "Baseado, como todo Casio.\r\nNo meu pulso ficaria muito pequeno, então uso o altamente baseado G-Shock DW-5600.\r\nQuero comprar esse World Time, só tenho o DW-5600 de digital atualmente.",
  "Joguem ratos no meu Tissot.",
  "Porque esse tesão num fodendo relógio?",
  "Os falsificados dos anos 90 também eram resistentes a água, então você pode tomar banho à vontade (não sabe ler?). Also, os vendedores da época colocavam alguns deles dentro de aquários como demonstração. Acho que iam por tentativa e erro com os falsificados e até uns originais que não diziam aguentar x metros sob a água (como o seu), tentando modelo por modelo.\r\n\r\nProvavelmente aguentará banho, chuva e entrar na água sem mergulhar.",
  "Baseado.\r\n\r\nRelógios thread é patrícios thread.\r\n\r\nAlso, rateiem meu próximo relógio.",
  ">>3527184\r\nEu acredito que todos os relógios originais da atualidade resistam ao banho e à piscina.\r\n\r\nAgora para mergulho é necessário um específico. ",
  ">>3527152\r\nE se eu tivesse grana ia pegar esse.",
  ">>3527052\r\nRelógios originais duram como a foda. Meu pai tem Seiko com mais de 30 anos.",
  ">>3526431\r\nO avô dos smartwatches.",
  ">>3527231\r\nO meu tem um Orient automático com essa idade também.\r\nGosto bastante dos Orients, tenho somente um por enquanto, de quartz mesmo.",
  ">>3527246\r\nEu tenho este.",
  ">>3527268\r\nMesmo nível do meu. Gostei muito desses números polidos, brilham bastante.",
  ">>3527294\r\nTeu relógio é mais elegante.\r\n\r\nQuanto tu pagaste?",
  ">>3527340\r\nR$ 300 na época. O bisel também é polido, então chama bastante atenção, o restante da caixa é escovado.\r\nhttps://produto.mercadolivre.com.br/MLB-1616711445-relogio-masculino-orient-mbss1360-p2sx-aco-com-calendario-_JM",
  ">>3526119\r\nBaseado! Anão relojoeiro aqui.\r\nGosto bastante do F-91W, tenho um que uso para fazer caminhada.\r\n>Será que posso tomar banho com ele?\r\nNão faça isso, nenhum relógio deve ser usado durante o banho, até mesmo aqueles específicos para mergulho e afins - além da água, é bem provável que o relógio entre em contato com sabão, shampoo, e seja lá o que for, o que pode acabar corroendo as partes do mesmo. Além do quê, por ser um relógio digital, há de tomar cuidado com o uso dos botões enquanto ele estiver submerso ou em contato com água ou outro líquido pois, apesar deles geralmente serem revestidos internamente com um pequeno pedaço de borracha, este garante apenas a proteção na posição normal, não quando pressionados.",
  ">>3527382\r\nQuais os melhores sites para comprar, anão, até mesmo usados.",
  "Joguem ratos no meu relógio **de criança**.\r\n\r\nVocês geléiam?",
  ">>3527382\r\nNão tem como ter sido um adolescente nos anos 90 e não sentir com essa imagem.\r\nSó um colega tinha um G-shock na escola, o mais rico, claro. Ele ostentava aquele trambolho no braço magrelo.\r\nPro resto de nós, sobravam os Aqua, KEK.",
  "Outro dia criei um fio aqui sobre relógios para tirar uma dúvida e não teve muito resultado. \r\n\r\nAnões, eu sempre vejo muitos retardados falando do diâmetro da caixa do relógio para comprar o ideal para o seu pulso, mas nunca vejo os macacos falando sobre a pulseira, vejam, eu tenho o pulso fino, se a porra da pulseira também não for pequena, vai ficar frouxo pra caralho. Algum anão sofre com isso também? Puta merda.",
  ">relógio\r\n>fodendo 2021\r\n>115\r\n",
  "OMEGA em todos os campos.",
  ">>3527417\r\nBaseado. Relógio de homem de verdade.",
  ">>3527447\r\nMas... Pulseiras são ajustáveis...",
  ">>3527382\r\nOs meus falsificados permitiam usar o cronômetro debaixo d'água enquanto eu prendia a respiração. Não consigo me lembrar o quanto pagava ou como quebravam, ou sequer se quebravam. O meu do Batman deu algum problema na tela e eu o abri pra ver como era, acabando com as chances de conserto. Os meus da Cassio, eu não lembro. Acho que troquei com um amiguinho por um de luz azul ou por outro de tela maior, porque o primeiro devia ser modelo infantil.\r\n\r\nNão sei se os xing-lings de hoje duram assim. Kek.",
  ">>3527500\r\n>Casio\r\nFixado. Obviamente falo de cópias.",
  ">>3527488\r\nAté certo ponto. Diria que o máximo que elas ajustam são 16cm. Eu com meu pulso de esqueleto**15cm** sofro com isso. Relojoeiro consegue ajustar mais?",
  ">>3527546\r\nNo manual geralmente falam o diâmetro mínimo e máximo do bracelete.\r\nNão tem como mudar isso, mas você pode comprar outro bracelete pra substituir.\r\n",
  ">>3526999\r\n>Um relógio de corda deve ser absurdamente caro, não cabe no meu orçamento.\r\nDê uma pesquisada depois no aliexpress, existem bons relógios de corda por lá por um bom preço, a não ser que você dê preferência por produtos 100% originais, ai é outra história, mas no geral os produtos são bons.",
  ">>3527380\r\nHoje está mais barato. \r\n\r\nBoa aquisição.",
  ">>3527382\r\n>não pode tomar banho\r\nSimplesmente fodeu. Fiz isso a minha vida toda. Devo ter acabado com boa parte da vida útil dos relógios que tive.",
  ">150 bolsos\r\nVejo quanto caminhei diariamente, registro minhas atividades físicas e ainda registro meus batimentos cardíacos há cada 5 minutos. **E de quebra, ainda botei ''wallpaper'' de garotinha de anime.**\r\n",
  ">>3527413\r\nAnão, eu não costumo comprar relógios online, por isso não sei de sites que possa recomendar **além do Mercado Amigo**. O mais importante, claro, é escolher marca e modelo bons, o resto tem a ver com a questão do preço e da legtimidade da empresa que está vendendo o relógio. Recomendo, se houver alguma, dar uma olhada em relojoarias locais e nos preços e relógios que elas oferecem. Em outro post irei escrever um resumo sobre principais marcas comumente encontradas por aqui.\r\n>>3527546\r\nComo você ajustou o bracelete, anão?\r\nGeralmente os braceletes costumam ter um ajuste fácil no próprio fecho, onde você aumenta ou diminui o tamanho do bracelete apenas trocando a mesma de nível.\r\n>Relojoeiro consegue ajustar mais?\r\nDependendo da pulseira é possível tirar os gomos da mesma, é bem comum fazer isso.",
  ">>3527709\r\nVai se foder, zoomer.",
  ">>3527715\r\nAcontece que com os relógios que eu compro com pulseira de couro sempre consigo deixar bem no pulso, agora eu queria trocar para um Orient que já foi citado no fio com pulseira de aço. Eu acho que vai ficar folgado, no caso teria que tirar uns gomos igual o outro anão falou ali. Vi no vídeo aqui até que não é difícil.",
  ">>3527423\r\n>Não tem como ter sido um adolescente nos anos 90 e não sentir com essa imagem.\r\nA Casio liderou a questão dos relógios digitais, observar todos esses modelos que ainda hoje aparentam modernos me faz questionar como poderiam ser as coisas caso a maioria das pessoas ainda possuíse o costume de utilizar um relógio.",
  "Eu hoje tenho apenas um Casio A164W desses, quero complementar a minha coleção com algum desses aqui.",
  ">>3527500\r\n>Os meus falsificados permitiam usar o cronômetro debaixo d'água enquanto eu prendia a respiração.\r\nIsso dar certo até certo ponto é comum, não é pelo fato de que mesmo se entrou água dentro da caixa do relógio que o próprio parará de funcionar **na hora**, mas é algo quase que fadado a acontecer caso a água permaneça lá.\r\nOutra coisa, tais tipos de relógio costumam ou afogar de primeira, ou acabar por aguentar o tranco durante alguns anos até. Vários clientes vêm com suas cópias de G-Shock e contam que fazem tudo que o OP gostaria de fazer - tomam banho, entram na piscina, vão à praia, e por aí vai, tudo com o relógio no pulso. Várias vezes tal relógio já foi para o saco, mas em outras o mesmo continua a funcionar.\r\nContinuo recomendando manter o relógio longe da água - é excelente caso ele resista a certa quantia e pressão dela, mas você não quer abusar disso, afinal, você gosta do seu relógio, não? Tome boa conta dele.\r\n>Não sei se os xing-lings de hoje duram assim. Kek.\r\nOs relógios **pé-de-boi, como meu pai e meu avô sempre chamaram** já foram bons, porém o chinês que os fazia provavelmente se aposentou ou morreu, pois os de hoje em dia costumam ser de menor qualidade. **Especialmente os ana-digi.**\r\n>>3526961\r\n>>3526999\r\n>>3527594\r\nO anão fez uma boa compra, relógios quartz são o tipo mais comum de relógio e geralmente duram por um bom tempo desde que você troque a bateria quando a mesma acaba. Casio é uma excelente marca e a maioria dos relógios fabricados pela mesma podem ser comprados de olhos fechados.\r\nRelógios de corda são às vezes mais caros do que os automáticos, que hoje em dia já são absurdamente caros por aqui. Além do quê, geralmente são relógios mais clássicos **caros**, como o baseado Tissot que o anão aqui >>3527182 postou, apesar de até este ser automático. Isso reinforça o fato de que são mais frágeis, você tem de ter cuidado ao dar corda ao mesmo - a maioria das máquinas permite você dar corda até a mola estar perto de totalmente flexionada, mas não possui um mecanismo para parar de dar corda quando isso acontece. Isto é, se você continuar a girar a coroa mesmo assim, provavelmente foderá alguma parte do mecanismo. Tal coisa não acontece com as máquinas automáticas, nas quais o rotor continua girando conforme o uso, mas não necessariamente força a mola de carga.\r\nPor último, relógios digitais são baseados, pois com eles você geralmente possui a sua disposição outras funções disponíveis apenas em relógios que custam muitíssimo mais, às vezes apenas encontrados na categoria de alta relojoaria - calendário (perpetual) de dia/mês e às vezes ano, cronômetro, timer, alarme, etc.\r\n>>3527680\r\nÉ algo que um relojoeiro pode checar para você, a maioria dos danos podem ser vistos ao abrir ou fazer uma revisão no relógio. Porém, nem todos o farão, devido ao número de pessoas que às vezes vão encher o saco pedindo para \"averiguar\" o mesmo. Existem relojoeiros bastante ranzinzas, hue, meu velho sempre me contou algumas histórias. Pena que a maioria deles foi extinta.\r\nPor mim? Se eles estão funcionando, é provável que continuarão por ao menos algum tempo.\r\nExistem vários tipos de danos que podem ser ocasionados pela água e outros resíduos, tanto internos quanto externos. Os que mais devem lhe preocupar são os danos às peças do mecanismo - algumas, com contato direto à água, pararão de funcionar, porém, outras, continuarão a exercer a sua função, mas podem acabar sendo danificadas.",
  ">>3527031\r\nUm original ou replica? Nao acho que vale a pena ter um original no Brasil.",
  ">>3526853\r\nManodicas para relógio formal bonito e barato?\r\nNão quero marca, quero um relógio que fique bom com terno e gravata.",
  ">>3528652\r\nBaseado anão relojoeiro.",
  ">>3528884\r\nAcho que um com bracelete de couro brilhante cai melhor para terno, mas isso é mais pessoal.\r\nEle não pode ter bisel marcado, tem que ser minimalista, na marcação das horas não devem existir números ou ter números romanos, é bom serem mais finos também para caber dentro da camisa.",
  ">>3529062\r\nObrigado pelos conselhos. Não consigo achar muita graça em relógios, ainda que eu tenha que usar.\r\nGeralmente reparo (e invisto) mais em sapatos. Dá pra ter luxo e exclusividade em sapatos. Eu posso pedir para o sapateiro fazer do modelo e do jeito que eu quero, com couro de cabra, jacaré, cobra, avestruz kek.",
  ">>3528884\r\n>>3529062\r\nTerei de discordar com o anão quanto à questão dos numerais, mas ele está totalmente certo quanto às pulseiras de couro.\r\nSe você não se importa com a marca, acredito que os dois primeiros relatados sejam uma boa opção, estão na loja oficial da Casio no Mercado Amigo pela faixa dos 200 reais. Como disse, não recomendarei aqui algum lugar no qual eu não compraria. Segundo as outras duas imagens, observa-se que os numerais romanos dão uma estética um tanto clássica ao mostrador, mas esses estão longe de cogitação quanto ao preço e facilidade de conseguí-los aqui.\r\nEm minha opinião, o que mais define um relógio clássico é a simplicidade dele, tanto do mostrador e dos ponteiros como da caixa e também da pulseira a ser utilizada com ele. Não deve haver muita cor, e sim um contraste visível entre os elementos, como fundo e primeiro plano. O tamanho, grossura e formato da caixa também são fatores importantes a serem considerados. Não compre um relógio com elementos visuais que não combinariam com o resto de sua vestimenta formal."
]
