[
  "==NT: CULTURA GAÚCHA.==\r\n\r\nPostem tudo relacionado a cultura gaúcha.",
  "==CULTURA GAÚCHA APRECIAÇÃO FIO?==",
  "Pode postar homossexualismo aqui?",
  null,
  "==OLHA A AIDE!==",
  null,
  ">>3526786\r\nBaseado!",
  "==PUXEI NA MINHA, FUI NA LINHA, 157 DE PEPECA!==",
  "De onde são esses negros? Nem baianos são tão pretos assim, kek.",
  ">>3526954\r\nDe onde será?",
  ">>3526954\r\nNo veneno, com cabelinho na régua e a camisa do Grêmio.",
  ">>3526973\r\nCaralho... Uma literal África 2.0.",
  null,
  "Geleia a cultura gaúch, favelado? ",
  ">>3526966\r\nTambém, só tem branquinho gostos lá, alguém tem que apagar o fogo das branquinhas. Que nem na Europa mesmo, kek.",
  "O baseado Don Sandro é a única coisa que impede o RS de ser o RJ. Gaúchos são frouxos e depravados por natureza, dá para até comparar eles com os franceses se você pensar direito. ",
  ">>3526827\r\nMeua migo...",
  ">>3526819\r\nPiada pronta. ",
  ">>3526954\r\n>>3526925\r\nEsqueci de quotar.\r\n>>3526966\r\nToda fodendo vez.",
  ">>3526991\r\n>video gringo\r\nA foda fora, criança do /pol/.",
  ">>3526819\r\n>>3526827\r\nCaralho. Essa eu não sabia. Triste ver a minha baseada SC tão presente nesse gráfico.",
  ">>3527000\r\nMas o Don não é paranaense?",
  ">>3527000\r\nVai se forçar aqui até quando?",
  ">>3527019\r\nNegativo anão, ele é gaúcho, por incrível que pareça. \r\n\r\n>>3527030\r\nAté você pegar HIV e morrer numa vala como indulgente, macaco. \r\n",
  null,
  ">>3527042\r\nCalma, Don.",
  ">>3527044\r\nPerdi.",
  ">>3527009\r\nKek, o habitat natural da mulher branca.",
  ">>3526993\r\n>>3527085\r\nDá pra sentir o cheiro de carniça só pela tela.",
  ">>3526804\r\nNegativo.",
  ">>3526992\r\nMano Lima é baseado demais. Meu vô tinha vários CDs dele, e olha que somos de SC, kek.",
  ">>3527100\r\nDá pra sentir o cheiro de carniça só pela tela.",
  "O Rio Grande do Sul hoje é uma espécie de Rio de Janeiro piorado. O gaúcho deixou de existir, dando espaço para uma população marginalizada e sem cultura. A \"vileiragem\" se tornou a nova ordem, e toda a juventude hoje se veste e se comporta da mesma forma, com suas camisas de time, bonés da Lacoste e cordões de ouro. Nenhum deles estuda, ou mesmo quer se tornar engenheiro, administrador, etc. Apenas querem ser mais malandros, conseguir dinheiro fácil e um carro rebaixado com um som alto. O consumo de drogas é grande, não sendo mistério o porquê de facções como \"Os Manos\" serem donos do Estado. Há, também, uma das maiores evasões escolares do Brasil, cimentando o futuro como um estado falido. É triste. Quem pode, como eu, se muda para Santa Catarina. O Rio Grande do Sul está em total decadência, e, enquanto esses jovens se tornam a nova cultura, o gaúcho antigo se agarra em memórias idiotas de um Sul perfeito e superior aos outros.",
  ">>3527163\r\nSecundado. SC é baseado demais.",
  "Bump.",
  ">>3527180\r\n>SC é baseado demais.",
  ">>3527163\r\nSenti. Me lembrou de uma conversa que tive com o meu velho esses dias, SC também está encomendada, as cidades litorâneas também já estão começando a ficar diferente, Itapema já está com a maior putaria e claramente virando um rio de janeiro da vida. A verdade é que estamos todos encomendados.",
  ">>3527207\r\nCara, há favelas em todo o Brasil, entretanto, no Rio Grande do Sul, há mais área de favela do que de cidade. Pegue uma imagem da região metropolitana e veja o que restou de Novo Hamburgo, São Leopoldo, Canoas, e veja o quando há de vilas e favelas na região.\r\nt. Gaúcho tentando se mudar para SC",
  ">>3527207\r\nSC é o único estado decente do Brasil, não venham com esse cherry picking de floripa tentando dizer como se todo o estado fosse igual a capital. Also, você já não cansou de forçar essa imagem? ",
  "O problema é o Bostil em si, anões. Não existe futuro, esperança ou sequer perspectiva para o bostileiro médio, afinal, o que se esperar de um povo ignorante, acéfalo e cuja única perspectiva é fornicar, usar ilícitos ou gastar o salário mínimo comprando iphones e cachaça? O Papa tem toda a razão.  \r\n\r\nO solo do Bostil é radioativo, tudo que toca aqui vira merda e se torna um esgoto. ",
  "Alguém tem o vídeo sem o corte quando o rapaz pega o bloco de pedra e lasca na cabeça do mendigo?",
  ">>3527247\r\nÉ o anão carioca, ele está em todo fio de bairrismo, hue.",
  ">>3527247\r\n>https://oglobo.globo.com/brasil/em-santa-catarina-quatro-empresas-contrataram-haitianos-3656365\r\n>https://www.migrante.org.br/migracoes/migracao-haitiana/haitianos-em-sc-tem-missa-de-natal-celebrada-em-frances-e-crioulo/\r\n>https://g1.globo.com/sc/santa-catarina/noticia/sc-e-2-estado-com-mais-imigrantes-no-mercado-formal-segundo-ministerio.ghtml\r\nKek, logo vai mudar. ",
  ">esse fio",
  ">>3527249\r\nDisgenia não é miscigenação, anão. O problema é de crescimento populacional e reprodução sem seleção, provinda da cultura da baixaria.",
  ">>3527253\r\nE ainda assim, sempre lembro do meu baseado pai me dizendo na infância que o padrão de vida de uma favela em SC é o que é considerado classe média baixa em outros lugares no Brasil. E o pior de tudo é que isso é verdade: se você botar um carioca onde nós consideramos ser uma \"favela\" ele vai achar que é só um bairro normal.",
  ">>3527284\r\nConcordo contigo, meu caro. \r\nPorém, a bestialização contínua e a ignorância extrema que assola o Cuzileiro médio apenas ressalta o que busco dizer, afinal, se o povo aqui não fosse tão depravado/degenerado e idiota, não seríamos vassalos de um Estado maçônico que lucra com toda essa baixaria que existe na atualidade. ",
  ">>3527276\r\n>Kek, logo vai mudar\r\nNisso eu não posso discordar, infelizmente. ",
  ">>3527282\r\n>colocando Paraná e SC no mesmo balaio que seu poço de AIDS\r\nSenti.",
  ">>3527249\r\n>>3527253\r\nOlhe assim, fosse outra pessoa, ou até não discutia mas um bostarioca, puta merda, cara, a elite do Leblon é a cara desses favelados do vídeo... os nordestinos do Sertão seriam barões nesse Senegal piorado, chamado Rio, tem uma cultura de valorização da malandragem e da seujeira no Rio, uma favela do interior do Piauí cheio de índios de caráter duvidoso, é melhor que qualquer bairro bom do Rio, no quesito \"habitacionalidade\". No Rio, até quem ganha 5 dígitos, furta coisas apenas por hobby e pretice...",
  ">>3527276\r\nAlso, não pense que os haitianos são o maior dos problemas. O problema maior são os outros brasileiros: nordestinos, cariocas, paulistas e etc. Esses haitianos pelo menos trabalham aqui, os outros são vagabundos com cultura de merda que eram acostumados a viver mamando nas tetas do estado e não querem trabalhar. Não estou dizendo que haitianos tenham uma cultura decente ou algo do tipo, não me entenda errado, mas eles são um problema menor comparados com os bostileiros vindo pra cá.",
  ">>3527327\r\n>sujeira\r\nFix.",
  ">>3527249\r\nt. Baiano.",
  ">>3527327\r\nOlha anão, eu diria que o RJ foi o epicentro desse esgoto que se tornou o Bostil, e a pauta do fio (o RS e o que se passa lá) é um mero reflexo daquilo que se expandiu a toda nação e que é oriundo do RJ em si. \r\nTições selvagens, pardisse, bandidagem, putaria, degeneração, hedonismo e individualismo são e sempre foram marcas registradas do Carioca. ",
  ">>3527347\r\nOs Haitianos trabalham e são educados. O Gaúcho médio de 20 anos empina CG 160, fuma maconha, tem tatuagem de palhaço e sonha em ser traficante de facção.",
  ">>3527381\r\nRJ pelo menos é o 2° estado mais rico, não estão tão ruim assim.",
  ">>3527381\r\nRJ ao menos tem experiência em lidar com essa merda toda, deve ser o estado mais segregado do país. Agora os outros estados não tão prontos pra lidar com essa gente.",
  ">http://agenciabrasil.ebc.com.br/internacional/noticia/2015-01/universidade-em-santa-catarina-oferece-vagas-gratuitas-para-haitianos\r\nFui pesquisar. It's over, sulbros. Não podemos fazer nada.\r\n>>3527383\r\n>O Gaúcho médio\r\nJá é o brasileiro médio, em toda metrópole. Aceite, você está vendo uma distopia sendo erigida na ponta de seu nariz. Toda cultura desse país será engolida pela adoração à mídia das massas, ao anti-intelectualismo, à falta de ordem, ao regresso e outros males que já tem sua raiz dura como aço no nosso solo. Não há escapatória.",
  ">>3527407\r\n>>3527402\r\n>>3527381\r\nO carioca médio da favela quer estudar, trabalhar e vencer na vida. O gaúcho médio quer ser vagabundo e fumar maconha.\r\n",
  null,
  ">>3527381\r\nAté hoje, mesmo os crias com cara de crioulo, ainda tem os valores gerais, seja do Sul, São Paulo, ou Pernambuco, ainda tem essa cultura de:\r\n>preto ladrão tem de morrer linchado\r\n>a polícia é boa\r\n>etc, menos no Rio\r\nVocê já vê como o carioca é um rato miserável, quando se dói por causa miliciano, que nada mais é que pai de família que quer matar o criminoso que estuprou a filha dele, mas o negrinho de alma, mesmo se for branco e cidadão comum, se arde com bandidagem e ineficiência sendo obliterada...",
  ">>3527319\r\nCrioulo. SC e PR mal existiam como entes demográficos enquanto o RS conquistava o Prata com o maior contingente militar do país. Cope. ",
  ">>3527436\r\n>por causa de miliciano\r\nFix.",
  ">>3527437\r\nViva no passado, poço de AIDS e criminalidade. Assim você conforta sua cabecinha.",
  "/r/ o vídeo do Gaúcho dançado e caindo de bunda numa garrafa. ",
  ">>3527434\r\nKek.",
  ">>3527462\r\nQualquer brasileiro pobre ou rico, de qualquer etnia, acharia baseado fazer parte de um grupo de extermínio, menos o carioca médio...",
  ">>3527436\r\nAnão, quem se arde com miliciano geralmente não é quem mora onde tem e sim ricos do LeBlon querendo lacrar e que nunca viram um na vida. Kek.",
  ">>3527427\r\nBaseado.",
  ">taxa de natalidade baixíssima\r\n>esquerdismo em ascensão\r\n>migração\r\n>anexação de cultura carioca e paulista\r\n>musica de preto tocando todoonde, principalmente em cidades litorâneas\r\n>haitianos\r\n>cariocas\r\n>disgenia: pessoas de baixo QI tendo mais filhos, enquanto as mais inteligentes têm poucos\r\nEntão é isso? Estamos encomendados, sulbros? Tudo está destinado a acabar? Rapaz, tomei umas cachaças agora, estou me sentindo mal pra caramba.",
  ">>3527679\r\nÉ seleção natural. Os haitianos que pouco tiveram contato a uma sociedade que entrega de mão beijada vai impressionar em quesito de virilidade as mulheres, e logo haverá mais uma leva de pardos que vão ter mais filhos pardos, tomando conta do resto da civilização que sobrou no Bostil.",
  ">>3527679\r\nAmigo, você acha que estou brincando quando falo que NÃO EXISTE FUTURO PRO BRASIL?\r\nISSO AQUI VAI VIRAR UMA ÁFRICA.",
  ">>3527679\r\nEsqueci de mencionar a perda de identidade, esta meio que já está incluída no \"esquerdismo em ascensão\". Sente mal homem. Caralho, não quero ter filhos que cresçam sem ter identidade, sem raízes, sem noção de onde vieram, jogadas em um poço de mistura de culturas, sem uma comunidade forte de pessoas parecidas e com interesses parecidos. Essa musica a minha vozinha sempre cantava junto com as minhas tias num coral com o maior orgulho, meu vô tocava a gaita e elas cantavam. A igreja que tenho perto da minha casa foi construída por caridade pelos moradores do bairro, que se organizaram para cada família cuidar da construção em cada semana. Meu vô mesmo, que foi pedreiro na juventude, vivia se orgulhando de uma outra igreja que construiu em uma cidade perto da minha. ",
  ">>3527728\r\nAnão... Quantas vezes vou ter que repetir? Já disse que os haitianos, apesar de também serem um problema, são o menor dos problemas. Os nordestinos que chegam aqui são muito mais fodidos e preguiçosos e fazem muito mais estrago, além de que podem vir em maior número. Lembro que outro dia quando saí para dar uma volta na minha cidade, mal a reconheci de tantos merdestinos que vieram para cá. Era um negócio realmente horrível.",
  ">flood",
  "Ri bastante vendo o fio, melhor fio da semana pra encerrar com chave de ouro. Parabéns aos envolvidos.",
  "**flood.**",
  "Sobe.",
  ">>3531639\r\nGaúcho com um ano de empresa ganha um travesti ao invés de férias remuneradas.",
  ">>3527679\r\nIt's over."
]
