[
  "O tição acha que levantamento de peso e fisiculturismo são a mesma coisa, hue. ",
  "Fornique-se, não gosto de niggas e nem de quem fala deles.",
  "Negros são a raça mais fraca e sojada. Já foi provado.",
  ">>3526576\r\n\r\nOutro dia postaram aqui que eles são os que possuem menor densidade óssea também, hue. ",
  "Esse anão não é negro e você não é branco.\r\n",
  ">definição muscular \r\n>força \r\nEsse é \"intelijegue\". ",
  "Quando o cara cria outro fio em vez de responder o sujeito, já mostra que ele está abalado.",
  ">>3526576\r\n\r\nIndianos são mais fracos acho.",
  ">criou um novo fio por estar doído com o que o tição falou",
  ">implicando que um branco aleatório consegue levantar os pesos que Ronnie Coleman conseguia \r\n\r\nRonnie não de muletas em vão, brainlet.",
  ">>3526643\r\n>anda de muletas",
  "Concordo que o negro não tem razão. Mas criar um fio para \"expor\" o outro numa discussão é coisa de vagabunda.",
  "Claro, por isso os dois com mais troféus no Mr. Olympia são brancos.",
  ">>3526649\r\n>c-caralho, não sei como responder\r\n>já sei, criarei outro fio para os anões lerem e me ajudarem aqui a dar uma resposta a altura\r\n\r\nEssa foi a cadeia de pensamento do OP. Conseguiu ser pior que o sujeito da pica.",
  ">>3526659\r\n>asiáticos são brancos\r\n\r\nSenhores, testemunhem \"inteligência\" de um negro médio.",
  ">>3526679\r\n>a\r\n\r\nFixando.",
  ">>3526659\r\n>vcs\r\n>racistas\r\nMeu amigo...",
  ">>3526667\r\nSe ao menos tivessemos avatares, mas somos todos anônimos. Não há razão para se ter vaidade aqui.",
  ">>3526620\r\n>>3526631\r\n\r\nEu respondi ele lá no fio, só ver na primeira página. ",
  "Also, Reportada.",
  ">>3526659\r\n>esse bait fraquíssimo",
  ">>3526659\r\n>asiático é branco\r\nPorque toda cadela que fica com esse papo de \"ain, racistinhas\" tem o QI de um orangotango?",
  ">>3526659\r\n\r\nA média de altura dos asiáticos é maior que a dos africanos, fora que eles possuem várias medalhas de ouro em levantamento de peso nas olimpíadas e africanos não possuem nenhuma.\r\n\r\nO maior levantador de peso dos EUA é asiático, se chama Tommy Kono, e olha que lá eles facilitam se você for um tição. ",
  "Puro retardo, kek. ",
  ">>3526643\r\n\r\nPor que ele não foi para as olimpíadas então? ",
  ">>3526718\r\n>fisiculturismo \r\n>olimpíadas \r\n\r\nKEK",
  ">>3526750\r\n\r\nNão no fisiculturismo, imbecil, mas sim no levantamento de peso.\r\n\r\nPor qual motivo ele não competiu pelos EUA no levantamento de peso olímpico? \r\n\r\n",
  ">>3526659\r\nAsiáticos são acima da média  relação a força, e abaixo da média em hipertrofia muscular.",
  ">>3526766\r\nNão era o objetivo dele, retardado do caralho. ",
  ">>3526784\r\n\r\nClaro que não era. pois ele sabe que perderia, seu crioulo do caralho, imagina ainda a decepção de não poder usar os esteróides e outras drogas, não ia chegar nem no top 10, hue.\r\n\r\nEnaltecem tanto esses macacos fudidos mas é tudo propaganda de Hollywood mesmo, e os QI de ameba mordem. ",
  ">>3526774\r\n**>impossibru.jpeg**",
  ">>3526715\r\n==É PEGADINHA, PO, PEGADINHA OLHA A CÂMERA ALI, MÊO==\r\n",
  ">>3526576\r\nMais ou menos. O ganhador do Hercules Hold por muitos anos é negro.",
  ">>3526808\r\n>olimpíadas\r\n>não pode usar esteroide \r\nEsqueceu de falar isso aos Russos, KEK.\r\n\r\nSua mãe chupa caralhos pretos, bichinha."
]
