[
  ">vou mexer no radiador do meu carro pra ver se está faltando água\r\n>enfio o dedo na água\r\n>cheiro o dedo rapidamente porque tinha sentido cheiro de queimado\r\n>vou lavar as mãos\r\n>passa uns 5 minutos\r\n>falta de ar e dor de cabeça\r\n>pesquiso qual a substância usada\r\n>Etilenoglicol\r\n>começo a entrar em Pânico achando que fui intoxicado por inalar um pouco do aditivo\r\n>vou pra emergência quase morrendo de ataque de pânico\r\n>minha pressão tava 17/8 e 170 de bpm\r\n>médico disse que a probabilidade de ter uma intoxicação é muito baixa, já que Etilenoglicol só é fatal se ingerido\r\n>passa um soro na veia e clonazepam pra eu me acalmar\r\n>vou pra casa e tomo meu rivotril\r\n\r\nEu ainda liguei pro centro de toxicologia da minha cidade no maior desespero perguntando se eu ia morrer. Caralho, um dia essas crises de pânico e ansiedade ainda vão me matar de verdade.\r\n\r\nVocês já foram na emergência por nada? Por puro pânico de vossas cabeças?",
  "É só não ser uma bicha.",
  "Usavam muito essa merda lá fora pra matar as pessoas e ficarem com o seguro de vida.",
  "Que exagero, OP. Recomendo procurar um profissional para tratar suas crises.",
  ">soro na veia em fodendo todo mundo\r\nDeve ter algo na composição dessa merda.",
  "É muito viado. Se alguém fosse morrer só de encostar nessa merda não ia ter um mecânico ou frentista vivo.",
  ">>3526826\r\nTem um mês que estou fazendo tratamento pra síndrome de pânico e TAG... Mas ainda não melhorei muito.",
  "Como é ser uma bichona?",
  "Agora eu acredito no pessoal trans que diz que nasceu no corpo errado.\r\nOp é literalmente uma mulherzinha histerica sem utero.",
  ">>3526848\r\n>>3526848\r\n>Se alguém fosse morrer só de encostar nessa merda não ia ter um mecânico ou frentista vivo\r\nSim, eu pensei nisso bastante pra tentar me controlar, mas a cabeça da gente na hora da crise não raciocina. Você pensa que com você vai ser diferente, que você vai morrer...",
  ">>3526895\r\n>>3526883\r\n>>3526805\r\nVai se foder, anão não é irmão. É uma desgraça lidar com essas crises, não é algo que dá pra controlar.",
  ">>3526906\r\nMe responde uma coisa, você teve pai presente?",
  "É só pendurar o saco que seus problemas acabarão. ",
  ">>3526927\r\nNão. Meu pai só veio morar comigo e minha mãe, eu já tinha 10 anos. A gente não tem muito contato dentro de casa.",
  ">>3526942\r\nPrevisível.\r\n",
  ">indo pra praia com alguns amigos\r\n>carro para do nada\r\n>abrimos o capô e percebemos que o radiador estava sem tampa\r\n>tenho a brilhante ideia de colocar os dedos lá pra saber se tinha água\r\n>me queimo pra caralho\r\n>dor desgraçada \r\n>chegamos na praia\r\n>tomo uma gelada\r\n<100% curado\r\n\r\nQuanta viadagem, op. \r\n",
  "Não. Eu nunca vou ao médico. Só precisei uma vez dar uns pontos, e só fui por encheção de saco da minha mãe, senão teria prensado o ferimento até aquela tampa de carne e pele colar de volta.",
  ">>3526967\r\nE o dedo de torresmo, como vai? Nem arrumou nada?",
  ">>3526967\r\nSó no último mês, eu dei entrada três vezes na emergência por achar que estava morrendo.",
  ">>3527078\r\nApareceram bolhas gigantescas no outro dia, não mexi com elas e em algumas semanas voltou ao normal.\r\n\r\n>>3527104\r\nParece minha mãe, op. Pra morrer basta estar vivo, relaxa.",
  "Por que você tem medo de morrer? É inevitável, por que você quer tanto viver o futuro?",
  "Meu amigo, realmente não existem mais homens hoje em dia.",
  ">>3527171\r\nEu sou homem.\r\n\r\n>>3527165\r\n>Por que você tem medo de morrer?\r\nPorque estou correndo atrás de alguns objetivos. Antes disso, eu não me importava muito com a morte. Hoje, sinto que se eu morrer antes de completar minha missão, fico preocupado.",
  ">O Etilenoglicol em Glicolato, Glioxilato e Oxalato, que se acumulam no organismo após grandes ingestões. Quando está acima dos níveis plasmáticos, esses metabólitos podem causar danos nos órgãos-alvo, especialmente na retina e nos rins.  Desenvolve-se então uma grave acidose metabólica, que é o excesso de acidez no sangue (ph baixo). Essa acidose aumenta ainda mais a penetração dos metabólitos tóxicos nas células do sistema nervoso central, e aumenta a conversão dos álcoois em seus subprodutos.\r\n\r\n>Os envenenamentos mais graves ocorrem após a ingestão oral da substância, enquanto as exposições inalatória e pela pele raramente causam toxicidade, e mesmo uma ingestão relativamente pequena desses produtos pode produzir grande toxicidade.\r\n\r\n>Após a ingestão, a produção desses metabolitos tóxicos se inicia através da ação da enzima álcool desidrogenase (ADH) e a interrupção dessa via é um dos principais tratamentos da intoxicação por Metanol e Etilenoglicol.\r\n\r\nVocê teve um ataque de Pânico, mas fez certo em ir pro hospital. É bem raro uma reação tóxica por inalação, mas se você tiver problemas respiratórios, isso pode ser agravado. Melhor prevenir do que remediar.",
  ">>3527104\r\nFaça como eu: reze por sua alma, em menor grau por sua vida, e diga a si mesmo **gg**. Já fiz isso algumas vezes e tudo deu certo no fim. Tenho umas doenças crônicas auto-diagnosticadas, mas que se fodam também. Até hoje não morri.",
  ">>3527221\r\nEntendi, anão. Espero que você consiga cumprir sua missão para poder descansar em paz quando chegar a hora. ",
  ">erite interectuari da interinet",
  "Perdi, OP. Eu já cheirei produto de limpeza e meus olhos começaram a arder como a foda mas não tive nenhuma crise de ansiedade pensando que eu iria morrer. Senti por você.",
  ">aditivo com etilenoglicou\r\nLimpa a droga do sistema de arrefecimento do carro e põe um aditivo descente sem essa merda. Mangueiras, bomba d'água e outros componentes agradecem. Essa bosta só serve pra quando o carro fica em frio extremos e não é o caso do Bostil.",
  "Senti... Boa sorte, OP.",
  "Só fui no hospital duas vezes. A primeira foi quando eu nasci e a outra quando achei que ia morrer de sarampo."
]
