[
  "Perguntem qualquer coisa para um anão que irá morar no Líbano em 2022.",
  "O Líbano é pior que o Brasil. It's over, baby.",
  "Sai do chan, Serj Tankain. ",
  ">>3526457\r\n",
  "Você pode provar?\r\nO que te leva ao Líbano?\r\nQual seu plano?\r\nTrabalha com o quê?\r\nJá visitou o país?\r\nComo são as mulheres de lá?",
  ">>3526486\r\nMeua migo.",
  ">>3526487\r\n>Você pode provar?\r\nNão.\r\n>O que te leva ao Líbano?\r\nMinha família é libanesa, veio pra cá quando o Brasil era promissor e agora estão pegando a fora pois acreditam que não tem mais futuro e eu vou junto.\r\n>Qual seu plano?\r\nIr e trabalhar em uma empresa familiar situada lá.\r\n>Trabalha com o quê?\r\nDesign Gráfico.\r\n>Já visitou o país?\r\nSó quando eu era um bebê.\r\n>Como são as mulheres de lá?\r\nUma mistura de europeia com árabe na média.",
  ">>3526537\r\nHue.",
  ">não indo para a Síria do baseado Assad\r\nVocê só tinha um trabalho.",
  "Você gosta do Brasil? \r\nJá pensou em ir para a Europa? \r\nTem um plano B?",
  ">>3528970\r\n>Você gosta do Brasil?\r\nJá gostei mais, hoje em dia tenho me desiludido bastante com o rumo das coisas.\r\n>Já pensou em ir para a Europa?\r\nNão tenho vontade.\r\n>Tem um plano B?\r\nNão.",
  ">>3526561\r\nSua família chegou a fazer dinheiro por aqui?\r\nVocê imagina que conseguirá manter o mesmo padrão de vida?\r\nQual sua religião?\r\nE, por último, seus pais te ensinaram árabe ou francês?\r\n\r\nMinha família já cogitou voltar para a Itália, mas nunca teríamos os mesmos luxos que temos aqui lá.\r\nAqui somos ricos, temos propriedades, lá moraríamos em um apartamento mediano, sem empregada, com o dinheiro contado.",
  ">>3530951\r\n>Sua família chegou a fazer dinheiro por aqui?\r\nSim, tínhamos **algumas** lojas de tecidos. Foram quase todas pro espaço por conta da pandemia, se canibalizaram para manter as principais vivas com o \"fica em casa, mêo\".\r\n\r\n>Você imagina que conseguirá manter o mesmo padrão de vida?\r\nAcredito que será um pouco melhor meu padrão de vida.\r\n\r\n>Qual sua religião?\r\nNão sigo religião alguma, mas minha família segue um cristianismo cheio de influência islâmica. Hue. Uma bagunça.\r\n\r\n>E, por último, seus pais te ensinaram árabe ou francês?\r\nNão o suficiente, conheço uma boa quantia de palavras mas não consigo me comunicar (ainda).\r\n\r\n",
  ">>3530951\r\n>>3530951\r\n>>3530951\r\nDizem que na Itália estão dando terras que ninguém quer para quem é cidadão, ou vendendo barato, não sei. Talvez seja uma boa oportunidade.",
  ">>3532018\r\n",
  "Libaneses são brancos?"
]
