[
  ">ter uma \"namoradinha\" pra comer toda hora\r\n>viver uma vida hedonista e levar até duas mulheres na cama\r\nFalando seriosamente, qual o melhor eu seguir? Se eu for namorar, pretendo casar e hoje em dia só compensa isso pegando JB, será que eu descarto um namoro adolescente tardio com JB ou parto logo pra essa vida cheia de lúxuria?",
  "Como se você conseguisse transar com duas. ",
  ">>3526985\r\nXii... Geleiou sem nem ao menos.",
  ">>3526985\r\nEu consigo.",
  ">>3526985\r\nPega leve com o gordão. ",
  ">>3526985\r\nCaralho.",
  "Você já está condenando seu progresso atual sem nem saber.\nAbandone sua vida hedonista, case-se e constitua uma família, edificando-a na sagrada doutrina do Cristo.",
  ">>3527071\r\nFica complicado, porque eu até penso nisso, mas aí eu repenso: \"E se ela me enjoar de mim e eu dela?\", \"E se eu ter muita dor de cabeça e esforço sem retribuição igual?\", às vezes me vem a vida hedonista só pra suprir a necessida de sexo mesmo.",
  ">>3527527\r\nTodos os seus receios são minúsculos diante da grandeza que se é ter um filho e ensiná-lo a trilhar o caminho reto do Senhor.",
  ">>3528956\r\n>grandeza de ter um filho\r\n>fazer o trabalho do senhor\r\n\r\n\r\nRISOS!\r\nTRAGAM A HÓSTIA QUE O COROINHA ESTÁ DELIRANDO!\r\n\r\n\r\n\r\n\r\n\r\nRISOS!",
  ">>3529216\r\nEstou apenas falando fatos indiscutíveis.",
  "Nunca pegou ninguém e agora quer pegar duas simultaneamente, gordão? Vá com calma.",
  "Como eu sou pra casar, eu optei para mim o pacote completo relativo às bençãos integras de se desposar com a minha cara metade santa e Virgem. ",
  ">>3529299\r\nIsso é um plano ou já aconteceu?",
  "Sou caseiro, então prefiro a primeira opção. \r\n",
  ">>3529330\r\nA questão é que eu quero a primeira, mas aí eu tô analisando custo x beneficio. Será que vale a pena investir um relacionamento com uma JB virgem? Eu sei que relacionamento tendem a ficar instáveis com o tempo e que você precise inovar tanto no sexo, como na comunicação e o no que vão fazer, mas aí eu fico me perguntando, ela faria o mesmo esforço por mim? Pior que analisando agora, acho que ela faria sim, JB tende a se apegar tanto que fica reciproco. Fiquei inseguro por nada!",
  ">>3529443\r\n>Será que vale a pena investir um relacionamento com uma JB virgem? \r\nTem uma JB virgem na jogada ou você está só sonhando?"
]
