[
  "Quem é o melhor anão do caravela? Por quê?",
  "É o baseado.\r\nPorque ele está em todos os fios.",
  "São os animeamigos, é lógico.",
  "Qual o tamanho do pinto dessa desgraça ai?",
  "O melhor anão sempre será EMERSON EDUARDO RODRIGUES SETIM. \r\nPodem falar a vontade, EERS é e sempre será o Rei do Chan.",
  ">>3526265\r\nSauce",
  "Hoje não é mais sexta para ficar postando traveco.",
  "Eu.",
  ">>3526291\r\nAposto que maior que o meu, deve ser alguma piada do demiurgo botar pinto grande no indivíduo só pra ele dar o cu.",
  "N, porque ele é baseado!",
  "DON SANDRO. ",
  "Eu.",
  ">>3526328\r\nSecundo.",
  "O Baseado Cangaceiro, ou seja, EU!",
  ">>3526869\r\n>não bane pretos\r\n>não bane descolados",
  "Quem tirar triplos.",
  ">>3526908\r\nEsse cabelo parece um rocambole.",
  "O baseado anão helenista.",
  ">essa peludinha\r\n\r\n>>3526869\r\nSecundo.\r\n\r\n",
  "Ninguém jamais vai superar os Apufags.",
  "Nenhum, só tem filho da puta aqui.",
  "O melhor anão é o moderador Feder ativo.\r\n\r\n>>3527017\r\nTambém adoro uma buceta peluda!",
  ">>3526347\r\nVocê ainda não entende seu senso de humor, a piada somos nós currando esse viado do pau grande e inútil, ouvindo ele gemendo e pedindo mais.",
  ">>3527197\r\n>buceta \r\nSinto em informá-los...",
  ">>3527225\r\nImpossível!",
  "Parem de dizer que o melhor anão são vocês mesmos, votem em outros anões.",
  "O Madruguinha!",
  ">>3527388\r\nJá perdeu a graça faz tempo, paneleiro.",
  "Qualquer anão que concorde comigo.",
  "O anão que hosteava as partidas de SS13 e OneHourLife era baseado. Uma pena que ele sumiu. \r\n==CARALHO, QUE SAUDADES DE JOGAR COM OS ANÕES!==",
  "Os anões do !!>>>/pol/!!, OP.",
  ">>3527405\r\nSecundo. O Baseado deixa as vadias em rage aqui! Kek!",
  ">>3527414\r\nNunca teve graça o mendigo virtual.",
  ">>3527414\r\nHá algum termo ou doença que explique a necessidade de paneleiros forçarem algo até rasgar a boca do balão? ",
  "O anão que criou a Rádio Caravela FM.",
  "Os melhores anões bem frequentam mais o /b/.",
  ">>3528675\r\n>nem\r\n \r\nFix.",
  "O sigfag que fica postando manodicas com foto do zyzz, ele só quer ver a userbase saudável e feliz, um bom anão.\r\n",
  ">>3526271\r\nBaseadíssimo.",
  "Quem é essa delícia, OP? Posta mais dela, quero vê essa buceta peluda!"
]
