[
  "Anões, eu finalmente entendi porque eu gostaria tanto de profitar uma JB: eu apenas gostaria de sentir como foi a adolescência que eu nunca tive. Nem precisaria ser um monte, apenas uma ou duas. Sempre fui gordão, mas agora eu estou magro, e tenho 1,88. Alguma delas já estão me dando bola.\r\n\r\nAcho injusto que anões feios na adolescência tenham que se contentar com feminista de 29 anos mais rodada que o peão da casa própria, que odeia tudo que o anão representa, mas está desesperada demais pra escolher. \r\n\r\nSe eu disser isso para um terapeuta ele chama o Pereira?",
  "As vezes é isso, ou um misto de desejar o proibido e querer dar uma de subversivo, ou querendo um passe livre pra ser escravoceta. Sempre acabam dizendo algo como \"jbs são puras meu!\" e afins. Eu até gosto, já comi também, mas não é isso tudo. A graça maior de comer novinha é quando você também é mais novo. Depois, você vai querer as de 18-21, e não passa muito disso. Nem nova demais, nem velha.\r\n\r\nUma coisa é acabar gostando de uma JB pois ela é realmente atraente, outra coisa totalmente diferente é ser um JBfag que fica escravocetando até mini depósitos feias simplesmente por serem novas.\r\n\r\nNão consigo conversar com meus amigos sobre isso na rodinha sem ficar engatilhado, pois tenho alunas nessa idade e algumas as vejo até como filhas, kek.",
  "Chama na hora e se não ele espalha esse caso a torta e a direita e queima teu filme. Melhor desabafar conosco, aqui você tem liberdade.",
  ">Alguma delas já estão me dando bola\r\nSó vai, OP. A real é que ninguém liga para as JBs de 15-17 anos, a maioria sabe que nessa faixa estaria elas são promíscuas. Se tives menos que 30, nenhuma foda será dada. Acima disso, é mais difícil, você vai ter que gasta dinheiro com a mini vadia e provavelmente com a família dela. Basicamente, só vais conseguir JBs pobres. \r\n\r\nConheço várias casos de JBs com caras mais velhos daqui mesmo da minha cidade. \r\n\r\n\r\n>Se eu disser isso para um terapeuta ele chama o Pereira?\r\nNão, é mais provável que ele relate algo do tipo:\"realmente, essas JBs de hoje em dia são muito gostosas\".\r\n\r\n\r\nFode não, OP, todo anão de bem só deveria se relacionar com JBs **e lolis.**"
]
