[
  "Acabei de me lembrar de uma coisa.\r\n>em um fim de semana resolvo sair **sozinho, porque sou falho**\r\n>escolho o cinema, que fica no shopping\r\n>chego no shopping lotado\r\n>muitos merdolescentes e putalheres com cabelo colorido e toda a foda\r\n>entro na sala do cinema\r\n>assisto o filme inteiro nervoso e desanimado pelas cenas que intoxicaram minha visão anteriormente\r\n>ate mesmo quando esquecia do que vi durante o filme eu continuava desanimado**, a mesma sensacao de se ter o pior dia do ano, misturada com a sensacao de ir dormir tarde e acabar acordando as 8 horas da noite, misturada com a sensacao de se masturbar e assistir pornografia o dia inteiro, totalmente horrivel.**\r\n>saio do cinema e vou na fila para pagar o estacionamento do shopping\r\n>novamente, muitos merdolescentes e zoomers na fila\r\n>\"casal\" de bichas com a cabeca uma no ombro do outro\r\n>sendo encarado por ser o unico com a mascara fora do nariz **(encaro de volta e as bichas param de me encarar)**\r\n>pago o estacionamento\r\n>saio do cinema\r\n>na estrada, fico feliz\r\n>chego em um lugar para comer cachorro quente\r\n>enquanto espero o cachorro quente, comeco a pensar em jesus e nessas aberracoes que vi no cinema\r\n>primeira vez em anos que eu choro de verdade **(tento segurar meu choro porque sou homem e sou melhor que essas aberracoes)**\r\n==EU AINDA VOU MATAR UM JUDEU!!!==\r\n==EU ODEIO O ANTICRISTO!!!==\r\nHoje eu pretendo ir no cinema, mas dessa vez vou dar uma de autista e tentar não prestar atenção em ninguém. Vou com um terço no pescoço e com água benta na minha testa enquanto oro caminhando dentro do shopping, para que deus me dê forças para continuar.\r\n==ME AJUDEM, ANÕES! EU QUERO IR NO CINEMA MAS O JUDEU NÃO DEIXA EU FICAR EM PAZ!!!==",
  ">>\"casal\" de bichas com a cabeca um no ombro do outro\r\n\r\n>>primeira vez em anos que eu choro de verdade **(tento segurar meu choro porque sou homem, sou melhor que essas aberracoes e porque não sou viado)**\r\n\r\nFixado.",
  ">2021\r\n>indo ao (((cinema)))\r\n\r\nVocê é um bom goy."
]
