[
  "O absoluto estado dos agentes da lei.\r\n\r\n>Policial federal é desarmado por grupo de travestis e perde dentes após coronhadas em Maringá (PR)",
  "Finalmente um homem federal. ",
  "E o cara ainda vai ser denunciado por porte ilegal de arma, como sendo que ele é PF?",
  "Meus lados.",
  ">se defende\r\n>é crucificado pela mídia \r\n>corregedoria come o cu dele\r\nDevia ter dado um tiro pra cima e corrido, acho que era a melhor maneira de sair dessa.\r\n",
  ">policial federal",
  ">>3526104\r\n>policial federal é desarmado por travestis.\r\nDemiurgo, eu vi o que você fez aí.",
  "Espero que todo homem se bem mate um traveco na vida. Seria perfeito para a sociedade evoluir.",
  "ZOGbot provando do próprio veneno. kek",
  "Pereira altamente superestimado.",
  ">o policial poderá responder por porte ilegal de arma",
  "Duplamente federal.",
  "A PF está tão desmoralizada assim?",
  "Meu Deus, que vexame policial federal dando a bunda para travesti, e ainda paga para ser comido.",
  ">>3526184\r\nKEK!",
  ">>3529249\r\nEu pensava que PF era profissão de macho.",
  ">>3529302\r\n\r\nA maioria é nerd cheio de problemas mentais que conseguiu passar no concurso e agora tem o aparato do estado e porte de arma.",
  "Pelo visto essa porra foi na zona 3 ou na zona 7. Puta lugar de universitário maconheiro. **Nunca imaginei um Pereira sendo desmoralizado por travestis, KEK!**",
  ">>3529351\r\n>Pelo visto, essa [...]\r\n\r\nFixado.",
  ">>3529302\r\nEu sinto uma energia estranha de bundeiro vinda do Evandro Guedes. Toda vez que eu olho pra esse cara eu só consigo imaginá-lo de quatro recebendo roladas bunda adentro de um travesti pirocudo.",
  ">>3529302\r\nEvandro Guedes é um manletaço.",
  ">>3529406\r\n>manletaço\r\nContraditório.",
  ">quinta-feira, 11:40 da noite\r\n>agente Pereira termina de baixar 24 terabites de federalismo\r\n>ele lembra que precisa acordar cedo para sair na foto do G1 mostrando que prendeu os terroristas da dark web brasileira\r\n>\"operação Jihad Nuclear Apocalíptica\" apreendeu dois garfos de cozinha e prendeu uma autista que curtiu o vídeo do pronunciamento do governo Talibã\r\n>sexta-feira\r\n>agente Pereira acorda da soneca às 2 da tarde\r\n>cria trinta fios de sexta federal no chan\r\n>cheira quatro carreiras e sai para celebrar o final de semana\r\n>mama um traveco até perder a dentadura\r\n>hora de pagar\r\n>o nosso herói lembra que esqueceu a carteira em casa\r\n>apanha de todos os travecos da suruba\r\n>\"ain, fui agredido com coronhadas! Ninguém mais respeita autoridade.\"",
  "Policiais Federais não tem brio. Não trocam tiro com ninguém e só sabem realizar busca e apreensão.",
  "Esse aí só vai querer saber de prender gordo punheteiro, daqui pra frente.\r\nAté gordos punheteiros se organizarem pra o lincharem também.",
  ">>3529487\nPerdi.",
  ">>3529487\r\n>>3530232\r\nNão riam, é o forçador de muh família tradicional brasileira e muh católicos comem travestis.",
  ">>3530473\nAnão, a ideia dos chans deveria ser julgar as postagens por elas mesmas, não por quem escreveu.",
  ">>3529543\r\nSai do chan, Batoré. ",
  "Eu teria matado as 3 aberrações. Eu é que não perderia 3 dentes.",
  ">implicando que policiais se preocupem com o preparo físico ou tenham habilidades de combate\r\n\r\nDeopis que têm acesso às armas, viram uns tiozões pançudos com cardio de uma puta prenha, kek.",
  ">>3530534\r\nO teor é o mesmo.",
  "OP como sempre sugando caralhos, não postou o vídeo original. Está aqui, entrei pra criar o fio, mas vi que já estava criado.\r\n\r\nhttps://www.plantaomaringa.com/noticias/5715/policial-federal-tem-dentes-arrancados-com-coronhadas-da-propria-arma-apos-confusao-com-travestis-em-maringa",
  ">>3529302\r\n",
  ">>3530646\r\n>deu cu pra gente por 30 reais\r\n",
  "É isso que dá, não treinam muay Thai e jiu jitsu. Policial desarmado é tudo meme, bato em qualquer um da força brasileira.",
  "Tinha que ser sulista, estava dando bundada no pinto dos travecos quando foi desarmado.",
  ">>3530709\r\n67 mil travestis?",
  ">>3530646\r\n",
  "As traveconas fizeram o certo.\r\nBundeiro tem que apanhar mesmo.\r\nTravesti não se torna feminino pra comer porra de cu de homem. ",
  ">>3526114\r\nAyy Limão.",
  ">>3530767\r\nMas quem come porra nesse caso é o bundeiro.",
  ">>3530767\r\nQue vagina estranha...",
  ">>3530780\r\nSim. Todo bundeiro mama. \r\nE quem mama e não bunda, acaba bundando mais tarde. Vide o Trapmaster, hue.",
  ">>3530767\r\n",
  "Senti pelo agente. Caiu na pescaria dos anões e provavelmente só esqueceu a carteira em casa como um anão acima disse.",
  ">>3530804\r\nTrapmaster voltou bundeirando?! Que babado, não estava sabendo.",
  ">>3530799\r\nEu sei. Parece um rocambole.",
  "Policiais federais são investigadores, Op. A maioria nunca participou de uma situação real de combate urbano. Qualquer policial militar que trabalhe na rua saberia lidar melhor com esse tipo de situação do que policiais federais. ",
  ">PF em total estado de choque\r\n>barrigudos da PMERJ estão agindo como sigmas",
  ">>3530893\r\n>policiais federais não sabem lidar com travestis\r\n>policiais fodendo estaduais são melhores nisso\r\nConta outra.",
  ">>3530824\r\n>0:44\r\nTravestis são demônios.\r\n",
  "Aquele momento que a sexta de travecos é criada para manter os travecos por perto, protegendo os anões cara de broa dos federais. \r\n\r\nUm belo ecossistema perfeitamente balanceado.",
  ">>3531007\r\nEstão mal acostumados prendendo idosos com bandeiras do Brasil.",
  "Esse é federal no sentido irrestrito da palavra.",
  ">>3526184\r\n>>3526184\r\n**Ele não brinca em serviço.**"
]
