[
  "F1 18:00 P.M Corrida de classificação",
  "Assistindo a thread, bump.",
  ">assistir corrida onde um preto lacrador usa cheat\r\n\r\nApenas não.",
  ">>3526314\r\nPelo menos agora temos o branquinho boca-inchada botando o neguinho no lugar que ele merece.\r\n",
  "As corridas não eram sempre 09:00 AM? ",
  "Achei que ia começar de 17:30, merda.",
  "==COLOQUE UM LINK DE STREAMING, FILHO DA PUTA SEM COSTUMES!== \r\n==EU LOUCO COM ESSES ANÕES QUE CRIAM AS THREADS SEM COMPARTILHAR LINKS OU INFORMAÇÕES NECESSÁRIAS!== \r\n\r\nhttps://player.angelthump.com/?channel=spf1general",
  ">>3526407\r\nEssa transmissão dos gringos é melhor ou posso ver os macacos da Band sem problemas?",
  ">>3526443\r\n>transmissão da band\r\n>por \"fuera\"\r\n>chamam hamilel de patrão\r\n>qualquer merda que o hamilel faz é um hype desgraçado\r\n>quando ele faz merda ficam controlando danos\r\nApenas não.",
  ">>3526443\r\n>por fuera \r\n>o patrão tá on \r\n>serginho, what happened? \r\nVocê decide. ",
  ">>3526407\r\nDeus te abençoe, anão. Obrigado pelo link",
  ">>3526492\r\n>>3526502\r\nVou ficar de olho. Os comentários dos últimos três treinos não tiveram nada de mais como mencionaram, e inclusive estão até mamando mais a Red Bull que a Mercedes, kek.",
  "Vai começar! \r\n\r\nhttps://player.angelthump.com/?channel=spf1general",
  ">stroll",
  "Cadê vocês?",
  ">esse carro do Max raspando o bico toda hora. \r\n\r\nEstou preocupado que o nosso cara vai afinar esse bico na corrida. ",
  "==TOTO WOLFF EM CHURRASCO RELÓGIO==",
  "==V A M O S==\r\n==A==\r\n==M==\r\n==O==\r\n==S==",
  "Abri outro fio sem querer.",
  "Pau no cu do crioulo.",
  "Pra ficar melhor, só faltou o Perez ter conseguido ficar na frente do crioulo.",
  ">>3527451\r\nA cara de cu dele é sempre uma satisfação.",
  "Eu ajoelho!!!!",
  "==BONO, MY TYRES ARE GONE==",
  ">>3527572\r\nBaseado/10.",
  ">>3527559\r\n",
  ">/nossohomem/ e o lacrador na primeira fila\r\n>T1 mais cretina da temporada",
  "Prevejo batida amanhã. \r\n",
  "O racismo vai vencer mais uma vez. Eu acredito!",
  "O Perez vai atacar o crioulo na largada amanhã.",
  ">>3527613\r\nDobradinha do touro vermelho amanhã. Eu acredito!",
  null,
  "Rapaz, a Danica virou uma milf deliciosa.",
  "Amanhã será muito interessante.",
  "Amanhã é a corrida que vai decidir o final do campeonato, Max ganhando amanhã e com as grandes chances de ganhar no México e Brasil, onde é favorito, vai despontar. E ganhando uma das 3 últimas corridas, já era, campeonato do Max. ",
  "Sobe.",
  ">>3527739\r\nAquela Interlargos de 2019 com o Max liderando foi bonita demais.",
  ">>3527739\r\nIsso sem contar que o Hamilel ainda vai precisar trocar o ICE nas próximas corridas.",
  "Melhor final de treino do ano, que absurdo.",
  ">>3527806\r\nJá falou hoje que não vai precisar mais.",
  ">>3527864\r\nÉ o que vamos ver.",
  ">>3527864\r\nO crioulo é desonesto. Só não credito que seja blefe quando ele terminar a corrida sem trocar.",
  "A FIA foi meio canalha por deixar o Verstapen sem punição depois do ato obsceno + xingamento contra o Hamilton na Sexta-feira.\r\n\r\nAgora é aguardar uma corrida monótona. Talvez se chover o Hamilton abocanhe essa vitória.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3528101\r\nO seu macaco de estimação vai comer poeira amanhã.",
  "Perez vai massacrar o crioulo amanhã.",
  ">>3528139\r\nNão tenho macaco, tenho um gato e ele é muito bem alimentado. Da onde tirou macaco?",
  ">>3528159\r\nQuem deixou você fugir da senzala?",
  ">>3526502\r\n>>3526492\r\nLiga o rádio, bandnews FM e bota a tv no mudo.\r\nEu não aguento mais ouvir ele chamar o CRIOULO de patrão. ",
  ">>3528101\r\nPorra, você não desiste? Avatarfag chato do caralho, vá mamar as bolas do crioulo em outro lugar.",
  ">>3528174\r\nImagina a cor do indivíduo.",
  ">>3528139\r\n>>3528170\r\nAjudem a limpar o fio reportando o avatarfag.",
  ">você nunca irá assumir o boneco de outro piloto\r\nSente mal, homem.",
  "Nem sei do que vocês estão falando.\r\nNo mais torço pro Perez amanhã também.",
  ">>3528211\r\nEles são brancos, bê?",
  ">>3528211\r\n>pode pegar qualquer JB do mundo\r\n>escolhe uma balzaca msol",
  ">>3528211\r\n<Penelope\r\nBelas maminhas. \r\n",
  "Checo.",
  "Perez 11.",
  "Bump. ",
  "Análise da pista por Rosberg.",
  "Bump.",
  "Bump da madrugada.",
  "Ansioso pelo início da corrida. ",
  "Bump!",
  "Bumpando. ",
  "Bump da tarde. Vão se preparando para a corrida suas bichonas",
  "Bumperino.",
  "Quem mais preparado?",
  "==É HOJE QUE O MAX VAI MATAR O NEGRO NA CURVA 1, DEPOIS DO QUE O NEGRO FEZ COM ELE, ONTEM!==\r\n\r\nNão adianta, o negro esta perdendo o campeonato, sabe que não irá recuperar e esta tentando desestabilizar o nosso menino de ouro!\r\n",
  ">>3536967\r\nCheck'em!",
  ">>3538009\r\nSergio Perez tem que se consagrar e garantir um belê contrato de 3 anos na Red Bull vingando as duas vezes que a Mercedes tirou o Max da corrida e tirou a vantagem de 25 pontos na trairagem. Se.o Max fizer vão punir Ele. Perez tem que botar no cu do Hamilton e tomar uma punição por isso e foda-se. ",
  "43 fodendos minutos, patrícios!",
  ">esse crioulo gay e o baseado russo\r\n>scq o Torpedo iria espancá-lo atrás paddock, se estivessem na Rússia",
  ">>3538009\r\n>vou ler os comentários\r\n>vespa lerdo\r\n>ficou com raiva porque o patrão ultrapassou\r\nPuta que o pariu, como eu odeio brasileiros.",
  ">>3538107\r\nE pensar que o max assumiu o boneco dele.\r\n\r\n>>3538060\r\nTambém acho. Pau no cu do crioulo!\r\n\r\n>>3538009\r\nEu prefiro que o negro !!RODE!! na curva 1 e fique em último, para poder saborear a vitória de verstappen. **E morra depois.**",
  ">>3538060\r\n==BASEADO!==\r\nÉ isto, anão, disse tudo! O Perez tem que fornicar o Hamilton, pra Mercedes pagar pelo que fez com o Max.",
  ">>3538144\r\n==MATE A EQUIPA DE NARRAÇÃO DA BAND HOJE MESMO!==\r\nRádio no !!último!! volume e tv mutada.\r\n==PAU NO DO PATRÃO!==\r\n==CRIOULO NÃO É PATRÃO!==",
  "Meus lados com o Ricciardo mascando palito e falando igual a Texano.",
  ">>3538205\r\nO cara é italiano, nasceu na austrália e agora está até de chapéu e !!regata!!.\r\nO que o dinheiro do JUDEU não faz com uma pessoa.",
  ">bumpando a thread de ontem sem as informações de horário e links de streaming no primeiro post \r\n",
  ">>3538244\r\nplayer.angelthump.com/?channel=spf1general\r\n\r\nTem 2 links IGUAIS na porra do fio, animal.",
  ">>3538244\r\nEntão crie uma nova thread com essas informações.\r\n",
  ">>3538236\r\nPerdi duro com esse sotaque, kek.\r\n\r\n>>3538205\r\nt. no fun allowed.",
  "==22 MINUTOS, FILHOS DA PUTA!==",
  ">>3538261\r\nEu sei, animal. Foi eu quem colocou esse link lá em cima. \r\n\r\n>>3538269\r\nNão sei se vai rolar, os anões parecem estar concentrados neste fio.  \r\nDe qualquer maneira. >>3538350\r\n",
  "Essa Band Ao Vivo é essa negrice de buffering o tempo todo mesmo?",
  ">>3538350\r\n>>3538350\r\n>>3538350\r\n>>3538350\r\n>>3538350\r\n>>3538350\r\n>>3538350\r\n>>3538350\r\n\r\n==VENHAM PARA CÁ, ANÕES!==\r\n==ESTE É O FIO OFICIAL!==",
  ">apenas negros na pista\r\n\r\nPuta merda, EUA virou um pesadelo mesmo.\r\nSÓ NEGROS!\r\nCRIOULOS!\r\n",
  ">>3538394\r\nSim, o site é uma merda."
]
