[
  "Cadê as gatinhas e branquinhas desse chan? ",
  "Reportado.",
  ">>3526276\r\nSai do meu fio, infopreta.",
  "Três branquinha mulheres óbvias postaram naquele fio de sobrancelha. Reportei é até agora nada. ",
  ">>3526303\r\n>branquinhas\r\nFixado. ",
  ">>3526303\r\nQuote elas, anão. Irei entrar no fio para verificar.",
  ">>3526303\r\nPoste aí. Irei assediá-las.",
  "==MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ==",
  "VEM, BRANQUINHAS, VEM."
]
