[
  "Quais os meçhores sites para ficar bem informado? É o g1? Eu gosto de usar rss para saber das notícias apenas de assuntos do meu interesse.",
  "DAILY STORMER.",
  "Assista a Jovem Pan o dia inteiro.",
  "Moneytimes de vez em quando é bom.\r\nReleve a lacração de algumas matérias.",
  ">>3526312\r\n>>3526317\r\n>G1, Jovem Pan\r\nKi Lacrada.\r\n\r\n>>3526316\r\nBaseado.\r\n",
  "Acredito que vermelho.org, o cafezinho, brasil247 e a coluna do Kennedy Alencar e o blog do Juca Kifura.",
  "Caravela News.",
  "Esqueci de falar, o meu interesse é em assuntos econômicos, não quero assuntos de homicídio, roubo e etc. ",
  "Daily Stormer, O Sentinela e o RT. Esse último tem seus problemas, mas pelo menos tem vários artigos de opinião decentes e os comentários não são censurados, todo mundo nomeia o judeu tranquilamente.",
  "Não ironicamente, os pinados da Caravela. ",
  ">>3526363\r\n>>3526316\r\n>Daily Stormer\r\nAcho que vocês não entenderam, eu quero notícias via rss, por exemplo:\r\n\r\n''http://g1.globo.com/tecnologia/noticia/2012/11/siga-o-g1-por-rss.html''\r\n\r\nPica relatada, dá para receber notícias do g1 via rss apenas de assuntos do seu interesse, eu peguei o rss do meu estado e de economia e estou gostando, mas gostaria de outros sites que possam fazer o mesmo.",
  ">>3526361\r\nLeia o The Economist, o WSJ e o Bloomberg, os três são ótimas fontes com relação ao assunto economia, caso queira algo nacional leia o Estadão e a Valor, a Veja antigamente tinha primos artigos mas a maioria desse pessoal migrou pro Estadão por causa da nova gestão na Veja.\r\n",
  "Daily Stormer, American Futurist e a Rádio Albion.",
  "Reuters, todas notícias de qualquer site são apenas traduções das reportagens deles.",
  "O que é RSS?",
  "Quem mandou ser otário? Eu quero receber notícias desse jeito no meu rss, meusamigos.",
  ">rss\r\n\r\nMinha nossa, ficou preso em 2006. Se a notícia for relevante, ela estará no catalogo do 1500chan.org/b/, se não, esquece.",
  ">>3526499\r\nPerdi, mas para quem criar um fio, então é porque tem alguém vendo as notícias e filtrando, seu macaco.",
  ">>3526495\r\n**Lurk Moar.**",
  ">>3526519\r\n>>3526499\r\nNão importa. Os anões sempre detiveram a verdadeira notícia independente se a fonte do OP em questão for o G1.",
  ">>3526535\r\nVerdade, os anões jornalistas sempre postam primeiro aqui, kek."
]
