[
  "Há homens que são adeptos do \"cuckold\". Traduzindo para a linguagem objetiva, trata-se de homens que se excitam ao ver suas mulheres fazendo sexo com outro homem. E isso é bem mais comum do que se pensa.\r\n\r\nO termo cuckold vem do inglês cuckoo, que é uma referência ao pássaro cuco, a mesma ave que inspirou o relógio cuco, pois o macho dessa espécie abriga em seu ninho uma fêmea que também se relaciona com outros pássaros.\r\n\r\nO pesquisador da sexualidade Alfred Kinsey afirma que, entre os mamíferos, quase todos os machos e algumas fêmeas ficam excitados ao observarem animais copulando, o que também ocorre com os humanos.\r\n\r\nSegundo suas pesquisas sobre voyeurismo, a observação do sexo oposto em atividade sexual é considerada erótica mais por homens do que por mulheres na proporção de 72% a 58%. Outro pesquisador verificou que 16% das mulheres e 83% dos homens adultos sentem desejo de observar pessoas nuas ou fazendo sexo, sendo que 20% das mulheres e 65% dos homens já realizaram isso.\r\n\r\nO cuckold é uma espécie de voyeur. A diferença é que o voyeur se excita ao ver qualquer pessoa transando. Já no caso do cuckold, o que excita é assistir especificamente à relação sexual de sua namorada ou esposa com outro homem.\r\n\r\nColocar em prática uma fantasia que não é aceita socialmente — no caso, o cuckold — causa algum temor. Afinal, ninguém sabe o que vai acontecer depois.\r\nDe qualquer forma, é importante que o casal avalie bem a fantasia e o desejo de realizá-la que se apresenta no momento e procure se certificar de que ela está exclusivamente a serviço do prazer de ambos.\r\n\r\nQualquer coisa que se faça no sexo só para agradar ou satisfazer o outro pode ter um preço tão alto que acaba inviabilizando a própria relação.\r\n^^ABSOLUTO LOUCO ESTADO DO MUNDO MODERNO^^",
  "Descobrindo a internet só agora?",
  "Cuckold foi uma conquista do feminismo. Anões que possuem esse tipo de fetiche deveriam ser banidos do chan.",
  "Hoje tá foda, porra. Dando a fornicação fora daqui."
]
