[
  "Quando foi que você descobriu que não podia confiar em negros?\r\n\r\n>/1997/\r\n>5 anos\r\n>brincando no quintal de casa com um vizinho negro 1 ano mais velho\r\n>eu tinha vários brinquedos, um deles era um helicóptero vermelho bonito como a foda\r\n>amigo diz que queria comer mais um pé de moleque \r\n>vou na cozinha buscar \r\n>quando volto ele tinha sumido, o portão de casa estava aberto\r\n>volto pra casa sem dar muitas fodas\r\n>digo pra minha mãe que o negrinho tida ido embora quando eu voltei pro quintal\r\n>\"'''você deixou ele sair sozinho?'''\" mãe questiona\r\n>eu, inocente como a foda, não entendi o problema\r\n>mãe foi até o quintal comigo e me fez conferir se estava tudo ali\r\n>dou falta do helicóptero\r\n>dimension!\r\n>mãe pistola me leva até a casa do moleque\r\n>vejo ele brincando com o meu helicóptero na sala\r\n>pego de volta\r\n>mãe nunca mais me deixou brincar com ele\r\n>nesse dia aprendi uma valiosa lição",
  ">escolinha maternal\r\n>brincando com o hominho do Ryu que meu irmão havia me dado\r\n>pretinho fica me encarando\r\n>falo que ele pode brincar comigo se quiser\r\n>vou ao banheiro\r\n>quando volto não encontro meu hominho do Ryu\r\n>falo para a professora\r\n>a primeira bolsa que ela olha é a do pretinho\r\n>estava lá",
  ">>3527018\r\n>a primeira bolsa que ela olha é a do pretinho\r\n\r\nBaseada.",
  ">/1997/\r\n>5 anos\r\n\r\nVocê nasceu em 2001?",
  "Já nasci não confiando.",
  ">>3527081\r\nO médico que te tirou da barriga era negro, e você percebeu que ele roubou seu cordão umbilical.\r\nBaseado. ",
  ">>3527080\r\nQue conta é essa, amigo?",
  ">>3527128\r\nNewfag.",
  ">6 anos\r\n>comendo salgadinho no quintal\r\n<da um pouco de salgadinho\r\n>encho a mão e ofereço pra ele\r\n<não, eu mesmo quero pegar\r\n>coloco o saco de salgadinho perto do portão\r\n>ele toma da minha mão e sai correndo dando risada\r\n>não tenho pai\r\n>conto para minha mãe\r\n>feijoada",
  "Se tem preto por perto... fique esperto! Nasci em uma família que odeia negros. Desde criança aprendi a não confiar neles e já presenciei o suficiente para saber que preto não é diferente de um animal. O preto é impulsivo, perdulário, violento, imprevisível e incompatível com uma sociedade feita por brancos.",
  ">>3527608\r\n"
]
