[
  "^^PEGARAM NOSSO HERÓI, ANÕES!^^",
  "Era ouvir o Átila. Tivesse de máscara não seria reconhecido. Kek. O único momento que a pandemia é benéfica ele joga no ralo.",
  "Perdi, baseado. ",
  "Que mundo é esse onde não se pode dar uma rasteira em um traveco?",
  ">luara silva\r\nMATE UM JORNALISTA HOJE MESMO",
  "!!É based. É redpil.!!",
  "Deixa os garotos brincarem. ",
  ">uma rasteira\r\n>cadeia\r\n\r\nAAAAAAAAAAAAHHHH!",
  "Perdi. Meu sonho é fazer isso. Mas com um 38.",
  "==MEU DEUS, DERAM UMA RASTEIRA NUM TRAVECO, ATÉ QUANDO ESSA HOMOFOBIA? CADEIA NELES!== ",
  "Perdi.\r\n>>3527252\r\nBostil!",
  ">luara\r\n>homem",
  "Perdi duríssimo, TOPKEK.",
  "Puta que pariu, perdi duro. No mais, mais um que comete suicídio por rede social, se tivesse dado rasteira na trava sem attwhorar na internet estaria dando rasteira por aí até hoje. ",
  ">>3527252\r\n>trollar muito na interwebs\r\n>42 anos",
  ">nem um soco ele deu na aberração\r\n>essa rasteirinha de ensino fundamental\r\nQue bicha.",
  ">esse filename",
  ">>3527408\r\nA ação tem que ser rápida, travecos de rua andam em bandos e carregam facas. Se ele ficasse ali batendo em um traveco, os outros travecos matariam ele.",
  ">>3527424\r\nAinda assim, teria sido melhor ter dado um soco no olho da aberração, pelo menos o processo valeria mais a pena. **Mas o seu ponto é válido.**",
  ">agressor\r\n>uma literal rasteira\r\nPuta que pariu. E tem gente que defende o governo controlador.",
  ">>3527493\r\nCobrinhas defenderiam a morte desse cara porque feriu o PNA do travestis.",
  "Jorge burro, essas travestis sempre andam armadas com faca ou algo até pior, tava na cara que era um Jorge fazendo palhaçada, mas uma hora ele se fode por besteira",
  ">fazendo jorgices sem máscara\r\nPerdi. Muito burro.",
  ">>3527521\r\nExato, nem parece que estamos no meio de uma pandemia!",
  ">>3527526\r\nNão é por causa do covid, a coisa mais burra que vejo esse ano são ladroes que são pegos nas câmeras sem máscara, puta que pariu, é a desculpa perfeita pra usar e não ficar estranho, e esconder seu rosto, mas o macaco é tão burro que não usa",
  ">>3527551\r\nEu sei, anão. Foi uma piadinha.",
  ">>3527408\r\n>dá um soco na aberração\r\n>sangue da aberração espirra no ar\r\n>agressor inala gostículas de sangue aidético\r\n>pega AIDS",
  ">>3527521\r\nSai do chan, Atila Mama rindo.",
  ">>3527587\r\nFilho da puta.",
  "Quando haverá grupos especializados em espancamento de viados e outras abominações neste nosso Brasil?",
  ">>3527587\r\n",
  ">>3527551\r\nAutista.",
  "Alguém conseguiu descobrir o que a aberração falava enquanto se levantava?",
  ">>3527674\r\nSei lá, mas eu fiquei com medo. Soa como uma conjuração de magia. ",
  "Confesso que não queria rir, mas ri.\r\n\r\nSe fosse uma pessoa normal ali, eu acharia tanta macacaquice como aqueles negros que desacordam pessoas por diversão com um soco nos EUA.",
  "Trim, trim, trim. Alô, é o Baseado Departamento?",
  ">>3527398\r\nA burrice deles foram não usar placa de carro falsa, creio que esse video só veio a tona depois.",
  "Não tem mais vídeos? Perdi tudo, hue.",
  ">>3527518\r\n>essas travestis sempre andam armadas com faca ou algo até pior, tava na cara que era um Jorge fazendo palhaçada\r\nThis. Se fosse uma trap mais esperta com certeza esfaqueava ele ali ou pelo menos enchia de porrada, ele deu sorte.",
  "Não estava preparado, esperava uma agressão de verdade.",
  "Baseado golpe do sub-zero. ",
  "Senti pela aberração.\r\n\r\nPode chamar de sojado, não ligo.",
  ">>3530462\r\nSojado!",
  ">>3530462\r\nVocê não é sojado, é um traveco mesmo.",
  ">>3530462\r\nVocê nunca será uma mulher.",
  ">>3527408\nNem foi pelo ódio, foi mais pelo lulz gerado mesmo.",
  ">mpq provavelmente eu seria preso se fizesse hoje as coisas que já fiz\r\n\r\nO mundo está uma merda sem graça.",
  "Ele domina bem a técnica da rasteira, rasteira \"limpa\". Só uma brincadeira.",
  ">>3530462\r\nSojado é pouco. Você é viado, greluda, esquisita, arrombada, maluca, desgraçada, xereca esquisita, o que é aquilo pendurado, aberração, horrorosa, monstrenga, calopsita carioca, barraqueira. Anão, você é a porra toda, seu filho da puta!",
  ">>3530520\r\n>mostrenga\r\nFixado.",
  ">>3530484\r\nSecundo duro. KEK",
  ">>3530462\r\nBicha, uma rasteira de ensino fundamental.",
  ">>3530484\r\nLembrando que o vacilo dele foi filmar. Se não tivesse filmado, a feijoada estaria servida. O viadão não ia perder tempo em delegacia nenhuma.",
  ">>3530152\r\nO vídeo vazou, burro.\r\nProvavelmente era só pro grupo de \"brothers\" dele, descobriu que não eram brothers, kek.",
  "Se o motor do carro tivesse desligado seria puro lulz.",
  "Mondo pagliacci, não pode nem mais se divertir em paz. Foi tão inofensivo, é equivalente de apertar a campainha e sair correndo.\r\n >>3527200\r\nIsso é verdade. Fez-me pensar que nenhum anão se aproveitou disso para colar cartazes ou adesivos baseados por aí. **Sim, nem eu.**",
  "Sobe.",
  "Perdi, se ele não tivesse corrido, o traveco teria arrebentado o cara, hue."
]
