[
  "Anões, existe alguma forma de corrigir a mandíbula? De lado ela é um pouco baseada, mas de frente é totalmente desgostante. Se eu levantar muito a cabeça, fica literalmente um minecraft. ",
  "Perdi. Comece corrigindo sua postura. Homem olha andando reto e levemente pra cima, só isso já te deixa mais bonito e mais imponente.",
  "KEK!",
  ">>3527149\r\nMas meu problema é justamente andar com a cabeça levantada.",
  "**Flávio, é você?**",
  "Diz pro seu pai que eu votei nele.",
  ">>3527150\r\nAcho que meu problema é o queixo. Um amigo já falou que minha irmã, que é quase igual a mim, não tem queixo. Fiquei pensando se eu também não tenho, kek. ",
  "Deixe a barba crescer, você parece ter uma boa cobertura.",
  ">>3527219\r\nEu deixava o cavanhaque, fica mais harmonizado porque meu queixo fica maior. Mas me dá uma impressão de muito mais idade.",
  "A-amigo Renan, é você? ",
  ">>3527232\r\n>me dá uma impressão de muito mais idade\r\nInfelizmente é o preço a se pagar, temos que jogar com as cartas que nós são dadas.",
  "Seu problema é o BF alto. Mesmo sendo magro, você pode estar em um BF de 20%. Veja isso.\r\n \r\nVocê não tem recessão de queixo. Observe a linha. Na outra pica, um cara com realmente recessão de queixo. \r\n",
  ">>3527321\r\nAlso: \r\n\r\nEu não comendo muito sobre lookismo por aqui. Muitos anões não gostam, sabe-se lá o porquê. \r\nMas vou te ajudar. \r\n\r\nVocê não tem recessão e, pelas fotos, não tem uma estrutura facial ruim. Contudo, tens muita gordura no rosto. Pode ser muita retenção, também. \r\nEm geral, não dá pra saber como é a sua verdadeira estrutura facial sem chegar em um BF realmente baixo. Quando digo baixo, tô falando de ver as veias do braço, da barriga e ver os músculos abdominais sem ao menos força-los.  \r\nAté mesmo CHAD's podem ficar feios se tiverem um BF alto. \r\n\r\nObserve o vídeo. O cara tem uma estrutura facial ótima, mas, ao ganhar BF, perde tudo. Veja que, mesmo em um BF de 12%, ele ainda parece inchado. Só fica melhor ao ficar REALMENTE magro. \r\n\r\n",
  "Essa boca já ficou de frente com mil picas!",
  "Mewing.",
  ">>3527422\r\nConhece os exercícios que tem nesse fio?\r\nhttps://27chan.org/build/res/729.html\r\nFale mais de lookismo.",
  "É cada viadagem..."
]
