[
  "Por que este país faz o cu de esquerdistas arderem tanto?",
  "Porque a maioria dos esquerdistas canalhas, acreditam que o EUA financiou várias ditaduras pela América Latina, por volta da década de 60 e ter acabado com a ditadura da URSS no fim do século XX.",
  ">berço da esquerda progressista moderna\r\n>governo esquerdista\r\n>mídia esquerdista\r\n?",
  ">>3527557\r\nChegou o primeiro esquerdista.\r\n>berço da esquerda progressista moderna\r\nSe chama Rússia.\r\n>governo esquerdista\r\n>biden\r\n>esquerdista\r\nKEK! Sai do Terça Livre.\r\n>mídia esquerdista\r\nA CNN consegue ser menos esquerdista que a Globo. Fora que eles ainda tem a Fox News e tantas outras.",
  "Este país já foi dominado pelos esquerdistas há muito tempo.",
  ">>3527582\r\n>defende biden e CNN de ser esquerdista\r\n>me chama de esquerdista\r\nNão se esqueça de se ajoelhar pelas vidas negras.",
  ">>3527582\r\nSai do chan, (((Olavo de Carvalho))).",
  ">>3527596\r\nClaro que foi, anão.\r\nO /pol/ disse, não é?\r\n>>3527607\r\nO Biden acabou de deportar, em uma tacada só, mais imigrantes que 4 anos de Trump.\r\n>>3527610\r\nChegou outro esquerdista, KEK! Nunca falha.",
  ">liberdade de expressão\r\n>liberdade de ter armas\r\n>liberdade para ficar rico\r\nBasicamente são esses pontos. O \"muh imperialismo, meu\" é só a desculpa que eles tem para desmerecer a baseada Águia Careca. ",
  "Hã? \r\nTodo esquerdista riquinho que eu conheço vai pra Miami ou Orlando todo ano.",
  ">>3527633\r\nSecundado.\r\n>>3527636\r\n>esquerdista é mau-caráter\r\nÁgua é molhada.",
  "Eles tem inveja e acham que são o Che Guevara.",
  ">>3527636\r\nPorque eles são mulheres de malandro e hipócritas.",
  "Ninguém vai morder, OP.",
  ">>3527687\r\nMais um esquerdalha de prolapso derretido.",
  "As aberrações defendem a China mas a China nem gosta de bichas. ",
  ">>3527384\r\nNão faz. Esse faz.",
  "Já se ajoelhou hoje, corninho ?",
  ">>3528861\r\nPor que me ajoelharia?",
  ">>3528890\r\nImportação dos EUA.",
  "Capitalismo, neo-imperialismo e por terem sido bem-sucedidos nesses pontos (opressores). Na cabeça de qualquer esquerdista tem apenas anti-americanismo (ou alvo similar) e coitadismo, e eles não sabem pensar sobre outra coisa.",
  ">>3528898\r\nCope.",
  ">>3528938\r\n>>3528898\r\nA imagem não foi.\r\n",
  ">>3527582\r\n>Se chama Rússia.\r\nQue pesca fraca do caralho. O que a Rússia faz ,hoje em dia, é só copiar todo tipo de estupidez ocidental.",
  ">>3528938\r\nCope seu, todo mundo sabe que se os EUA não exportassem feminismo, movimento negro e companhia, o Brasil não teria progressismo sueco.",
  ">>3528945\r\n>O que a Rússia faz, hoje em dia\r\nFix'd.",
  ">>3528543\r\nMas esse aí usam como inimigo imaginário por puro sadomasoquismo feminino/gay. Eles querem que o \"nazismo\" (com todos os espantalhos) se torne real, e que todos seus inimigos o adotem. Coisa de bicha e judeu, não é algo racional, ao que parece.",
  ">>3528951\r\n>o que é a Europa?",
  ">>3528945\r\n>>3528954\r\nSó é falar da Rússia que o esquerdista fica todo ouriçadinho. \r\n>>3528951\r\nNegro, tição. Quem começou tudo isso foi a União Soviética.",
  ">>3528977\r\nE eu tenho que defender um dos dois? Estados Unidos já foi baseado, hoje em dia eu quero mais é que se foda.",
  ">>3528890\r\nPorque você é um corno que baba ovo do país que mais exporta neomarxismo pro mundo. ",
  "Boas leis de propriedade privada, primeira e segunda emenda, lutou contra o comunismo, bastião do conservadorismo global, etc. Eu fecho com os Founding Fathers, quem não gosta dos EUA é cirofag ou nazipardo larpador!",
  ">>3528977\r\nOs judeus que iniciaram aquela merda de modo organizado (na Rússia) saíram da Alemanha, não? É o que o próprio nome Ashkenazi diz, não?",
  ">>3529032\r\nNão sou você.\r\n>>3529042\r\nSim.\r\n>>3529036\r\nA constituição americana é o documento mais importante da humanidade.",
  ">>3527384\r\n",
  ">país culpado por espalhar valores liberais/esquerdistas para o mundo\r\n>fazer o cu de esquerdistas arder\r\nTalvez só o cu de comunistas velhos. Esse lugar é o berço de muito do lixo esquerdista moderno.",
  ">>3529032\r\nPara odiar tanto os EUA, você deveria pensar sobre o que poderiam fazer (e não fazem) a nosso favor, por terem poder, ao invés do que fazem contra nós. Se não fizessem nada, haveria outros para o fazer sem seu lugar. E nisso incluo aqueles movimentos republicanos maçons. A Revolução Francesa não deixaria de ocorrer sem a ajuda dos americanos, por exemplo. E a subversão na Europa, o feminismo, a judiaria cagando com tudo, já existiam na Europa espontaneamente.",
  ">>3529032\r\nSempre falam isso. Mas essa merda toda tentando destruir a cultura do país começou recentemente, e mesmo assim ainda encontra muita resistência, do contrário o Trump não seria uma das figuras mais importantes do país. E isso não existiria se não fosse por culpa de organizações internacionais que não tem nada haver com os EUA em si.",
  ">>3529113\r\nA vocação para império dos EUA é inegável, e assim são também herdeiros de roma. Mas serviram de vetor para o Mal ao invés de atenderem o chamado de Deus (fazendo o bem meia-bundamente). É essa a grande questão, e onde o Olavo tem razão, mas ficam aí chorando sobre seus alertas sobre a queda dos EUA.\r\n\r\nA mudança civilizacional (pro lado da Besta) se concretizará com um EUA derrubado ao invés de convertido.",
  ">>3529112\r\nPorra nenhuma. Esse negócio de esquerdismo é recente, como o >>3529143 apontou, e é resultado dos hippies financiados pela União Soviética nos anos 60/70/80 chegando ao poder.\r\nOs EUA sempre foram baseados, e seus valores são impecáveis. Nunca na história da humanidade os vencedores de uma guerra civil se privaram do poder que acabaram de conquistar pela força das armas, e o deram ao povo em uma estrutura escrita explícita e inviolável.\r\n",
  "EUA foi o único país facista no século passado. Eles monopolizaram o facismo ao vencer a segunda guerra, por isso se tornaram a potência número 1 do mundo. Assim como a China é hoje. Tem gado incauto que acha que os EUA se tornaram potência por causa de democracia, sendo que a democracia americana é a mais falsa de todas, democracia de 2 partidos, estrategia clássica das tesouras. Basta analisar que não muda de fato praticamente nada um ou outro ganhando. Pelo contrário, o Obama conseguiu bombardear mais países no Oriente Médio que o próprio Bush. Apesar da manipulação midiática premiá-lo com todos os prêmios de pacifismo possíveis, além de que em seu governo nasce o Estado Islâmico, enquanto o Trump pintado de Hitler e Nero pela mídia, foi de fato o presidente mais pacifista de todos da história recente americana. ",
  ">>3528993\r\nTenha calma, anão. O QI dois dígitos quotado por ti, como todo brainlet, é incapaz de enxergar as coisas como estão. Ele ainda pensa em termos de \"ser\", não de Estar, e isso o impede que veja a atual situação dos valores americanos. Tenha paciência com o midwit.",
  ">>3529188\r\n>EUA foi o único país facista no século passado\r\n",
  ">>3529188\r\n>EUA foi o único país fascista no século passado\r\nSeriosamente?",
  ">>3529187\r\nOnde que a Maçonaria se privou do poder? Além de que tinham um projeto de poder desde antes da guerra, e ele foi implantado, assim como perdura até hoje (pro bem ou pro mal).",
  ">>3529344\r\n>esse vídeo falando que Pinochet é vilão\r\nFechei aí.\r\nComo eu disse, só quem não gosta dos EUA é esquerdista. O outro até deletou o post dele defendendo a URSS.",
  ">muh URSS\r\nMarx dizia que o Capitalismo deveria ser usado para apressar o Comunismo. Pois sem Mercado/Indústria Mundial, não haveria Revolução Mundial.\r\n\r\nA Guerra Fria foi puro teatro. Ambos os lados eram  controlados pelas mesmas (((mentes iluministas))). \r\n",
  ">>3529367\r\n>esse vídeo falando que Pinochet é vilão\r\nQualquer um que faz um aperto de mão com o (((Henry Kissinger))) é.",
  ">>3529420\r\nChora mais, comuna. \r\nMatou foi pouco.",
  ">>3529438\r\nBaseado Pino.",
  ">>3529036\r\n>bastião do conservadorismo global\r\nAnão...",
  ">>3529438\r\nRealmente matou pouco, só olhar a merda que o Chile está se tornando. Deve ter faltado helicópteros.",
  ">>3529438\r\n>Chora mais, comuna\r\nNão existem capitalistas e comunistas. Só existem (((eles))) e nós. ",
  ">>3529143\r\n>>3529113\r\nVocês estão presos na américa pré civil acts right. Não existe mais patriotismo e o amerigordo médio já foi subvertido e está cagando e andando pra constituição. A derrota do Joseph McCarthy pra (((mídia))) foi o início da derrocada dos EUA.\r\n\r\n>>3529143\r\n>E isso não existiria se não fosse por culpa de organizações internacionais que não tem nada haver com os EUA em si\r\n>todas as empresas gigantes americanas repetem o mantra lacrador e censuram forte quem vai contra isso\r\nComeçou quando os (((banqueiros))) de Wall Street tomaram conhecimento de que se invadissem o movimento Occupy Wall Street teriam uma massa de militantes prontinhos pra fazer o que eles dissessem. Tudo isso resultou nessa distopia que nós vivemos hoje, hoje em dia você vê os ditos antissistema defendendo todas as pautas que o sistema apoia (Olhe os MAV-VACINAS por exemplo, são todos esquerdistas fazendo propaganda para uma gigante farmacêutica multimilionária) só porque eles dão suporte a toda essa agenda lacradora progressista. Vocês estão se prendendo a uma américa que não existe mais.\r\n>o Trump não seria uma das figuras mais importantes do país\r\nÉ tão importante que fraudaram as eleições na cara dura e ainda censuraram quem tentou provar o contrário. Como eu disse anteriormente, vocês estão presos a um EUA que não existe mais.",
  ">>3529498\r\nPelo menos só está acontecendo com eles agora, em 2021. E a economia deles é padrão primeiro mundo. No Brasil, com os militares melância frouxos, que só mataram 200 sub-humanos em 20 e poucos anos, tomaram o poder na hora.",
  ">>3529518\r\nBaseado, o OP e os outros anões do fio ainda não entenderam que a América de hoje não é a América de antes, só tem o nome. Estão caindo hook, line and sinker na pescaria do judeu defendendo um país que nem existe mais.",
  "E quem disse que é preciso ser esquerdista para odiar o grande satã?",
  ">>3529518\r\nOWS só mostra o quanto esquerdistas são idiotas úteis.",
  ">>3529586\r\nChegou o larpador de muçulmerda.\r\n>esse filename do cancro",
  "Imagine defender o grande satã, puta que pariu.",
  ">>3529602\r\nNem sou larpador. Só prefiro muito mais os mulçumanos as aberrações",
  ">>3529638\r\n>às\r\nFixei pra você.",
  ">>3529280\r\n>>3529309\r\nItália tentou ser, mas perdeu a guerra.",
  "Bump.",
  "Guerra fria, primordialmente.",
  "Baseada América.",
  "Por qual motivo os EUA importaram a Escola de Frankfurt e o Instituto para pesquisas Sexuais?",
  "Neocon, por favor. Os EUA são fundados sob o esquerdismo. Literalmente. \r\n\r\nOu você é anti-esquerdista, ou é cuck de americorno. \r\n\r\nVocê não tem a menor noção das bostas que defende, porque é underage. Todo lixo moral encontrou refúgio nesse lixo de país degenerado fundado sob bases iluministas. O esquerdismo é uma criação norte-americana, literalmente. \r\n\r\n>>3529068\r\nA constituição americana cristaliza todo espírito esquerdista do iluminismo. \r\n\r\n>>3534586\r\nPorque esquerdismo é uma criação americana. Foi nos EUA que se juntou toda a podridão do mundo, foi nos EUA que virou um um centro de difusão.",
  ">>3534631\r\n>Os EUA são fundados sob o esquerdismo\r\n>A constituição americana cristaliza todo espírito esquerdista\r\nO absoluto estado do retardo. Eu tenho a mais absoluta certeza que você é o corninho que fica spammando que toda religião é maçom, e que lambe bota de reizinho de merda.\r\nO único rei que existe é Jesus Cristo, bichona.",
  ">>3534631\r\n>Porque esquerdismo é uma criação americana\r\nPuta que pariu, quanta merda.",
  ">>3534709\r\nSabe de onde veio a estátua da liberdade? Da França. Isso mesmo, a França iluminista presenteou os EUA com aquela icônica estátua pra comemorar a independência. \r\nOs EUA são todos baseados nos três pilares iluministas.",
  ">>3534734\r\nPuta que pariu! Agora tudo faz sentido.\r\nKarl Marx era americano, a americana família Romanov também foi assassinada por revolucionários americanos.\r\nAmérica = RUIM!",
  ">>3534712\r\nEsqueça, anão. A família nuclear americana está em vias de extinção. As gerações passadas já fabricaram e consumiram o suficiente pra indústria se desenvolver. Agora homens são obsoletos e você verá todo tipo de propaganda anti-natalista e degeneradora. Pra piorar, os filhos da puta não mantém isso pra eles, mas forçam o mundo todo a seguir o mesmo passo.\r\n\r\nE já que você não acredita no esquerdismo americano, experimente instaurar uma ditadura de viés conservador no em qualquer país. Em uma semana a (((polícia do mundo))) vai te bombardear alegando estar protegendo o mundo da tirania. \r\n\r\nVocê é muito burro.",
  ">>3534712\r\n>>3534709\r\nVocês podem até discordar do >>3534631, mas nçao tem como discorda disso aqui: \"oi nos EUA que se juntou toda a podridão do mundo, foi nos EUA que virou um um centro de difusão.\" Toda essa merda de 99999 gêneros, mudança de sexo, traveco nas forças armadas, se encuba lá e depois espalha pros outros países. A exemplo dos esquerdista daqui, importam toda merda da esquerda de lá.\r\n",
  "Sobe.",
  ">>3534763\r\nNão, brainlet. Pouco importa de onde surgiu. \r\nO esquerdismo surgiu na França, foi elaborado e desenvolvido na Alemanha e está sendo difundido pelos EUA. Pra mim pouco importa a raiz. \r\nSão os EUA, não a Rússia que encher saco de regimes na puta que pariu. São os EUA que vão te bombardear pra preservar \"a civilização democrática\" se você decidir exterminar as aberrações do teu país e mandar a democracia pro caralho. ",
  ">>3534792\r\nFixando.\r\n>São os EUA, não a Rússia, que vão encher o saco de regimes na puta que pariu",
  ">>3534768\r\nIgual bombardearam o Pinochet?\r\nAh, não. Espera. Igual bombardearam as Filipinas.\r\nIh, rapaz. Também não. Já sei, bombardearam Myanmar! Ah...\r\n>>3534769\r\nAnalfabeto, todas essas teorias de de gênero, mudança de sexo e outras merdas foram originadas na Rússia.\r\n>>3534792\r\n>São os EUA, não a Rússia que encher saco de regimes na puta que pariu\r\nKek. Ucrânia que o diga.",
  "Fazia! A America perdeu a guerra contra o esquerdismo. \r\n\r\n",
  ">>3528861\r\n",
  ">>3534811\r\nO Regime do Pinochet acabou há 30 anos, seu filho da puta desonesto. Não consegue conceber as coisas como são atualmente?\r\n\r\n>Kek. Ucrânia que o diga.\r\nUcrânia é vizinha da Rússia, animal. \r\n",
  ">>3534824\r\n>ignora os outros exemplos atuais\r\nKek.\r\nAh, se é vizinha tá tudo bem então.\r\nRússia dindu nuffin.",
  "O que devemos nos perguntar é: '''Por que expor a verdade sobre os EUA faz o cu de esquerdistas arderem?'''\r\n\r\n>>3527582\r\n>se chama Rússia\r\nA nova esquerda surgiu nos EUA, neocon burro. A CIA financiou todo esquerdismo, ela trouxe a Escola de Frankfurt para os EUA através da OSS, isso está fartamente documentado, em qualquer curso de ciência política abordando geopolítica ensina essa obviedade, qualquer lacrador letrado sabe disso menos o neocon doente mental e sua idolatria. \r\nOs EUA financiou a degeneração das artes, filósofos como Foucault etc. O que você neocon chama de marxismo cultural é apenas o velho liberalismo, a degradação vendida como produto capitalista. \r\n\r\nDocumentos sobre isso já foram abertos ao público faz tempo com a lei da liberdade de informação, mas nunca foi segredo. Vá se informar!\r\n\r\n>>3534712\r\nA nova esquerda era oposição ao stalinismo soviético, nasceu como dissidência na Europa mas floresceu culturalmente nos EUA. Pegue as artes, os EUA financiaram a degeneração das artes para contrariar o realismo artístico soviético, em questão de tempo isso virou norma artística no ocidente. Na cultura, os EUA promoveu sexo, drogas e rock 'n' roll, também como forma de contrariar a URSS. O Instituto Tavistock operacionalizou toda essa operação com apoio do Estado norte-americano.\r\n\r\nNão estou isentando a URSS, que inclusive foi financiada por dinheiro americano como Antony Sutton provou sem deixar duvidas. Porém, o stalinismo era problemático para o projeto americano. \r\n\r\nA derrota do nacionalismo na segunda guerra dividiu o mundo em socialismo científico e liberalismo democrático, e no fim o liberalismo triunfou. Não que o socialismo não tenha origem no liberalismo também, mas com os EUA o liberalismo finalmente pode atingir seu ápice da podridão: liberalismo moral, liberalismo político, liberalismo social, liberalismo econômico.  \r\n\r\n>>3534709\r\nA constituição americana tem origem na degeneração do código napoleônico, é um culto cívico planificador contrário a lei natural que inverte a lógica do poder, afirmando que ele vem de baixo para cima. Iluminismo puro.\r\n\r\nVOCÊS NÃO SABEM DE BOSTA NENHUMA, UNDERAGES DE MERDA!\r\n\r\nO liberalismo é uma perversão moderna dentro do pensamento humano que terrestrializa a política para remover dela o papel do transcendente, resultando numa forma biônica (racional) de organização social.\r\nEste modo ver o mundo também afirma que a ordem começa de baixo para cima, de uma massa amorfa com \"o povo\", ou o indivíduo desenraizado e atomizado, renegando a autoridade e promovendo a desordem. \r\n\r\nConceitos espúrios como:\r\n- Contrato social\r\n- A idéia do debate público\r\n- Voluntarismo\r\n- Sufrágio universal\r\n- Laicismo\r\n- República parlamentar \r\n- Impessoalidade instituicional (triparcição de poderes)\r\n'''...CONSTITUEM O ETHOS DA CIVILIZAÇÃO NORTE-AMERICANA E NÃO UMA PERVERSÃO! É FUNDACIONAL!'''\r\n\r\nÉ essa bosta quer vocês aberrações estão defendendo e acusando de esquerdista quem se opõe!\r\nÉ pra rir? \r\n\r\nAs consequências históricas do liberalismo e os EUA como o seu representante: \r\n1- Surgimento do homem-massa, que deu origem ao que hoje chamamos de massificção cultural (e que a esquerda, nos seus raros momentos de razão, chamou de sociedade de espetáculo ou indústria cultural)\r\n2- Primazia individual onde todos tem complexo de Messias (movimentos sociais)\r\n3- Império do relativismo (caos civilizacional)\r\n\r\nA propósito, as origens do liberalismo estão na filosofia humanista renascentista cujas bases são gnósticas.\r\nLiberalismo não é meramente um sistema econômico, mas concepção uma civilizacional de matriz maçônica.\r\n\r\nLiberalismo e progressismo são essencialmente a mesma coisa, ambos compartilham a forma de ver a história como uma \"marcha do progresso\".\r\n\r\n",
  ">>3534832\r\nVocê acha mesmo que eu vou ler toda essa porra aí, bichona esqeurdista?",
  ">>3534811\r\nVocê leu o que eu escrevi? Analfabeto. Eu falei que isso se encuba e se espalha pelos EUA. Ainda dei o exemplo dos esquerdista daqui que copiam tudo de lá. Tem até traveco como General do exercito. ",
  ">>3534811\r\nCaralho, teu controle de danos é imensurável.\r\nÉ Rússia que controla a mídia americana?\r\nResponda aí, filho da puta desonesto! \r\nO que importa de onde surgiu? Quem está dando continuidade e difundindo?\r\nResponda aí seu, merda! \r\n",
  ">>3534832\r\nAlso, na questão do sexo, drogas e rock 'n' roll, até mesmo os comunistas combateram essa degeneração americana.\r\n\r\n>>3534841\r\nLacrou, SJW, feministo do BLM.\r\n\r\n\r\n",
  ">>3534847\r\n>Tem até traveco como General do exercito\r\nNão tem.\r\n>o putin falou coisa baseada mêo\r\nA Rússia continua um lugar de bosta degenerado pior que o Brasil, onde estupros gays acontecem aos montes no exército. Ele também proibiu negar o holocausto.\r\n>>3534858\r\n>É Rússia que controla a mídia americana?\r\nVerdade, anão. A Rússia é uma santinha, nunca fez nada de errado. Inocente! EUA mal!",
  ">>3534841\r\n>apoia o primeiro país do mundo a permitir aberrações nas forças armadas (pica relatada)\r\n>tem a pachorra de chamar os outros de bichonas esquerdistas\r\nVocê é uma piada.",
  ">>3534866\r\n>defende comunista\r\n>chama alguém de lacrador, sjw e feministo do BLM\r\nVocê não tem que postar aquele vídeo de como bitcoin é um esquema de pirâmide judaico em alguma thread não?",
  ">>3534890\r\nClaro, anão. Se for no capitalismo, então está permitido promover transgenerismo pra crianças; feminismo; publicidade promovendo conflitos raciais; mais e mais assistencialismo  pras minorias.\r\nPra você, contanto que o motor disso tudo seja o dinheiro, e não uma ditadura, então não é esquerdismo.\r\n\r\n",
  "Esse fio só prova como eu estou certo. Só esquerdista anti-liberdade de expressão, anti-armamento da população, que precisa de uma bota pisando nele não gosta do baseado Estados Unidos da América.\r\nO engraçado é que esse mesmo povo reclama do STF, puro lulz.\r\n\r\nAgora vou aproveitar o domingão.\r\n>>3534916\r\n>capitalismo mau mêo\r\nKEK! Nunca falha.",
  ">>3534930\r\nO capitalismo não é mau nem bom. É uma ferramenta. \r\nÉ você que insiste num caráter. Pra você, tudo é válido no capitalismo.\r\nMas você é desonesto pra caralho.",
  ">esse op brainlet",
  ">>3534890\r\n>defende comunista\r\nMas não sou americanista, underage neocon.\r\n\r\nFoi os EUA financiou a URSS, e quando o stalinismo se tornou problemático de mais para se lidar com patriotismo moralista visto que o stalinismo era igualmente moralista e patriótico, o departamento de Estado mudou de estratégia e criou a nova esquerda, promovendo a subversão dentro e fora dos EUA sob a lógica de \"vamos nos subverter antes que os comunistas nos subvertam\". Eu provei por A mais B que nem mesmo comunistas gostavam dessas merdas de roque niilista, e você, o \"\"conservador\"\", defende o lixo apenas por ser lixo americano. Piada ambulante, seu sonho é trabalhar limpando a privada de americornos com a língua! \r\n\r\nE sabe o que realmente foi a Glasnost/Perestroika, underage? Uma tentativa do globalismo, externa e interna, de inserir a Rússia no mesmo destino geopolítico-cultural dos EUA. Porém, uma parte relevante da elite Russa que enriqueceu durante a URSS discordou sobre os planos da Nova Ordem e desenvolveu seu próprio projeto. O Putin surge nesse contexto. \r\n\r\nE já te respondendo aqui >>3534871, a Rússia, mesmo com todos os defeitos, ainda defende:\r\n➞ A multipolaridade\r\n➞ Está ao lado de qualquer regime dissidente da liberal democracia globohomo\r\n➞ Oligarquia nacionalista\r\n➞ Promove os valores cristãos e familiares, almejando a gradual obliteração do secularismo conforme um Estado confessional ortodoxo vai se cristalizando\r\n➞ Está tentando reverter o aborto na sociedade; promove uma política de natalidade\r\n➞ Concepção imperial de civilização\r\n➞ Crianças escoteiras, crianças com aulas de tiro em fodendo escolas públicas \r\n\r\nJá os EUA, seja com lixo democrata ou republicano, promove: \r\n➞ Unipolaridade onde os EUA é a polícia do mundo\r\n➞ Exportação do american way of thinking, imposição da liberal democracia e globohomo como política de relações exteriores\r\n➞ Oligarquia globalista e/ou sionista\r\n➞ Promove secularismo e destruição da família\r\n➞ Promove o aborto, promove os direitos da mulheres, promove a limpeza étnica da própria população\r\n➞ Concepção republicana de civilização\r\n➞ Crianças trans\r\n \r\nEu não tenho paixões políticas, eu só falo a verdade. \r\n\r\n>>3534930\r\nEsse fio só prova que você mal completou 16 anos, pivete. O esquerdista aqui é você mas é tão cego que é incapaz de perceber o porquê. \r\n\r\nE capitalismo, não como sistema de trocas, mas como modelo social, é lixo mesmo. \r\n\r\n\r\n",
  ">>3534946\r\nTudo que não fere a Lei de Propriedade Privada e o princípio de não agressão é sim válido no capitalismo.\r\n\r\nLide.",
  ">>3535026\r\nO absoluto estado dos underages libercornos que sonham a limpar privada de americano com a língua!",
  ">>3535026\r\nFixando.\r\nChegou o cobrinha que acha certo contratar imigrantes ilegais haitianos em santa catarina que tomam vagas dos catarinenses que nasceram e contribuíram com o mesmo solo no qual estão sendo praticamente cuspidos.\r\nVocê é nojento.",
  "Por que este país faz o cu de esquerdistas/neocons arderem tanto?",
  ">>3534841\r\n>essa pica\r\n\r\nVocê sabe que o Tucker Carlson é anti-liberal, diferente de você, certo, neocon?\r\n\r\nVocê sabe que o Tucker Carlson já está rejeitando o culto messiânico imbecil a constituição, certo? Você sabe que Tucker Carlson está mais próximo de um Pat Buchanan e Nick Fuentes do que das merdas americanistas que você neocon defende, certo?\r\n\r\nSe for pra cultuar tudo o que vem dos EUA, ao menos faça corretamente! \r\nSeu mestre é Ben Shapiro!",
  ">princípio de não agressão ",
  ">>3535050\r\n>burger king\r\n>patrocinando LGBT\r\nMais uma empresa pra boicotar. Temos alguma lista nacional de empresas lacradoras pra evitar?",
  ">>3535128\r\nTodas de cosméticos no brasil. \r\nNatura, O Boquetário principalmente. \r\n",
  ">>3534811\r\n>ucrânia que o diga\r\nNeocon de merda, ucranianos são eslavos e etnicamente russos. A história da Ucrânia e da Rússia é uma só! O império bizantino sobrevive no patriarcado de Kiev que vira o patriarcado de Moscou, por exemplo.\r\nNão tem nem comparação! A OTAN/UE querem dominar a Ucrânia e junto com os EUA financiam agitadores ucranianos que são literalmente comunistas e zionistas larpando de nacionalistas. Já deu uma olhada no dinheiro que está por trás do tão ''baseado'' (((Azov Battalion)))? \r\n\r\nO que a Rússia faz é meramente reivindicar um direito. É o resgate da unidade do império através do pan-eslavismo. Não restam dúvidas que Putin tem legitimidade providencial para assassinar todos os opositores da forma superior de civilização bizantina. O que é seu ocidente laico, ateu, degenerado e liberal perto da visão russa no longo prazo? O que é o cancro chamado Estados Unidos da América? \r\n\r\n",
  ">>3535212\r\nQue paulada. Muito bom, anão.",
  "BASEADOS EOUAAA, MÊO!",
  ">eua e frança mau mêo\r\n<são os países encabeçando os movimentos anti-fraudemia e anti-picada",
  ">>3529036\r\n>>3534709\r\nNenhum do homens abjetos da sua imagem eram cristãos.\r\nhttps://www.latimes.com/archives/la-xpm-1995-08-03-me-30974-story.html\r\n\r\nExatamente, nenhum Fode Father era cristão, eram deístas e gnósticos, Deus para eles é o Deus maçônico, o grande arquiteto do universo, e não Deus na filosofia e teologia cristã. É vergonhoso quando os ditos conservadores americanos e vira-latas brasileiros que querem emular conservadores americanos resolvem de fé sem nem saber disso. A civilização norte-americana é fundada em cima de um rompimento com a cristandade. É um ethos humanístico, iluminista e cívico porém com adornos calvinistas que atualmente já foram pro espaço. Quando alguns estados dos EUA tinham leis fortemente cristãs, foi algo acidental e não algo que os Fode Fathers vislumbraram.\r\n\r\nOs EUA não \"se corrompeu\" como dizem, já nasceu corrompido. Nos EUA, ateus e esquerdistas/democratas tem mais legitimidade do que qualquer conservador quando falam em Estado laico, separação da igreja e as idéias progressistas que se desdobram disso.\r\n\r\nAlso, vocês sugadores de rola dos EUA nunca pararam para se debruçar sobre a defesa da liberdade de expressão e de culto que vocês defendem. Querem saber do que realmente se tratou essa defesa nos EUA? Pra maçonaria operar livremente sem a inquisição ou algum nobre reacionário enchendo o saco.\r\nOs EUA é a Nova Atlantis da visão de Francis Bacon, onde uma elite ocultista iria dirigir as massas que seriam gradativamente desespiritualizadas, onde o culto cívico substituíra a religião (e por isso vemos a adoração a constituição americana). O imperialismo americano se trata da construção da república universal maçônica.\r\n\r\nConheçam o que defendem antes de chamar os outros de esquerdistas, neocons. Tudo o que havia de mais podre nos ingleses os americanos conseguiram piorar! ",
  ">>3535527\r\n>essa esquizofrenia\r\nDeve ser por isso que o lema deles na guerra civil era \"No King but Jesus\". Porque eram ateus, satanistas, maçons, taxistas, radialistas, e qualquer outra esquizofrenia que você inventar.",
  ">>3535212\r\n>ucranianos são eslavos e etnicamente russos\r\n>a história da Ucrânia e da Rússia é uma só\r\nSai do chan, Pedro.",
  null,
  ">>3535088\r\n>Tucker Carlson já está rejeitando o culto messiânico imbecil a constituição\r\nPuta que pariu, eu aposto 100% que você é o mesmo esquizofrênico que estava chorando no /mod/ por causa dos fios raciais.\r\nO mesmo padrão de postagem completamente retardado, e cheio de paredes de texto.",
  ">>3535537\r\n>esse OP incapaz de discernir declarações de fatos.\r\nSe mata, brainlet. Aposto que você também acredita que aquele barbudão de queixo quadrado, com pomo de adão e com 2 metros de altura é mulher, porque o sujeito disse que é.\r\nMe enoja saber que o voto de oligofrênicos como você tenha o mesmo valor que o meu.\r\nEntenda: o que uma pessoa diz não corresponde necessariamente aos fatos. Assim como sua mãe ter dito que você é bonito e inteligente não corresponde a realidade também. \r\nCresça.",
  ">>3535589\r\n>esse ataque de pelanca misturado com projeção\r\nEle é da sua panelinha?",
  ">>3535537\r\n>lema deles na guerra civil era \"No King but Jesus\"\r\nIsso vinha do povo, dos civis, não dos líderes. A maioria dos generais confederados eram maçons, até o general Robert Lee que o BLM derrubou a estátua era maçom. \r\n\r\nUma coisa seria se fossem ''turistas'', tipo algum monarca aleatório interessado nessas coisas mas que as bases eram outras. A base dos fundadores dos EUA era de fé e convicção, eram maçons por excelência e fundaram uma nação sob essa visão de mundo. \r\n\r\nNão tem esquizofrenia alguma no que estou dizendo, é fato histórico.\r\n\r\n>>3535560\r\nNão sou.\r\n\r\nAlso, é ótimo surrar esquerdistas de bosta como você. Liberal imundo imbecil!",
  ">>3535654\r\n>Isso vinha do povo, dos civis,\r\nQue foi quem se revoltou contra os ingleses.\r\n>generais confederados\r\nE daí? Perderam.\r\n>esquerdistas de bosta como você\r\n<não, você\r\n",
  "Sage and hide vira-latas threads.",
  ">>3535692\r\n>que foi quem se revoltou contra os ingleses\r\nE daí? O lema \"No King but Jesus\" só mostra o espírito revolucionário do americano, apesar de ser compreensível devido o contexto. O certo seria pedir por um rei americano, mas George Washington recusaria devido a seus valores em ordem invertida.\r\n\r\nJesus é Rei dos reis, não o abolidor de Reis. Falaram ''No King'', e ganharam um monte de presidente maçom laicista. Que maravilha, americornos. \r\n\r\nOs EUA atual não é um desvio, é em grande parte o que os Fode Fathers sempre sonharam! \r\n\r\n>e daí? Perderam.\r\nYankees também eram todos maçons. O único presidente não-maçom ou não associado a qualquer sociedade secreta em toda história dos EUA foi John Kennedy, e apenas ele individualmente pois toda família Kennedy é parte da escória.\r\n\r\n>não, você\r\nA putinha liberal iluminista que defende valores invertidos aplicados a estrutura política aqui é você, que cultua muh constituição.\r\n\r\nVai lá defender general trans e presidente esquerozado, kek.",
  ">>3535811\r\nVocê é o único ligando o governo federal atual dos EUA com os EUA em si. ",
  ">>3535654\r\nO Brasil Império também era maçom. Quer dizer que seríamos desenvolvidos agora, que nem os EUA?",
  ">>3535826\r\nE você é único lambedor de esmegma americana incapaz de enxergar as coisas a nível macro. Toda merda que ocorre nos EUA hoje decorre dos princípios fundacionais daquele povo. Um exemplo é tão alardeada liberdade de expressão defendida abstratamente, que se hoje é usada pela direita, antes foi usada pela esquerda para promover a degeneração.\r\n\r\n>>3535856\r\nO Brasil foi fundado sob um ethos ibérico e tradicional ainda que durante o segundo reinado já houvessem fortes elementos de liberalismo. O que rompeu com essa ordem foi a república, mas os EUA já nascem rompidos.\r\n\r\n>desenvolvimento\r\nAqui entra uma série de fatores, particularidades e contextos que vão além de uma ser ou não governado por uma concepção maçônica de civilização. Mas no caso do Brasil, não há a menor dúvida de que a república foi um verdadeiro câncer. \r\n",
  ">>3535900\r\nque vão além de uma nação\r\n\r\n>fix'd",
  ">>3535900\r\n>liberdade de expressão é ruim\r\n<reclama do cabeça de piroca censurando todo mundo\r\nVoltamos a estaca zero.",
  ">>3535917\r\nA liberdade de expressão precisa estar sujeita a algum outro princípio, deve estar associada a algum bem. Se não estiver, o mal poderá fazer uso dela para eventualmente silenciar o bem. Veja a revolução cultural desde os anos 60.\r\n\r\nLiberdade absoluta é um retardoque nunca existiu em qualquer época da humanidade, iluministas tiraram isso da bunda. Não existe coisa mais corna do que o pensamento relatado.\r\nSe um obeso trans vai protestar pelo direito de castrar crianças, o certo é mandar a polícia descer a surra nele e jogá-lo na prisão por atentar contra os costumes. É o que ocorre na baseada Rússia, e é o que neocons são contra.  \r\n\r\nDito isso, sou a favor da liberdade de expressão absoluta e irrestrita no atual contexto da democracia liberal e degeneração total. Nesse contexto quem tem a temer é a escória.",
  "==15. Os esquerdistas odeiam todo esteriótipo do forte, bom e exitoso. Eles odeiam os Estados Unidos, odeiam a civilização ocidental, odeiam aos varões brancos, odeiam a racionalidade. As razões que dão para odiar o ocidente, etc. claramente não coincidem com seus motivos reais. DIZEM que odeiam o ocidente porque é guerreiro, imperialista, sexista, etnocêntrico, mas quando as mesmas faltas aparecem em países socialistas ou culturas primitivas, encontram desculpas para eles ou, quando muito, admitem-no RESMUNGANDO, enquanto destacam (muitas vezes exagerando muito) estas faltas quando aparecem em civilizações ocidentais. Assim, está claro que estas faltas não são os motivos reais para odiar os Estados Unidos e ocidente: odeiam os Estados Unidos e o ocidente porque são fortes e exitosos.== \r\n\r\n\r\nComplemento:\r\n10. Por «sentimentos de inferioridade» não nos referimos apenas aos\r\nsentimentos de inferioridade no sentido estrito, mas a todo espectro\r\nrelacionado: baixa auto-estima, sentimentos de impotência, tendências\r\ndepressivas, derrotismo, culpa, aborrecimento, etc. Argumentamos que alguns\r\nesquerdistas modernos tendem a tais sentimentos (mais ou menos reprimidos)\r\ne como eles são decisivos para determinar a direção do esquerdismo moderno.\r\n11. Quando alguém interpreta como depreciativo quase tudo o que se diz dele\r\n(ou a respeito de grupos com os quais se identifica), concluímos que tem\r\nsentimentos de inferioridade ou baixa autoestima. Esta tendência é evidente\r\nentre os defensores dos direitos das minorias, independente de pertencerem ou\r\nnão à minoria cujos direitos defendem. São hipersensíveis diante das palavras\r\nusadas para designá-los. Os termos «negro», «oriental», «deficiente», «índia»\r\npara um africano, um asiático, uma pessoa impossibilitada, uma mulher\r\noriginária não tinham uma conotação depreciativa. «Rapariga» era\r\nsimplesmente o equivalente feminino para moça. As conotações negativas\r\nforam agregadas a estes termos pelos próprios ativistas. Alguns defensores\r\ndos direitos dos animais foram tão longe ao ponto de recusar a palavra\r\n«mascote» e fazer questão de sua substituição por «animal de companhia».\r\nAntropólogos esquerdistas exageram ao ponto de evitar falar qualquer coisa a\r\nrespeito de pessoas primitivas que possa ser interpretado como negativo:\r\nquerem substituir a palavra «primitivo» por «iletrado». Parecem quase\r\nparanóicos sobre qualquer coisa que lhes sugira que alguma cultura primitiva\r\nseja inferior à nossa. (Não queremos dizer que as culturas primitivas SÃO\r\ninferiores à nossa. Somente apontamos a hipersensibilidade destes\r\nantropólogos).\r\n12. Aqueles que são mais sensíveis à terminologia «politicamente correta»\r\nnão são os negros médios habitantes do gueto, imigrantes asiáticos, mulheres\r\nmaltratadas ou pessoas deficientes, mas uma minoria de ativistas, muitos dos\r\nquais não pertencem a nenhum grupo «oprimido», mas que provem de\r\nestratos sociais privilegiados. A correção política tem seus maiores entusiastas\r\nentre os professores universitários, os quais têm emprego seguro, salários\r\nconfortáveis, e a maioria deles são varões brancos heterossexuais de famílias\r\nde classe média.\r\n13. Muitos esquerdistas têm uma intensa identificação com os problemas de\r\ngrupos que têm um esteriótipo de débeis (mulheres), derrotados (índios \r\namericanos), repelentes (homossexuais), ou aparentemente inferiores. Nunca\r\nadmitirão em seu foro interno que têm tais sentimentos, mas é precisamente\r\npor sua visão destes grupos como inferiores que se identificam com seus\r\nproblemas. (Não sugerimos que mulheres, índios, etc., SÃO inferiores; só\r\nestamos fazendo uma anotação sobre a psicologia esquerdista).\r\n14. As feministas estão ansiosamente desesperadas por demonstrar que as\r\nmulheres são tão fortes e capazes quanto os homens. Elas estão claramente\r\nesmagadas pelo medo de que as mulheres possam NÃO ser tão fortes e\r\ncapazes quanto os homens.",
  ">>3536022\r\n>os esquerdistas odeiam todo esteriótipo do forte, bom e exitoso. Eles odeiam os Estados Unidos, odeiam a civilização ocidental, odeiam aos varões brancos, odeiam a racionalidade. \r\n\r\nAqui seu forte, bom e exitoso varão branco, cuck de americorno. \r\n \r\nOdiar o câncer chamado Estados Merdidos é sinal de hombridade e honradez.",
  ">>3527582\r\n>berço da esquerda progressista moderna\r\n>Se chama Rússia.\r\nEssas origens do politicamente correto não significariam muito para nós hoje não fosse dois eventos subseqüentes. O primeiro foi a rebelião dos estudantes nos anos 1960, a qual se deu em grande parte pela resistência à convocação para as forças armadas e à Guerra do Vietnã. Mas os estudantes rebeldes precisavam de algum tipo de teoria. Eles não podiam simplesmente dizer: “Que se danem, nós não iremos”; eles precisavam de algum suporte teórico por trás disso. Poucos deles estavam interessados em se embrenhar na leitura de “O Capital”. O marxismo econômico clássico não é nada leve, e a maioria dos radicais da década de ‘60 eram pouco profundos. Felizmente para eles, e infelizmente para nosso país como um todo – não só para a universidade – Herbert Marcuse permaneceu na América depois que a Escola de Frankfurt restabeleceu-se na Alemanha depois da Guerra. Na Alemanha, enquanto Adorno ficava estarrecido quando estourou a rebelião por lá – os estudantes invadiram a sala de aula de Adorno e ele chamou a polícia para prendê-los –, Herbert Marcuse, que permaneceu nos EUA, viu na revolta a grande chance. Ele percebeu a oportunidade de transformar os trabalhos da Escola de Frankfurt na teoria da New Left [Nova Esquerda] nos EUA.\r\n\r\nhttps://www.osentinela.org/william-s-lind-as-origens-do-politicamente-correto/",
  ">>3536137\r\nO fato dos Estados Unidos ter o exército mais poderosos do mundo não é demonstração de força e êxito? O fato dos Estados Unidos ter tamanho poder cultural a ponto do inglês ser considerado língua secundária em boa parte dos países no mundo não é demonstração de força e êxito?\r\nEu também não gosto dos EUA, não me leve a mal, mas odiá-lo e confundir este sentimento de ódio com achá-los que são fracos é outra história. As suas imagens são até engraçadas, pois elas demonstram a força dos EUA em bombardear qualquer país e saírem impunes pois são eles que comandam a ONU e não sofrerão qualquer sanção ou represália de forma pública.",
  ">>3536188\r\nÊxito em espalhar a degeneração e a corrupção, certamente.\r\n\r\n>nação que tem seus líderes pré-selecionados por banqueiros e grupos anônimos (CFR, Comissão Trilateral, Bohemian Grove) \r\n\r\n>nação protege grupos satânicos e pedófilos da elite, bem como sociedades secretas, sob o pretexto de liberdade de expressão e associação \r\n\r\n>nação tão ''livre'' que empresas são livres para promover censura, desordem e degeneração \r\n\r\n>nação cujos próprios fodendo serviços de inteligência conspiram contra a moralidade e a cultura, mas que o povo concorda e aplaude como sendo parte dos valores americanos\r\n\r\n>nação que criou e exporta movimento LGBT, movimento negro, movimento feminista \r\n\r\n>nação onde o Complexo Militar Industrial tem carta branca para utilizar armas psicotrônicas e de energia direta no povo que não está nem aí\r\n\r\n>nação cuja população é mapeada e espionada diuturnamente\r\n\r\n>nação que é escrava do sistema financeiro e que exporta tal escravidão\r\n\r\n>nação cujos serviços de inteligência tem intima relação com as grandes corporações (Google e Facebook com o Darpa e a CIA) que detém o controle da informação (Operação Mockingbird)\r\n\r\n>nação que é usada para experimentos científicos de controle mental como o MK Ultra \r\n  \r\n'''LIXO DO MUNDO!'''\r\n'''GRANDE SATÃ!'''",
  ">>3536349\r\nPuta merda, quanta falácia e retardo.\r\nComo a Rússia e a China que você tanta bajula não fizesse as mesmas coisas também.",
  ">>3536369\r\nPerdi para o paneleiro sem argumentos. Caiu no conto do (((Olavo))) e agora tenta controlar danos com as mentiras do agente do MOSSAD, que inclusive é sustentando pelo CFR.",
  ">>3536420\r\nQuanta buzzword em um post só, meu caralho.",
  ">>3536369\r\nJá respondi. A Rússia, mesmo com todos os defeitos, ainda defende:\r\n➞ A multipolaridade\r\n➞ Está ao lado de qualquer regime dissidente da liberal democracia globohomo\r\n➞ Oligarquia nacionalista\r\n➞ Promove os valores cristãos e familiares, almejando a gradual obliteração do secularismo conforme um Estado confessional ortodoxo vai se cristalizando\r\n➞ Está tentando reverter o aborto na sociedade; promove uma política de natalidade\r\n➞ Concepção imperial de civilização\r\n➞ Crianças escoteiras, crianças com aulas de tiro em fodendo escolas públicas\r\n\r\nJá os EUA, seja com lixo democrata ou republicano, promove:\r\n➞ Unipolaridade onde os EUA é a polícia do mundo\r\n➞ Exportação do american way of thinking, imposição da liberal democracia e globohomo como política de relações exteriores\r\n➞ Oligarquia globalista e/ou sionista\r\n➞ Promove secularismo e destruição da família\r\n➞ Promove o aborto, promove os direitos da mulheres, promove a limpeza étnica da própria população\r\n➞ Concepção republicana de civilização\r\n➞ Crianças trans\r\n\r\nQuanto a China, o imperialismo/parasitismo chinês é o de aquisição, já o parasitismo americano é o de aquisição, corrupção e capitulação. Mas do ponto de vista interno do chinês, a China está mais do que correta. E pelo menos ela não financia/importa merdas. Hipocrisia mesmo é ver os EUA e países europeus choramingando contra a China quando esse bando de filho da puta fez no século passado exatamente o que a China faz hoje.",
  ">>3536188\r\n>O fato dos Estados Unidos ter o exército mais poderosos do mundo não é demonstração de força e êxito?\r\nNunca tiveram e os americanos empre tiveram consciência disso, só terceiro mundista acredita em hegemonia militar americana.\r\n> fato dos Estados Unidos ter tamanho poder cultural a ponto do inglês ser considerado língua secundária em boa parte dos países no mundo não é demonstração de força e êxito?\r\nJá era assim desde o império britânico. Aliás, a maior influência do inglês na cultura mundial é britânica, não americana. É notório que culturalmente os EUA só produzem lixo sem nenhum valor cultural, fato admitido pelos próprios, que tem nojo da própria indústria de entretenimento. A produção cultural americana nunca chegou perto da qualidade do que é produzido na Europa.",
  ">>3536454\r\n>E pelo menos ela não financia/importa merdas\r\nKEK! https://noticias.r7.com/brasil/chineses-doam-us-300-mil-para-sindicatos-brasileiros-30032021\r\nSó o link já estava aberto na aba aqui.",
  ">>3536463\r\n>Nunca tiveram e os americanos empre tiveram consciência\r\nO absoluto cope da QTPuta.",
  "NAPALM.",
  ">>3536482\r\nRealmente não dá pra discutir com criança, puta que me pariu. A própria necessidade da existência da OTAN comprova isso, retardado. Você não tem o menor conhecimento do assunto, não fala nem inglês, só fica nessa punhetação mental da panelinha de direita do Twitter onde tiram coisas do cu para justificar a própria bolha.",
  ">>3536463\r\nVocê ao menos Belle Époque? O Império Britânico perdeu sua hegemonia nessa época, acha mesmo que a influência cultural da Inglaterra era a maior num período com nome francês? Nem vou comentar sobre algumas palavras que o Brasil adotou que vieram diretamente do francês nesta época. A Inglaterra tinha seu poder econômico, mas a influência cultural era claramente francesa, a cidade \"cosmopolita\" da época era Paris.",
  ">>3536544\r\n>mais uma projeção\r\nKek. Secundo, não dá pra discutir com criança.",
  ">OLHA COMO EU SOU PAGA-PAU DE AMERICORNO, MEU\r\n>MESMO ELES SENDO UM PAÍS QUE COLOCA PRECTOS COMO DEUSES, MEU\r\n\r\n\r\n",
  ">>3535699\r\n>fala de vira-lata\r\n<escreve em inglês\r\n>>3536576\r\n>fala que vai dar sage e hide\r\n<não dá sage nem hide",
  ">>3536478\r\nA China está correta do ponto de vista geoestratégico dela. \r\n\r\nEla é pragmática, não deu dinheiro pra partidos de esquerda brasileiros porque eles defendem banheiro unisex e crianças trans, mas sim porque eles defendem uma política externa amistosa com a China. Acha que o Xixi Pinga tá cagando pra esquerda, direita, Ciro Gomes, Lula, Bolsonaro, Doria? Qualquer um que tenha boas relações com a China vale.\r\n\r\nA Rússia faz a mesma coisa com a Venezuela e Cuba, mas não por causa do retardo neocon de hurrr comunismo, é mero pragmatismo buscando a manutenção frente o lixo da OTAN e a porcaria dos EUA. Por isso na Europa a Rússia financia nacionalistas e conservadores. \r\n\r\nSe o governo Bolsonaro tivesse mais visão, fecharia com a Rússia e a China. \r\nAmericanos não tem merda nenhuma a oferecer a não ser sua agenda progressista e internacionalista de direitos humanos. ",
  ">>3536604\r\nMais uma vez comprovando que só quem não gosta dos EUA é esquerdista, obrigado.",
  "O OP é preto.",
  ">>3536612\r\nHURRR ESQUERDA, DURRRRRRR DIREITA.\r\n\r\nNão esperava outra coisa de um mongolóide esquerdista ideologizado.\r\nSim, esquerdista. A maioria dos direitistas são esquerdistas de bosta e não sabem. ",
  ">>3536643\r\n>esse chilique\r\nKek.",
  ">>3536454\r\nAlso, até o Brasil é superior a essa bosta.\r\n\r\nSe tem algo bom com os EUA sendo o exportador de toda podridão do mundo, é que ele vai cair por conta dessa mesma podridão. \r\n\r\n ",
  ">>3536676\r\n>essa pica\r\n\r\nComeçou. Todo mundo que não quer limpar banheiros americanos com a língua é NRato. ",
  ">>3536703\r\nNão.\r\nMas todo mundo que suga caralho russo e chinês sem nem ao menos é sim.",
  ">>3536643\r\n/Fio.",
  ">>3536681\r\nRapaz, mesmo tendo merdalher, gostei da propaganda do Brasil.",
  "América é o berço do marxismo moderno. Tem que ser muito corno pra defender um país que coloca um preto drogado como deus enquanto rechaça os verdadeiros religiosos.",
  "Sobe.",
  ">>3527582\nMeus lados. Quanto alfabetismo político!",
  "Baseada América.",
  ">>3536604\r\n>literalmente financia a esquerda na América Latina\r\n>m-m-mas você veja, ela está correta\r\n>acha que não querem o mundo fodido e enfraquecido pela ideologia suicida do marxismo cultural para que façam do resto do mundo seus servos\r\n>acha que vão tolerar um movimento reacionário que visa restaurar a cultura e fortalecer países para que possam competir com a China\r\nMas é um bosta mesmo.",
  ">>3540490\r\nAnão, ele sabe disso tudo. Mas tem que fingir que não sabe pra tomar ban.\r\nDigo e repito, apenas esquerdistas não gostam dos EUA.",
  ">>3540490\r\n>literalmente financia a esquerda na América Latina\r\nPorque a direita toda é contra a China devido sua sanha ideológica burra. \r\nUm nacionalista, que não é de direita e nem esquerda mas sim pragmático, buscaria se aproximar mais da China do que dos EUA. Não por um ser a China e pelo outro ser os EUA, mas por causa do contexto geopolítico, macroeconômico e geoestratégico atual.\r\n\r\n>m-m-mas você veja, ela está correta\r\nDo ponto de vista geoestratégico da China, ela está. O problema de vira-latas e americanistas como você é não pensar como liderança, por isso são incapazes de entender a postura da China, por isso precisam de um papai geopolítico, como os EUA, assim como a esquerda precisa de um papai geopolítico como a própria China.\r\n\r\n>acha que não querem o mundo fodido e enfraquecido pela ideologia suicida do marxismo cultural para que façam do resto do mundo seus servos\r\nA China quer saber do dela, quem quer cuidar do mundo com essa mentalidade de policiar o planeta em todos os aspectos são os EUA. Para a China, tanto faz tanto fez a cultura dos outros países. Naturalmente, como todo país ela quer se projetar no mundo, mas diferente dos EUA, não é uma força impostora de degeneração. Não vejo nenhum think tank, nenhuma uma agenda tocada pela embaixada da China ou por parte da indústria cultural chinesa que faça qualquer coisa no nível que os EUA fazem.\r\n\r\nIncrível como neocons invertem as coisas, imagine acreditar que é a China e não a bosta dos EUA que tem como fodendo política externa o financiamento e promoção do progressismo!\r\n\r\n>acha que vão tolerar um movimento reacionário que visa restaurar a cultura e fortalecer países para que possam competir com a China\r\nSe for aliado da China, vão ter que tolerar. Novamente você pensa com uma mentalidade de querer ter um padrinho geopolítico. O Brasil tem que se impor, escolher suas parceiras e promover relações em igualdade de condições, e goste você ou não a China tem muito mais a oferecer do que a porcaria dos EUA. Pelo menos no atual contexto e vai continuar assim pelo resto desse século. \r\n\r\nOs EUA acabou! Aquilo lá é como um barco afundando, todo (((grande capital))) vai migrar, querendo fazer inclusive do Brasil uma de suas novas bases no mundo multipolar que vai surgir caso falhem na imposição do governo global e do grande reset (e por isso aceleram a agenda desesperadamente), é uma coisa que liberais de bosta vão adorar.  ",
  ">>3540764\r\n>A China quer saber do dela\r\nKEK!\r\nVerdade, QTPuta. A China não fez nada de errado, coitada! O Partido Comunista Chinês só quer cuidar de seu povo. Eles vão tolerar um possível rival, sim. São tão bonzinhos!\r\nNão esqueça de apoiar a Venezuela, afinal, somos nacionalistas e temos que ser contra o maldoso imperialismo yankee, camarada!",
  ">>3540804\r\nContinue dando uma de desentendido, aberração. ",
  ">>3540827\r\n>mamador de comunista chamando alguém de aberração\r\nKek.",
  ">>3540853\r\nE se eu te falar que tanto republicanos quanto democratas já financiaram a esquerda brasileira, o que você vai dizer? \r\nE se eu te falar que ambos continuam até hoje financiando iniciativas da esquerda?\r\n\r\nE se eu voltar mais atrás na história e falar que os EUA ajudou a conspirar pelo golpe republicano no Brasil, o que você vai dizer?\r\n\r\nA geopolítica não é essa merda burra de comunismo, retardado. Os EUA vão financiar quem tiver que financiar e depois vai descartar como sempre fez. O que a China faz hoje não difere muito dos EUA, com a diferença que não tem o programa cultural no meio, essa bosta de capitalismo Coca Cola, Hollywood, globohomo. ",
  "Apenas lacradores.",
  "Ela é pró armas.",
  ">berço da new left\r\n>mídia jornalística esquerdista\r\n>indústria de jogos esquerdista\r\n>hollywood esquerdista\r\n>presidente esquerdista\r\n>senado esquerdista\r\n>as maiores redes sociais são de empresas americanas e tem um viés de esquerda\r\nO cérebro do neocon tradcorno tem que ser estudado.",
  ">>3544146\r\nKi lacrada.",
  ">>3546109\r\n>Ki lacrada.\r\nSim, americanos são os maiores lacradores.",
  ">>3544146\r\nSempre perco. ",
  ">Por que este país faz o cu de esquerdistas arderem tanto?\r\nTem que ser muito neocon pra achar que os EUA moderno são os bastiões do conservadorismo. Esse país maldito produz TODA a degeneração que destrói o ocidente. Vai pra puta que pariu com essa lógica de merda.",
  ">>3544146\r\n>berço da new left\r\nPensei que tinha sido a Europa. Mas acho que é verdade. Quando a Europa ainda estava destruída pela guerra, os EUA já sofria com hippies.\r\n",
  "Flood.",
  "Suba.",
  ">>3546109\r\nDiz aonde o anão está errado. A américa de HOJE é o país que mais espalha degeneração pro mundo. Esse movimento trans que tentam forçar aqui no bostil, ganhou força lá.",
  "O verdadeiro slenderman.",
  ">>3553270\r\n>Esse movimento trans que tentam forçar aqui no bostil, ganhou força lá.\r\n>esse underage\r\nTraveco sempre foi forçado no Brasil.",
  ">>3553386\r\n>ariadna\r\nA criatura que me federalizou.",
  ">posta pica de um pais esquerdista\r\nAbsoluto estado da elite intelectual.",
  ">>3540764\r\n>\"China só quer saber do dela, não quer ser polícia global\"\r\n>comprando empresas de outros países igual banana\r\n>comprando políticos e grupos midiáticos de fora pra favorecerem ela\r\n>expandindo império de internet para o exterior e usando-o como arma de espionagem\r\n>fazendo nova colonização da África\r\n>determinados a tomar Taiwan e extinguir um dos únicos países que competem com ela na fabricação de alta tecnologia\r\n>maior rede de espiões internacional da atualidade\r\n>financiando Coreia do Norte como satélite para fomentar conflito externo\r\nTrolou muito, está dando muitas risadinhas por trás da tela.",
  ">>3553422\r\n>federal\r\n>traveco sem pinto",
  ">>3535692\r\n>Thomas Jefferson\r\n'''ELE ERA AMIGO DO JUDEU ILUMINISTA ADAM WEISHAUPT E TINHA UMA AMANTE E FILHO PARDOS, SEU IDIOTA.'''\r\n\r\nhttps://www.espada.eti.br/fagan.asp\r\n>Agora, aqui está uma coisa que irá chocar e muito provavelmente deixar indignados muitos de vocês, mas existem provas documentais que Thomas Jefferson e Alexander Hamilton tornaram-se alunos de Weishaupt. Jefferson foi um dos principais defensores de Weishaupt quando ele foi colocado na ilegalidade pelo seu governo e foi Jefferson quem infiltrou os Illuminati nas então recém-organizadas lojas do Rito Escocês na Nova Inglaterra. Aqui está a prova:\r\n\r\n>Em 1789, John Robinson advertiu todos os líderes maçons nos EUA que os Illuminati tinham se infiltrado em suas lojas e, em 19 de julho de 1789, David Pappen, presidente da Universidade de Harvard, fez a mesma advertência para a classe de formandos em uma aula sobre como a influência do Iluminismo estava crescendo na política e na religião nos EUA. Juntando-se a isso, John Quincy Adams, que tinha organizado as lojas maçônicas da Nova Inglaterra, também fez suas advertências. Ele escreveu três cartas para o coronel William L. Stone, um maçom de grau elevado, nas quais revelava como Thomas Jefferson estava usando as lojas maçônicas para propósitos iluministas e subversivos. Essas três cartas estão arquivadas na Biblioteca da Praça Whittenburg, em Filadélfia. Em resumo, Jefferson, o fundador do Partido Democrata, era membro dos Illuminati, o que pelo menos parcialmente explica a condição atual do partido e, com a infiltração do Partido Republicano, não temos absolutamente nada de patriotismo americano leal hoje\r\n\r\n>A desastrosa rejeição pelo czar da Rússia no Congresso de Viena de modo algum destruiu a conspiração dos Illuminati. Ela meramente os forçou a adotar uma nova estratégia, percebendo que a idéia de um mundo unificado estava, por enquanto, morta. Os Rothschilds decidiram que para manter o plano vivo eles teriam de aumentar seu controle sobre o sistema monetário das nações européias\r\n\r\n",
  ">>3553866\r\nE daí? Todo homem de bem merece uma escravinha sexual. Baseadíssimo. ",
  "Baseada América."
]
