[
  ">seja um sojado\r\n>faça um jogo sojado e bugado\r\n>adicione features sojadas\r\n>\"hackers\" escaneiam os ips do mundo inteiro pra ver qual ip está rodando seu jogo sojado\r\n>acham você online no seu server pessoal\r\n>entram e destroem tudo\r\n\r\n==KEK!==",
  ">videozinho de Minecraft\r\n>videozinho de sojado\r\n\r\nVocê faz parte da laia só por saber esse tipo de coisa.",
  ">MINECRAFT, MEU",
  ">>3527539\r\nSó vejo os vídeos desse cara. Tem umas histórias interessantes.",
  "Não foi o Jeb que fez Minecraft, Primata imbecil. ",
  ">>3527629\r\nFoda-se, ninguém liga para essas nerdice, kek. Puta jogo chato, coisa de autista retardado.",
  ">>3527648\r\nSem contar que é coisa de zoom zoom paneleiro.",
  "Memecraft é baseado,OP.\r\n>>3527656\r\nPreto.",
  "Minecraft só prestava da 1.8 para baixo. Depois da 1.9, tudo desandou.\r\nJogar Factions, Skywars, Prision era foda demais. O PvP comia solto, os clans x clans... Meua migo, que saudade. ",
  ">>3527678\r\nO minecraft foi só legal até o 1.7.10. Depois que a microsoft tomou conta, o negócio começou a ficar sojado de mais.",
  ">>3527697\r\nSenti. \r\nNostalgia é o pior sentimento. ",
  ">>3527629\r\nNão foi, foi o Notch, que agora come cu de puta esquerdista enquanto fala a verdade em sua mansão no meio do mar de esquerdistas de Beverly Hills.",
  "Meus lados, Minecraft é puro lulz. Eu fico imaginando as fodas que devem se passar na cabeça do Notch, imagina criar um joguinho que reúne os maiores autistas do mundo inteiro. Eu invejo esse gordo baseado. \r\n",
  "Ele não sabe o que é whitelist?",
  ">>3527708\r\nComo algo fica mais sojado ou não? O único sojado aqui é você que liga se um jogo feito para crianças não preenche mais seus critérios subjetivos. ",
  ">>3527752\r\nO pior de tudo é lembrar as madrugadas que passei dando risada no TeamSpeak ou no Skype no grupo da minha facção ou clan. As madrugadas que passei minerando, farmando para depois vender tudo no /warp loja e depois ser o cara mais rico do servidor. Puta que pariu, fode não.\r\nEra foda demais dar /warp arena e pular lá com o inventário cheio de armadura e poção, dominar tudo e anunciar no /g \"ARENA PVP DOMINADA POR '''CLANXXX'''.\"\r\nO jeito é seguir em frente. "
]
