[
  "Quando eu lia algo no chan em 2011, pensava: esses anões falaram algo que faz sentido, vou levar a sério. Hoje, quando acesso o chan e vem esse mesmo pensamento, logo eu jogo no lixo qualquer opinião dos anões ao lembrar que o anão padrão de 2021 é pardo, feio, pré adolescente e paneleiro. Não dá pra levar a sério os chans assim. ",
  "Eu não ironicamente sou o da segunda foto, hue.\r\nÉ uma bosta que quando eu reclamo da minha vida sempre vem descofalho dar pitaco falando que eu \"não tenho brio\". É fácil ter brio quando se é branco e não tem uma aparência deformada que nem a minha, né?",
  "Saiba filtrar. Olha a fuça desses sujeitos, você acha que os dedos desses macacos digitariam algo que alguém levaria a sério?",
  ">>3527669\r\n>aparência deformada \r\nVocê não é deficiente físico e você está no Brasil, ninguém dá uma foda pra sua cor de pele se você não for preto azul. Você só precisa ganhar massa muscular e usar minoxidil. ",
  "Eu só continuo frequentando esta pocilga para tentar botar esses macacos na linha e transformá-los em anões decentes. O grande problema é que são arrogantes e acham que sabem de tudo.",
  ">>3527696\r\nNão adianta anão, ele vai continuar achando que o motivo da falha dele é a aparência.",
  ">>3527696\r\n>ninguém dá uma foda pra sua cor de pele se você não for preto azul\r\nAham. Vai achando que alguma branquinha decente vai me dar moral.\r\nEntenda, mulheres brancas não gostam de homens pardos/negros. Eu só sirvo pra ser chutado e escorraçado.\r\n>Você só precisa ganhar massa muscular e usar minoxidil\r\nIsso não vai mudar minha cara.\r\n\r\n ",
  ">>3527714\r\nAh, a ironia.",
  ">>3527714\r\nFodendo isso. Você usa o /sig/?",
  "Absolutamente nada aqui faz sentido pra mim. Eu só venho aqui pra me sentir superior e ensinar o gado.\r\n",
  ">>3527718\r\nMas lógico que é, o que mais seria?\r\nAté é motivo de piada minha aparência por aqui, hue.",
  ">essa primeira pica\r\nPerdi duro.",
  ">>3527734\r\nMas o chan serve justamente para você libertar seus demônios. Por que acha que newfags passam mal?",
  "Sou /sig/fag e uso o /b/ para passar o tempo, não levo está merda a sério.",
  ">>3527736\r\nSua personalidade, provavelmente teve uma criação de merda. O brasileiro médio é tão feio quanto você, até pior, e mesmo assim conseguem alguma bucetinha pra comer.",
  ">>3527669\r\nVá malhar, seu merda. Raspe esse cabelo sempre na zero e enjoe ser um careca mábunda.\r\nOuça-me, eu sou branco.",
  ">>3527736\r\nVeja pelo lado bom anão, pelo menos você tem olhos verdes.",
  ">>3527787\r\n>e mesmo assim conseguem alguma bucetinha pra comer\r\nMas não comem coisa de qualidade.",
  ">>3527787\r\nNem discuta. O problema dele não é a feiúra e sim a negrice e todo vitimismo que vem com ela.",
  ">>3527800\r\nMas eu já raspo na zerro, amigo.\r\nMeu cabelo estava pra raspar quando tirei essa foto.\r\n>>3527803\r\n==HUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUE==\r\n",
  ">>3527787\r\n>>3527821\r\nVocês falam isso porque são branquinhos, bonitinhos, musculosos, carinha de colírio da Capricho. Aí é fácil.",
  ">>3527807\r\nEu tenho certeza que você ia paudurecer com qualquer parda 6/10, para de copar, filho da puta.",
  ">2021\r\nSempre foi, você que é newfag.",
  ">>3527733\r\nFaz algum tempo que não posto lá, desanimei.\r\n\r\n>>3527720\r\nPor que precisa ser necessariamente uma \"branquinha\"? Você é feio, pardo e quer uma mulher da etnia mais disputada? Tome a pardapill/pretapill e seja feliz. ",
  ">>3527837\r\nNão ironicamente só gosto de branquinhas.\r\n>>3527853\r\nParda e preta não é minha praia, cara. Não me sinto atraído, minha fita é mulher branca, não precisa nem ser muito bonita, só tendo pele de neve e olhos claros, já me ganha.",
  ">>3527835\r\n>vocês falam isso porque são branquinhos, bonitinhos, musculosos, carinha de colírio da Capricho. Aí é fácil.\r\nQuem me dera, kek, sou tão pardo quanto você, porém sou /fit/fag, alto e não tenho medo de p-pessoas.",
  ">>3527870\r\nAí é fácil.",
  ">>3527835\r\n>esse discursinho de favelado ressentido\r\n>essa passivo-agressividade\r\nImpossível ter empatia por você. Volte pro cancro, negróide.",
  ">>3527899\r\nMas é verdade mesmo, cara.\r\nVocês querem que eu faça as mesmas coisas que vocês, sendo que vocês tem mais cartas em mãos. Como eu vou competir?",
  ">>3527874\r\nSó ter brio e malhar, vai continuar sendo esse cara que você é pelo resto da vida? Seja homem, anão. Estou tentando te ajudar.",
  ">>3527914\r\nCara, eu não vejo nenhuma graça em malhar, ir em academia, ficar cheirando bunda de musculoso. Não tem como fazer em casa?",
  ">>3527720\r\n>Entenda, mulheres brancas não gostam de homens pardos/negros. \r\nQuem te disse isso, o /pol/ e os anões daqui? Pelo amor de Deus, pare de levar essa merda de lugar a sério. Você não aprendeu que a maioria das coisas que forçam aqui são para te deixar pra te deixar na merda e não melhorar? \r\n\r\nVocê está erroneamente associando a pardice a outros problemas. Sabe por que você não vê tantas branquinhas com pardos? Porque simplesmente na maioria das vezes eles são de faixas sociais diferentes, tem estilos de vida diferente, experiências de vida diferente. É por esses meios que os relacionamentos surgem. Ou você acha que um morador pardo do Capão Redondo vai namorar uma branquinha do Jardim Paulista? Isso não é novela da Globo, você não vai comer branquinha se não buscar sair da merda tentando arrumar um emprego, malhando, etc. Você não está na fodendo FINLÂNDIA que a sua cor de pele de atrapalharia pra se relacionar, você está no fodendo Brasil.",
  ">>3527913\r\nVocê tem a carta necessária pra se matar e ser menos um negrinho chorão chato pra caralho no mundo.\r\n>>3527926\r\nTão vendo? Preto, vitimista, preguiçoso e petulante. Vire um herói.\r\n",
  "Sempre perco com esses pardos de cabelo ruim do chan, hue. Nunca serão como eu.",
  ">>3527926\r\nVocê tem quanto de altura e qual o seu peso? O complicado de fazer em casa é que você precisa ter muita disciplina. Eu fiz de 2018 até 2021 em casa mas foi com muito brio que ganhei 10kg e ainda foi pouco. ",
  ">>3527940\r\nÉ isso o que eu tô falando, como eu vou conseguir uma muié sendo pobre e pardo? Que muié branquinha iria ouvir o que eu tenho a dizer?\r\nE outra, fazer academia, algo que eu não sinto nenhuma vontade e não sentiria nenhum prazer, só pra agradar mulher? É ruim, hein. Não sou escravoceta a esse ponto. Ainda tem chance de eu virar um daqueles gymcel.\r\n>>3527955\r\nManda o caminho das pedras aí.\r\n"
]
