[
  ">6 meses de namoro\r\n>termina por celular como se nada tivesse acontecido \r\nAnões,  estou profundamente triste pela rejeição. Mas estou ainda mais triste porque agora não vou ter sexo garantido todo fim de semana.\r\nSou um beta falho, pobre, fudido. Só por um milagre arrumo outra agora. Fudeu!",
  ">essa fonte\r\n>esse chororô por buceta",
  "Perdi com a betada.",
  "Hide.",
  "Pelo menos não foi 6 anos. Minha ex terminou 6 anos de namoro sem responder mensagens, sem atender ligação, basicamente sumiu e me dei ghosting.",
  ">esses emojis \r\nCaralho, quantos 13 anos vocês têm? Não é possível. ",
  "Macaco.",
  ">fica tranquila\r\n<fiz alguma coisa?\r\nVocê só tinha que mandar ela tomar no cu, anão.",
  "Só pra você era namoro. Provavelmente pra ela era só uma fodinha de fim de semana, pela forma que ela falou. Você é muito emocionado, anão.",
  "O motivo não importa OP, você vai se humilhar tentando faze-la repensar, depois de ter sido despachado? Diz que não importa e segue em frente.",
  ">>3527510\r\nMano, que filha da puta. Como está sua cabeça com isso? ",
  "A sua não era diferente?",
  "Tanta viadagem que parece até um casal de lésbicas conversando.",
  ">esse término frio como a foda\r\nEla nunca te amou e está dando para outro.\r\nAlso, quantos 15 anos, OP?",
  "It’s over, anão. Você já foi trocado por um Chad com o pau maior. É sim, ela testou antes de terminar com você.",
  "Bem feito.",
  ">esse comportamento completamente feminino e no frame dela\r\nCom um print eu já sei porquê ela terminou.",
  "Anão, sei que você é beta e a vontade de mandar mensagem vai apertar no seu peito devido a carência, mas aproveite a oportunidade e ignore totalmente a vagabunda. Não mande mensagem nem responda cheio de emoção. Ignore totalmente.",
  "Meus lados se foram com esse emoji de biquinho, kék. Simplesmente não reaja anão, tem mulher que terminar porque não quer te trair, 6 meses de namoro, certamente ela já pensou em sentar na pica de outro e não resistiu. Also quantos anos ela tem?",
  ">>3527570\r\nEla já traía o OP antes disso. Toda fofinha é uma vagabunda.",
  "Quem mandou ignorar a plaquinha?",
  "Terminei um namoro de 3 anos pelo telefone também, OP.\r\nA vagabunda tem a bunda ardida até hoje.",
  ">>3527588\r\nBaseado. Os anões deixam as vadias fazerem isso ao invés deles serem os que fazem. ",
  ">>3527510\r\nEu acho que você é a minha ex. Eu fiz isso com ela.",
  "Caralho, tenho que comentar a segunda vez, você é muito falho, não aprendeu nada com os chans, você merece sofrer a ponto de se matar, newfag de merda.\r\n",
  "E aí, anão, ela respondeu sua pergunta?",
  ">>3527609\r\n>aprender algo com os chans\r\nComo se 90% daqui não tivesse esse comportamento beta do caralho.",
  "Você \"webnamorava\" com a vadia, OP? Se sim, você merece tudo isso.",
  "OP minha dica é simplesmente não reaja, porra. Nem é meme, é sério. Se você demonstrar ser todo sentimental e ressentido, vai fazer aumentar o ego da vadia, jamais faça isso. Recomendo fazer neuroplasticidade, seu cerebro deve ter sido afetado, porque vai sentir falta dessa dose de dopamina que você tinha por se involver com ela.",
  "Faça um favor para a humanidade e se mate.",
  ">>3527624\r\nEle já reagiu, o certo seria visualizar e nem responder quando ela disse que terminou. De quebra, ainda postar uma foto em um encontro no mesmo dia.",
  ">>3527612\r\n>não fique triste\r\n>você não fez nada errado\r\n>eu preciso de um tempo pra pensar melhor sobre o que quero pra mim\r\nMe mandou áudio cheio de desculpinhas. Só ouvi e nem respondi mais.",
  ">>3527649\r\nBloqueia de uma vez, filho da puta.",
  ">>3527531\r\n>mano\r\nOp é underage.",
  ">>3527649\r\nFez bem em não ter respondido. Se ela quiser voltar, simplesmente não reaja e ignore. \r\n>pediu um tempo para pensar\r\nEla quer é sentar na pica de outros.",
  ">>3527649\r\n>eu preciso de um tempo pra pensar melhor sobre o que quero pra mim\r\nResumindo: apareceu um cara melhor do que você e eu quero ter certeza se ele vale a pena ou não, mas você talvez ainda esteja na minha terceira ou quarta opção, então \"em caso de emergência, quebre o vidro\".",
  ">>3527510\r\nSenti. Tomei um desses depois de quase 10 anos de relacionamento. E para piorar descobri que ela levou um cara para morar com ela. Nos últimos meses ela não estava nem deixando eu ir na casa dela mais. Com certeza já estava sendo corno há meses, provavelmente anos. Estou tentando segurar minha merda junta, mas está difícil.",
  ">>3527531\r\nReportado.",
  ">>3527683\r\nCaralho, é exatamente o que estou sentindo. Ela terminou do nada. Sem dar um único sinal de que não estava feliz na relação. \r\nIsso me fornicou a mente.\r\n**As pílulas do chan não são meme, me parece**",
  ">>3527721\r\nAqui é o OP.\r\nVai estragar o fio por ser um cuzão? Filho da puta!",
  "Ki betada.",
  ">>3527743\r\nSe mata, bicha!",
  null,
  ">>3527725\r\n>Ela terminou do nada. Sem dar um único sinal de que não estava feliz na relação\r\nPorque mulheres começam a \"terminar\" bem antes. Elas processam o término desde que conhecem o cara novo e são como macacos: não largam do galho enquanto não segurarem firme no outro galho. A real é que ela te deu sinais de término MUITO antes, mas como o bom idiota que é, não percebeu ou ignorou.\r\n",
  ">>3527743\r\nDoença do caralho. \r\n\r\nO único viadão que permitimos aqui é o Carlinhos. ",
  ">>3527743\r\nVocê não é bem vindo aqui, se mate e entre para a estatística logo, aberração. ",
  ">>3527743\r\nDelivere o áudio, aberração.",
  ">>3527743\r\nDesgraçado.",
  ">>3527743\r\n>scq é com esse tipo de gente que você divide o chan",
  ">>3527743\r\nVadia pescadora do caralho. Você acha mesmo que homem trai? Homem tem principios, reportada!",
  ">>3527683\r\nKek.",
  "Bem, ao menos não foi 10 anos de relacionamento, onde eu decidi ir embora por ela ser louca.\r\nEla encerrou se churrascando, hoje.",
  ">>3527743\r\nCADÊ A MODERAÇÃO PRA BANIR ESSE CHUPADOR DE PAU, ENGOLE PORRA DE CARALHOS?",
  ">>3527743\r\nPoderia ter ignorado o fato de ser boiola e ter relatado a traição sem derivar pra lacração. \r\nLamento or sua dor pois sei que amas tanto quanto eu, apesar de seu amor entrar pelo cu.\r\nForça, anão. ",
  ">>3527743\r\nO que ele disse no áudio? Que desculpa alguém dá pra um flagra desses? Me responda anão viadão. ",
  ">>3527743\r\n",
  ">>3527743\r\nSeja sincero.\r\nVocê votou em quem?",
  ">>3527836\r\nBolsonaro é que não foi. ",
  ">>3527743\r\nPerdi e senti.",
  ">>3527830\r\n>secundo\r\nTambém quero saber o que ela falou pra justificar ess patifaria.",
  ">>3527823\r\n>10 anos namorando uma louca\r\nCara, como vocês se submetem a isso? Tem 3,8 bilhões de mulheres no mundo.",
  ">>3527851\r\nEle já disse acima. ",
  ">>3527743\r\nKek.",
  ">>3527836\r\nNão votei, estava no serviço militar obrigatório.\r\n\r\nAos anões me xingando, passei 20 anos sozinho, sendo ridicularizado por depósitos, encontro um que até então era quieto, virgem, e me acontece isso. Todo mundo é filho da puta, não confiem em ninguém.",
  ">>3527872\r\n>decidiu dar a bunda porque não pegava mulher\r\nMeua migo...",
  ">>3527857\r\nHomem não igual bostalher pra ficar pulando de relacionamento a relacionamento e depois nem casar e morrer sozinha.",
  ">>3527531\r\nEstá até normal. Na época, fiquei arrasado e me questionando do porquê um ser humano é capaz de fazer isso com uma pessoa. Superei, e hoje estou feliz, principalmente porque ela virou uma aberração.\r\n\r\n>>3527606\r\nIsso é muita filha da putice.",
  ">>3527872\r\nTeu erro foi betar homem. Se tem dignidade,  bete mulheres, pois isso é a natureza que o fivino Deus nos impôs. ",
  ">>3527872\r\nJá te reportei, vadia do VHS!",
  ">>3527872\r\n>serviço militar\r\nVocê manjava as rolas lá, anão?\r\nOu segurava a \"pose\"? ",
  ">>3527872\r\n>quieto, virgem\r\nPercebe que isso encaixa com a maioria dos usuários do recinto e a maioria aqui é absurdamente mau caráter?",
  ">>3527824\r\nNão adianta. Com certeza é um viado do VHS que usou VPN para postar. Ele não vai sair daqui por conta de um ban.",
  ">>3527872\r\n>mulher não me dá atenção \r\n>vou chupar pau\r\n\r\nKEK",
  ">>3527901\r\nKi lacrada!\r\n",
  ">>3527886\r\nBelo cope.",
  "OP, não fez a mina gozar! ",
  ">>3527872\r\nKek, estava puto com você. \r\n\r\nMas agora só sinto. ",
  ">>3527915\r\nPiranha óbvia.",
  "Pelo menos você não broxou. Meses e meses de conversa com uma depósito com ela me superestimando pela minha voz e pelo meu jeito de falar pra no fim ter uma transa de merda com um broxa de pau mediano. A depósito me mandava mensagem todo dia mas agora tá há dois sem falar nada. \r\n\r\nLarguem a porra da pornografia e masturbação! ",
  ">>3527857\r\nEu tinha 16 anos, não batia muito bem das ideias e tinha achado uma mulher que tinha me acolhido.\r\nPorém, eu superei meus problemas e ela ficou colocando a culpa no mundo ou protelando.\r\nNo final, ela empurrou a nossa relação com a barriga e chegou um ponto de inflexão no início do mês. \r\nTentei todas as formas de mostrar como o mundo era interessante de se viver.\r\nNo final, ela recusou isso.\r\nEu irei viver a minha vida, sem arrependimentos ou protelar.",
  ">>3527872\r\nPrefiro morrer mago do que me deitar com outro macho. Se mate, abominação. O absoluto estado do chan cristão.",
  ">>3527932\r\n>transa de merda com um broxa de pau mediano.\r\n>broxa de pau mediano\r\nJesus Cristo, estamos sendo raidados pelo VHS.\r\n",
  ">>3527922\r\nVagabunda óbvia.\r\nEsse fio está pura podridão. ",
  "Caralho, outro fio de mulher. Vá se foder.",
  ">>3527946\r\nExatamente.",
  ">>3527930\r\n>namora uma louca por 10 anos\r\n>digo que isso está errado e que deveria simplesmente descartar a vagabunda\r\n>ain, mêo, você não tem sentimentos? Só pode ser mulher\r\nPorra, depois vem falar que mulher é merda, mas é praticamente um feministo.",
  ">>3527946\r\nEu estou falando de mim, sua anta tendenciosa. ",
  "Esse fio só pode ser uma raid, isso não tá acontecendo.",
  "Faça a vagabunda gozar litros. Enjoe ela aos seus pés.",
  ">>3527932\r\n>COM UM BROXA\r\nVagabunda ou viado.\r\nTo pegando a foda fora desse fio.",
  ">>3527976\r\n>esse adolemerda",
  ">>3527976\r\nVai continuar querendo lacrar aqui, estrume?",
  ">>3527977\r\n>>3527946\r\n>essa capacidade de interpretação\r\nPuta que pariu, é inacreditável.",
  "Esse chan morreu, vários viadões se forçando aqui e sendo denunciados e nada da moderação aparecer.",
  ">>3527977\r\nFalei de mim mesmo na terceira pessoa, seu animal. ",
  "Underage de bosta.",
  ">>3527990\r\nO N está adorando.",
  ">>3527486\r\nOP chama ela para tomar uma cerveja.\r\nAproveita e faça ela gozar primeiro e depois meta com a força de mil homens. Depois não de a minima pelo termino. Ela vai querer reatar sem dúvidas.",
  ">>3527990\r\nVocê precisa aceitar que não adianta. A escória não vai ser erradicada NUNCA. A moderação não tem tanto poder de ação quanto parece. ",
  null,
  ">>3528009\r\nVHS vai enjoar meu ddos",
  ">>3528014\r\n>querendo reatar com uma mulher que terminou com você\r\nSó se anda pra frente, anão.",
  ">>3528022\r\nO pior é que eles irão vir para cá. Se for fazer um ataque, tem que ser seguido de poluição no chan com fios repulsivos.",
  ">>3527743\r\nTodo castigo é pouco pra viado. Viado chega a ser pior que mulher. Vai dá e trair pro primeiro que aparecer. ",
  ">>3528027\r\nQuando ela quiser reatar diga que já está em outra. OP WINS!",
  ">>3528016\r\n>op\r\n",
  ">>3528048\r\nEla nem ao menos vai aceitar sair com ele, retardado.",
  ">>3527836\r\n>anão corno\r\n<esse outro anão perguntando de voto sem nem ao menos\r\nKek, perdi duro.",
  "MUIÉ É MERDA E QUEM SE RELACIONA COM ELA TAMBÉM.",
  ">>3528046\r\nTem este primeiro mas falando de pedofilia?",
  ">>3528073\r\n>essa aberração passando desapercebida ",
  ">>3528046\r\n",
  ">>3527872\r\n>20 anos sozinho\r\nAgora além de sozinho você é viado, corno e hiv positivo.",
  "É só respirar manualmente.\r\nAlso, sage.",
  ">>3528093\r\n",
  ">>3527937\r\nVocê é o anão que disse pra namorada que conheceu uma médica na academia?",
  ">>3527743\r\nPerdi duro com essa viadagem.",
  ">>3527823\r\n>Ela encerrou se churrascando, hoje\r\nExplique essa história direito.",
  ">>3528218\r\nThis",
  ">>3528085\r\n",
  ">>3527649\r\n100% tá dando pra outro, provavelmente já estava com ele enquanto ainda estava com você. ",
  ">>3528218\r\n>>3528180\r\nResponda.",
  ">>3527743\r\nVAI TOMAR NO CU LEEEEEEEEL",
  "A resposta correta teria sido \"OK\", seguido de ignorar todas mensagens posteriores. Infelizmente pensar friamente na hora é difícil mesmo, não há como se recuperar dessa, OP.",
  "Jesus, não sei o que é pior: o OP sendo beta ou o anão viado.",
  ">>3527588\r\nIsso, se torne o que elas são, desse modo não terá razão alguma.",
  ">>3528370\r\nE eu lá me importo com razão o que pensa ou deixa de pensar um pedaço de carne mijada?\r\nVira homem.",
  ">>3528218\r\n>/2011/\r\n>seja eu, um underage com alguns problemas mentais \r\n>encontra ela, única fruta que me entendia e era meio louca\r\n>ficamos juntos \r\n<5 anos depois\r\n>eu fitfag, curado dos meus problemas por determinação \r\n>ela, gorda pra caralho e culpando que ela é assim pelos pais loucos e não consegue mudar por causa disso \r\n>decido tirar ela da casa dos pais dela e morarmos juntos\r\n>vejo que ela é encostada e quer simplesmente viver uma vida medíocre \r\n>falo que meu objetivo é ter filhos e me mudar para a roça \r\n<fala que não quer\r\n>mostro que como a vida é boa e se esforçar por um objetivo é o que lhe tira da lama\r\n<ignora\r\n \r\nNisso, se passou 3 anos juntos e terminei o relacionamento no início desse mês. \r\nEla tentou se matar no dia, mas deu para trás.\r\nHoje ela o fez, nem sei como, pois recebi a notícia da minha ex-sogra no período da tarde.",
  ">>3528234\r\nNão, mas eu fui inspirado por ele para terminar esse relacionamento.",
  ">>3528442\r\n>curado dos meus problemas por determinação \r\nElabore. ",
  ">>3528442\r\n>Hoje ela o fez\r\nComo você está se sentindo?",
  "Relaxa, OP bicha. Em 2 meses esquece ela. ",
  ">>3528442\r\nVocê fez o que tinha que ser feito.\r\nImagina uma mãe dessas, misericórdia. \r\n\r\n",
  "Foda-se, vai pra porra do /psico/.",
  ">>3528442\r\nNão ironicamente, se você tivesse engravidado ela, sem dúvidas ela não teria se matado...",
  ">>3528481\r\nNão sou o quotado, mas não tem o que elaborar. Academia faz bem pra mente e assino embaixo confirmando. Estou mil vezes melhor hoje do que quando era beta falho de quarto em 2015. E a única coisa que mudei foi tirar a bunda da cadeira e me exercitar em casa mesmo.",
  ">>3528442\r\nA sogra tentou fazer você se sentir culpado? O que você disse pra ela?",
  ">fiz alguma coisa errada\r\nSenti, quanta inocência... Esse mundo é podre mesmo. Parabéns, zoom-zoom, a primeira decepção amorosa é complicada, mas logo passa.",
  ">6 meses\r\nIsso é nada.",
  ">>3528442\r\nEnforcamento?",
  ">>3528442\r\nE pensar que se você tivesse metido um boneco nela provavelmente a teria a salvo. A cura dessa depósito era justamente a prole; a deixaria com um \"objetivo\" de vida.",
  "Não comia ela direito?",
  ">um ano e meio de namoro\r\n>eu pardo do cabelo ruim \r\n>depósito loira natural, olho azul, sobrenome alemão, do jeito que o führer gosta\r\n>venci na vida, pensei \r\n>marca comigo numa pastelaria e termina comigo\r\n>começo a chorar\r\n>\"nossa anão, olha a vergonha que você tá me fazendo passar, vou embora, tchau\"\r\n>ela vai embora\r\n>como os dois pasteis e vou embora\r\n>dia seguinte\r\n>amigo manda mensagem perguntando se depósito e eu terminamos\r\n>respondo que sim, porquê?\r\n>vi ela de mãos dadas com outro cara hoje de manhã, por isso perguntei\r\n\r\nPodem me julgar, na época eu tinha 17 anos e achava que ter uma depósito bonita era o que separava vencedores de perdedores. Sofri um tempo pela cachorra e pelo presumível chifre, mas Angra Mainiu se vingou da depósito em meu nome e ela virou uma obesa que se veste como um homem. ",
  ">>3528709\r\nMulher quando acaba assim sempre tem outro já engatilhado, é impressionante como isso é natural para elas.",
  ">namorando a 1 ano\r\n>namorada me chama para \"conversar\" no prédio dela\r\n>\"ain quero terminar\" do nada\r\n>\"eu lhe tratei mal?\" \r\n>\"não, anão\"\r\n>\"tem outro cara na jogada?\" \r\n>\"não, anão\"\r\n>eu penso mas o que a foda, ela quer acabar sem motivo nenhum\r\n\r\n1 semana depois ela já ela estava dando para um veterano do curso. Soube por uma amiga minha que estudava na mesma  faculgado.\r\nSer trocado por \"alguém\" melhor acontece e temos que saber lidar com isso. Mas a rapariga falou que não era por causa de outro homem me olhando nos olhos. Não fiquei nem com raiva fiquei foi decepcionado.\r\n**Hoje ela é mãe solteira e eu sou fitfag. O mundo não gira ele capota.**",
  ">>3528564\r\n>>3528481\r\nÉ isso que o anão falou.\r\n>>3528586\r\n\r\n>>3528505\r\nTriste. Tentei o meu melhor, então não me sinto culpado.\r\n\r\n>>3528523\r\n>>3528564\r\n>>3528693\r\nEla foi expressamente contra de ter filhos. \r\n\r\n>>3528649\r\nNão sei ainda.\r\n\r\n>>3528603\r\nEu falei que não sabia o que lhe dizer. Não tentaram me fazer culpado da história até agora.\r\nDecidi que vou no velório, vamos ver o que vem por aí. \r\n\r\n\r\n\r\n\r\n\r\n",
  "Todo mundo te avisou desde o início. Quem procura acaba achando.",
  ">>3528774\r\nEu sei, anão, mas ela foi contra porque é uma vadia estúpida. Você não deveria propor nada, era pra meter o boneco e foda-se. ",
  ">>3528774\r\n>Ela foi expressamente contra de ter filhos.\r\nE daí, filho duma puta? Desde quando homens levam ordens de mulheres? Considere-se meio culpado pelo suicídio dela, pois você enrolou a vadia por 10 fodendos anos e nem ao menos embonecou ela, você sugou o tempo dela e consequentemente, tirou outros caras da jogada para ela se relacionar e sendo assim, ficando apenas com você que acabou enrolando.",
  ">>3528864\r\n>essa vagabunda óbvia\r\nSai do chan, anã.",
  ">>3528709\r\n>como os dois pasteis e vou embora\r\nHonrou seus culhões, anão.",
  ">>3528864\r\nNão sinto. \r\nPois eu que fui sugado nessa relação, carreguei tudo isso nas costas por pelo menos 5 anos e ela sempre me pedindo mais uma chance e me chantageando com o papo de suicídio. \r\nVocê não tem ideia do que eu passei.\r\nEntão, foda-se, sua vagabunda.\r\n>>3528852\r\nCertamente você não é casado ou tem um relacionamento de longa data.\r\n",
  ">>3529007\r\nAcho essa história bem difícil de acreditar, mas se for verdade, menos uma merdalher no mundo. \r\nMeus pêsames, anão. ",
  ">>3528709\r\nQuase eu, mas não sou pardo.\r\n>consigo pitanga no segundo mês do ensino médio, 8/10 com sacos de leite enormes\r\n>novembro, cinema marcado faz um mês, desmarcou dois dias antes por SMS\r\n>pergunto o porquê\r\n>\"conheci outro cara no cursinho e acho que gosto dele mais, desculpa tá bom? podemos continuar amigos?\"\r\n>mando pra puta que pariu e bloqueio em tudo, até mudei de sala na mesma semana e não vi ela mais\r\n>fevereiro do 2º ano, volta às aulas\r\n>amiga dela me conta que mal durou um mês e ela agora estava deprimida por não ter mais amigos\r\n>\"anão, você devia se desculpar e voltar a falar com ela, ela sente falta tua\"\r\n>\"eu não, te fode\"\r\n\r\nPor curiosidade procurei ela uns anos atrás e tinha transformado-se em baleia do cabelo colorido, enquanto virei fitfag. **Pena que não tenho genética suficiente pra ficar grande sem esteroides mas ottermode é bom suficiente para mim.**",
  ">>3528864\r\nPreto, só na sua favela que engravidam qualquer louca incapaz de ser mãe.",
  ">>3529172\r\nBaseado.",
  ">>3529172\r\n>você deveria se desculpar\r\nOlha a mentalidade dessas vagabundas. ",
  ">>3529007\r\n>Certamente você não é casado ou tem um relacionamento de longa data.\r\n\r\nPlanejar filho é coisa de esnobe com síndrome de organização ; isso não existe no bostil. A maioria é concebido por acidente. ",
  "Rapaz, eu espero que eu nunca tenha um relacionamento na vida. Se acontece uma parada dessa e uma semana depois a vadia tá dando pra outro, o mínimo que eu faço é deixar ela com a cara toda deformada.\r\nMas o pior é que depois eu vou tomar no cu, ir pra cadeia, ser linchado por justiceiros sociais, merda do tipo.",
  ">>3529286\r\n>pintando planejamento familiar como algo ruim\r\n>esse espaçamento\r\n",
  ">fazer coisinhas\r\nAlguém fala isso fora do chan?",
  ">>3529172\r\n>essa ortografia de merda\r\nCaralho, anão,  como entrou pra faculgado sendo tão burro?",
  ">>3528709\r\nKek\r\nIsso me fez lembrae que já chorei igual criança na frente de uma vagabunda que terminou comigo do nada. \r\n>vamos morar juntos e ser felizes para sempre\r\n<10 dias depois ela foi embora do nada por que um ex de cascavél/PR mandou mensagem que estava com saudade de gozar no cu dela\r\nAté hoje me dói lembrar.  Dói no ego. Na alma. ",
  ">>3531557\r\nComo ela está hoje?",
  "Perdi.",
  ">>3528442\r\nSe salvou de uma.",
  "Vão tomar no cu o OP escravoceta e os anões manginas.",
  "Bump.",
  "Toda merdalher que usa whatsappGB ou oculta pra você não poder ver se ela visualizou a mensage é puta da mais descarada. Se você soubesse disso não tinha levado essa vagabunda a sério. ",
  ">>3535384\r\nExplane.",
  "Ei! OP! Vai tomar no cu!",
  ">>3535421\r\nPrecisa explicar? Qual razão uma mulher tem pra não permitir que você saiba que ela viu sua mensagem? O OP está sendo chifrado por mais de dois caras, provavelmente. De todas as vagabundas que já conheci, as mais putas usavam essa merda pra poder administrar bem os multiplos \"esquemas\" que elas tinham. Ela recebe mensagem de um cara feio, vê, porém não responde, ai se ela não receber a mensagem de um cara que ela acha mais atraente que ela está de olho, ela vai lá e responde o feio pra ela sair e não ficar em casa só. ",
  ">>3529583\r\nTenho certeza que o OP mostrou o chan pra ela."
]
