[
  "Acabo de tomar 4 (quatro) comprimidos de 10mg para ter um sono profundo e aliviar minha mente que está delicada no momento. \r\nAMA",
  "É só parar um pouco com a net, anão, a vida na internet não faz bem para a cuca, é distante demais da realidade.",
  ">>3527300\r\nNão tomo remédios com tanta frequência, é uma vez ou outra, mas você está certo.",
  "Morre logo, bicha!",
  "O que essa medicamento faz? Já experimentou com Álcool??",
  ">>3527326\r\nRelaxante muscular, te deixa sonolento, talvez grogue? Vai mexer com seu sistema nervoso, então o soninho vem.\r\n",
  "OP, você tem problemas comportamentais severos.",
  ">>3527344\r\nEu não escolhi isso.",
  ">>3527341\r\nSuponho que é obtido apenas com prescrição?",
  ">>3527357\r\nNenhum de nós escolheu.",
  ">>3527364\r\nAcho que sim, minha mãe que me traz os remédios. Da ultima vez, foi amitriplina.",
  "É realmente necessário falar como uma bicha?",
  ">>3527379\r\nVocê faz trabalho braçal?",
  ">>3527396\r\nSó fico no computador jogando joguinhos, vendo animes e comendo bolachenhas.",
  "Also: estou escutando isso até o sono bater.",
  ">comendo bolachenhas\r\nNem disfarça, eu sei bem quem é você, bichona gorda desgraçada dos infernos.",
  ">>3527418\r\nPorque usa esses remédios? O que se passa?\r\n>comendo bolachenhas.\r\nBiscoitofag?",
  ">>3527378\r\nPois é...",
  "Enjoe, autista:\r\nhttps://pt.wikipedia.org/wiki/S%C3%ADndrome_das_pernas_inquietas\r\nhttps://pt.wikipedia.org/wiki/Taquicardia",
  ">>3527444\r\n>problemas mentais\r\n>tendências suicidas\r\nSintoma padrão de anão.\r\n>>3527442\r\nSou homem, não sou nenhumfulanofag.",
  ">AMA\r\nVolte para o Reddit.",
  ">>3527456\r\nQuais suas perspectivas do impacto da automação no mercado de trabalho.\r\n>tendências suicidas\r\nÉ muçulmano?\r\n",
  ">>3527432\r\nEscutem.\r\n>>3527482\r\n>Quais suas perspectivas do impacto da automação no mercado de trabalho\r\nAcho que tem que automatizar e quanto mais gente sair das fábricas, melhor. \r\nNão sou muçulmano.",
  ">>3527494\r\nQue bom que não é muçulmano. Também está correto, a automação permitira que trabalhemos não mais com os braços, mas com a mente. Talvez a aposentadoria fique em média a partir dos 50 anos, se não menos. Isto é, caso as coisas derem certos, o que duvido muito que vai acontecer. Já que aparentemente o fim desse mundo é daqui 7 anos. Mas é pra melhor, eu acredito.\r\nPosso recomendar algo para você ouvir?\r\n",
  ">>3527560\r\nPode sim, enquanto estiver acordado, estarei ouvindo.",
  ">>3527647\r\nQue bom. \r\nAcredito que irá render umas boas risadas e fazer você se sentir bem.\r\n",
  ">>3527682\r\nEsdse cara lembra o lord vinheteiro.",
  ">>3527753\r\n>esdse\r\nO remédio está fazendo efeito?\r\nMas é verdade, é parecido. Embora ele raciocine um pouco mais rápido.\r\nAlso;\r\n>Esse\r\nBrofix. "
]
