[
  "Xiii...",
  ">45 anos de vídeo\r\nAdeus.",
  "Impossível ser os 2 ao mesmo tempo.",
  "Paulo Kogos em churrasco relógio.",
  "Resuma pra mim, OP, pois estou sem tempo-livre.",
  "Sou ANCAP e CRISTÃO, com orgulho, tente me refutar e vou te mostrar que estou certo.",
  ">>3527507\r\nBoa noite, Kogos.",
  ">45 minutos\r\nResuma o argumento do sujeito, OP. \r\nImagino que será um argumento furado, pois as duas premissas do capitalismo são a propriedade privada e a voluntariedade das transações. Nenhuma das duas é incompatível com os ensinamentos de Cristo.",
  "O capitalismo moderno e sua definição são judaicas, já a definição clássica de trocas voluntárias é o cristianismo aplicado. Dito isso, todo cristão tem o dever de ser anti capitalismo.",
  "Fio de psyop.",
  ">>3527410\r\nLógico que sim, aliás não tem como não ser, se não for, já nem é cristão...",
  ">>3527637\r\nA pergunta está errada do começo ao fim, a correta seria:\r\n>é possível ser cristão sem ser capitalista?",
  ">>3527650\r\nA Bíblia diz que a caridade é voluntária, e não é nem das primárias causas do cristianismo, só uma consequência, e que quem não quiser trabalhar, que morra de fome...",
  ">>3527690\r\nAcho que tenho de citar a ladainha de sempre:\r\n>e chegando Judas Iscariotes, disse á prostituta, o porque de ela estar dando aquele banho de azeite fino em Jesus, ao invés de dar esmolas, e Jesus perguntou por quanto tempo ele viveria, e se os pobres algum dia deixaram de existir\r\n>a parábola dos talentos, da qual o Senhor representando Jesus, deu X talentos para uma pessoa e exigiu até mais do que eles podiam, na forma de lucro espiritual\r\n>paulo dizia, que se alguém vivesse das esmolas da igreja, e contribuisse com trabalho equitário, ele deveria ser deixado ao relento",
  ">>3527481\r\n>>3527576\r\n1 Timóteo 6:6-10\r\nMateus 6:19,20\r\nLucas 18:18-30\r\n1 João 2:15-17\r\nAtos 2:44-47\r\nAtos 5:1-5\r\n",
  ">>3527819\r\n>1 Timóteo 6:6-10\r\nÉ uma advertência contra a ganância, mas isso não invalida o capitalismo em si.\r\n>Mateus 6:19,20\r\nApenas fala que os bens espirituais são melhores que os bens materiais. Quem ignora isso são os comunistas, que afirmam que toda a existência se resume ao que é material;\r\n>Lucas 18:18-30\r\nO jovem rico foi pessoalmente chamado por Jesus. É esse o significado da palavra vocação. Quem tem uma vocação monástica ou sacerdotal deve, de fato, deixar suas riquezas e abraçar a cruz.\r\n>1 João 2:15-17\r\nMesmo ponto sobre a superioridade dos bens espirituais.\r\n>Atos 2:44-47\r\nSim, houve comunidades cristãs que partilharam seus bens entre si. Note-se que em momento nenhum elas roubaram os bens dos outros.\r\n>Atos 5:1-5\r\nAdvertência contra a avareza.\r\n",
  ">>3527975\r\n>esse quantidade de cope\r\n>s- sim, mas ve- veja bem\r\nKek.",
  ">>3527507\r\n>duas merdas ao mesmo tempo.\r\n\r\nKi lacrada!",
  ">>352830\r\n>hurr durr\r\nAgora me fale alguma passagem que seja contra a propriedade privada ou as trocas voluntárias.\r\n",
  "Eclesiastes 5.\r\n\r\n18 Eis aqui o que eu vi: uma coisa boa e bela é comer e beber, e desfrutar cada um do bem de todo o trabalho que realizou debaixo do sol, todos os dias de vida que Deus lhe deu, porque esta é a sua porção.\r\n\r\n19 E a todo o homem, também a quem Deus deu riquezas e bens, e lhe deu poder para delas comer e tomar a sua porção, e gozar do seu trabalho; isto é dádiva de Deus.\r\n\r\nSempre perco quando algum esquerdista tenta encontrar conforto na bíblia.",
  "==POIS VOU MATAR MAIS LIBERAIS,==\r\n==POIS VOU MATAR MAIS LIBERAIS,==\r\n==POIS VOU MATAR MAIS LIBERAIS,==\r\n==QUE FLORES TÊM EM MAIO E ABRIL!==",
  ">>3527507\r\n>o que é a encíclica Rerum Novarum? \r\nSe quiser continuar sendo cristão e ancap, recomendo virar protestante, kek. ",
  ">>3528386\r\n>Eclesiastes\r\nEle mesmo explica essa questão no vídeo. Assista a partir dos 13:19.",
  ">>3528508\r\nNessa parte em específico ele fala de Lucas.\r\n\r\nAlso, ele começa a puxar o saco do Marx. Porra, anão.",
  "Não pois Deus sempre foi pró-propriedade privada.",
  ">>3528386\r\nE o rei salomão é autoridade teológica por acaso? Pra mim o Eclesiastes só é uma meditação de um sábio sobre a vida. Estou errado?",
  ">>3528632\r\n>ele começa a puxar o saco do Marx\r\nEle concorda com ALGUMAS coisas que o Marx falou sobre o capitalismo industrial e discorda de todo o resto.",
  ">>3528664\r\nA propriedade privada não é nem algo ESTRITAMENTE do direito natural, amigo. Ela É SIM desejável, por conveniência, afinal, ninguém nega que a propriedade privada é a melhor maneira de alocar recursos escassos. Mas não venha dizer como se a propriedade privada fosse considerado como parte do direito natural.\r\nResumindo: A propriedade privada é boa POR CONVENIÊNCIA, não boa em si. ",
  ">>3528939\r\n>considerada\r\nFix'd.",
  ">>3528939\r\nAnexei o vídeo errado. Mas enfim, aqui está o trecho em que São Tomás explica isso.",
  ">>3528939\r\nComo não? Ser dono do próprio corpo não é direito natural?",
  ">>3528939\r\nA propriedade privada é a meritocracia da atividade de trabalho, quem colhe 1 tem direito a 1, quem colhe 3 tem direito a 3. \r\nÉ algo natural, dar ao homem que trabalha o tanto que seu trabalho vale.\r\n\r\nSe isso não é um direito natural, um curso natural de vida, o que será em tema de propriedade privada?"
]
