[
  "De acordo com o Departamento Americano de Justiça no ano de 2005 nos EUA, homens negros estupraram mulheres brancas mais de 37000 vezes, chegando a uma média de 100 vezes por dia.",
  "Brancas dando o cu pra negão parecem estar defecando.",
  "Injustiça contra Maicon Leno.",
  "\"estupram\", né? Kek. Isso é o que as vadias dizem pra os cornos depois que ficam sabendo. \r\n>ain, cornildo, eu não te traí, na verdade fui estuprada pelo Jerome",
  "Zoofilia forçada. Senti.",
  "Acho que tem que estuprar bem mais. Esse é o estado natural da insetolher.",
  ">>3527147\r\nScat ou zoofilia, eis a questão...",
  "Baseados, estão conquistando as branquinhas a força. Eu também vou lá pegar a minha ano que vem. O meu tio de Pernambuco já conseguiu um tíquete que vai me levar para a terra do Tio Sam. ",
  ">>3527164\r\nEm 2005 já estava nessa degeneração toda? Acho que não, anão, não existia tinder naquele tempo, sem dúvidas a mulher eram vadias, mas não tão promśicuas quanto hoje.\r\n\r\n>>3527178\r\nVai como turista? Tenho irmão lá, mas não pretendo imigrar.",
  "A única coisa boa que eles fazem.",
  "M-mas Hollywood e Netflix disse que todos eles são cavalheiros cordiais, cientistas, salvadores da pátria, faraós, super-heróis e a porra toda. ",
  ">>3527189\r\nSim, o meu tio viaja lá intermitentemente lá para cuidar da casa de praia que ele tem lá, ele ganha uma boa grana colocando para alugar.",
  "''https://vk.com/video-183047728_456239118''\r\n\r\nMuito bom esse doucmentário, vejam!\r\n\r\n",
  "As vezes eu me pego pensando, o que os negros baseados como Malcolm X e Mohamed Ali pensariam sobre a sua raça ao perceber que se ela não existisse, teríamos um mundo praticamente sem crime?",
  "Perdi.",
  ">>3527262\r\n\r\nCaso estivessem vivos, claro.",
  ">>3527255\r\n>documentário\r\nAutofix. \r\n\r\nEu escrevo tão rápido e sem olhar para o teclado, que eu acabo errando as vezes, kek.\r\n\r\n>>3527263\r\nPerdeu o quê, macaco? Eu não menti nessa estatística, se você procurar, você vai achar a fonte.",
  ">>3527178\r\nBaseado.",
  null,
  ">>3527194\r\nSai do chan, InfoPreta.",
  "Ué, vocês não são a favor do estupro?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3527323\r\n>vocês \r\nO chan é uma pessoa só, sim. Linda. Poste os mamilos.",
  ">>3527330\r\nCalma, macaco. ",
  ">>3527323\r\nPoste as tetas, lindinha.",
  ">>3527323\r\nSaia do chan, Lola Aronovch.",
  ">>3527272\r\nQuem disse que você mentiu, crioulo analfabeto funcional? Deve ser merdestino uma bosta dessa.",
  ">>3527358\r\n>>3527352\r\n>hurr tem que estuprar mesmo!\r\n<ain os macacos estão estuprando, que horror!\r\nSe decidam aí. \r\n",
  ">>3527323\r\nSou.",
  "Alguém tem o vídeo de um negro com cerca de 2m levando uma loli na surdina e uma gorda salvando ela?",
  ">>3527387\r\nMas isso era na Alemanha, anão... ",
  ">>3527387\r\nhttps://www.upworthy.com/chilling-video-shows-a-woman-bravely-saving-a-young-girl-from-being-abducted-in-real-time\r\n>>3527395\r\nLondres.",
  ">esse anão em coping\r\nVadias americanas amam BBC OP, aceite. E ore para que essa moda de mulheres darem a buceta delas para negros não chegue no BR.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3527443\r\n>implicando que já não chegou\r\n",
  ">>3527443\r\n>>3527480\r\nChegaram os tições delirantes que acham que pornô reflete a realidade.",
  ">>3527443\r\nChegou faz tempo. Todo lugar que olho vejo uma branca com um negro.",
  ">>3527514\r\nTyrone's world.",
  ">>3527495\r\nKek, mordeu. Eu sou pardo master race, anão, se preocupa não.",
  ">>3527514\r\nNem precisam estuprar mais, pois as próprias brancas hoje em dia dão de graça para provar para todos que ela não é racista, pois ela é diferente e é lacradora e ainda tem raiva dos brancos por tudo de ruim que fizeram. Eu sei disso porque já escutei isso de uma branca da federal, ela falou que não gostava de brancos porque o tio abusou ela quando era jovem e por isso que ela namorava um tição.",
  ">>3527554\r\nSó gorda danificada dá pra crioulos. Basta ver esses grupinhos de cancro de \"branquinhas que amam negros\", só dá baleia balzacona e mãe solteira. \r\n\r\nPreto só fica com os nossos restos e ainda acha que é vitória.",
  "É só reparação histórica.",
  ">>3527571\r\n>Preto só fica com os nossos restos e ainda acha que é vitória.\r\nImigrantes também, por isso que eu prefiro ficar no huezil, pois pretendo casar com alguma JB da próxima safra que está pra chegar.",
  "Brancos norte-americanos são cornos como a foda. No Brasil você não vê o mesmo porquê os branquelos daqui são de sangue ibérico.",
  ">>3527626\r\n>casando em um cenário onde Hitler perdeu\r\n\r\nBoa sorte.",
  ">>3527663\r\nDeve ser por isso que no 4chan só tem escravoceta.",
  ">>3527514\r\nPerdi pro delírio.",
  ">>3527495\r\nSua honradinha irá chupar negros e você será feliz.",
  ">>3527905\r\nPare de projetar o seu fetiche de cornismo nos outros, MGTOW.",
  "Caralho, todas as brancas são estupradas por diferentes negros mais de 100 vezes e tudo isso no mesmo dia? Caralho! Mas peraí... negros são 13% da população, fazendo com que homens negros sejam mais ou menos 6,5% da população, então como estes 6,5% conseguem estuprar 28% da população que é mulher e branca?",
  ">>3527323\r\nDesde que o estuprador não seja negro e a estuprada branca.",
  ">>3527970\r\nVocê é bem burro. O bom é que há poucos de você.",
  ">>3527970\r\nPorque a maioria dos estupros são de seres incivilizados da tua laia. ",
  ">>3528004\r\n>>3528011\r\nDepois eu sou o burro... ",
  "Confesso que paudureci.",
  "Mas e o Jorge Floyd?",
  ">>3527130\r\nEnquanto isso...",
  ">>3528136\r\nÚnica reação possível.",
  ">>3528983\r\nA solidão da mulher negra.",
  ">>3527323\r\nEu tenho certeza que esse post foi feito pela Dolores em pessoa.",
  "Fonte: Federal Bureau of Investigation, FBI.",
  ">>3529224\r\nPerdi com Los Chingoñes Marijuañeros dirigindo under the influence, kek.\r\nAlso, me lembrei desta pérola.",
  "Eu só como brancas consensualmente. Me incluam fora dessa.",
  ">>3529452\r\n>incluam fora",
  ">>3529582\r\n",
  "Não como brancas dos EUA."
]
