[
  "Essa caso aconteceu aqui na minha cidade, como alguém consegue deixar um animal nesse estado?\r\nPuta merda, favelados são a maior desgraça que já ocorreu nesse mundo.\r\nEu realmente não queria ter nascido nessa época maldita onde essas escórias vivem pelo mundo.\r\nPreferia morrer num navio pirata ou na peste negra do que conviver com esse tipo de gente.\r\n\r\nDe um lado você tem pessoas brancas e trabalhadoras enquanto do outro você tem esse tipo de subhumano.\r\nEu moro aqui faz 25 anos e nunca tivemos esse tipo de coisa, foi só essa escória começar a se mudar para cá que isso virou rotina.\r\nGente maldita que vive na sujeira, são os orcs do mundo moderno.\r\n\r\nEu passei por essa rua e vi gente olhando para o chachorro com cara de paisagem, nenhum favelado de merda foi capaz de fazer nada para ajudar o bicho.\r\nO problema é racial mesmo.",
  ">Eu passei por essa rua e vi gente olhando para o chachorro com cara de paisagem, nenhum favelado de merda foi capaz de fazer nada para ajudar o bicho\r\nCalma, linda.",
  ">>3527288\r\n\r\nO pior é que o chan está cheio desses favelados.\r\n>como asim mêo? Você tem compaixão pela vida de um animal? Sua bicha! Só pode ser mulher! Enêeeeee, vem dá um ban na anã",
  ">nenhum favelado de merda foi capaz de fazer nada para ajudar o bicho\r\nt. favelado de merda",
  "Não como cachorro.",
  ">>3527325\r\nEu China cacholo come. ",
  "E você fez o quê?",
  ">>3527343\r\nMeus lados.\r\n\r\n>>3527348\r\nThis. Op reclamou dos favelados com cara de paisagem e fez a mesma coisa.",
  "\r\nSe um dia for cometer um actuvs sanctvs igual eu, você já sabe onde fazer, faça  por esse pobre cãozinho e pelos anões e pessoas de bem vítimas da escória que compromete a sociedade sadia.\r\n\r\n",
  "Essa gente não presta, desde a infância é possível identificar quem vai crescer pra se tornar vagabundo (alguns mudam o rumo pra não se foderem, porém continuam com a mesma cabeça). O problema sempre foi o sangue, nada vai mudar isso.",
  ">>3527503\r\nVocê precisa ter mais de 18 anos para postar aqui.",
  "Para de drama, mãe de pet. 60 mil mortos por ano nessa porra por macacos e você chorando por pet.",
  ">>3527604\r\nGrande parte disso aí são macacos matando macacos. ",
  "Senti ainda mais quando realizei que mesmo com muita fome o cachorro vira-lata não ataca o próprio dono que o deixou nesse estado.",
  ">>3527838\r\nSim, mas só evidência a merda que esse povo é. Matar animal pra eles é pouco.",
  ">>3527604\r\nFODA!",
  "KI JORJADA.",
  ">>3527880\r\nO cachorro deve olhar essa gente como animais selvagens que são.",
  ">esse tanto de macaco agindo como se não defender os animais fosse algo baseado\r\n\r\nPor mim deveriam ser banidos, não são mais que jorges paneleiros.",
  "Que do. ",
  "Você ajudou o cachorro? Ligou pra alguma ONG ou adotou ele e levou pra um veterinário?",
  ">que dó do cachorrinho, meo\r\n\r\nFoda-se.",
  ">assisto gores normalmente\r\n>não consigo dar nem play no vídeo do OP só porque é um animal sofrendo\r\nO que o judeu internacional fez pra eu ficar assim? Quais os interesses das elites ao causarem isso?!",
  "Subsaarianos tinham o costume de domesticas animais? ",
  ">>3530902\r\nA união faz a força, sujeitos atomizados são inofensivos, fazer você perder a empatia pelo próximo é um jeito de te manter atomizado e passivo.",
  ">>3530902\r\nIsso é sintoma de misantropia."
]
