[
  "Por que o Flamengo tá jogando o Fla Flu em chinês? Por que um boi na estampa?",
  "John Kennedy marcou um gol na china, anões.",
  "Flamengo fechou com baal.",
  "Faz parte do culto a Baal que envolvia os garotos do Ninho.",
  ">>3527904\r\nEu já ia postar isso. Logo no ano desse \"acidente\" com fogo eles ganharam tudo. E agora vem essa de boi. Rapaz...",
  "Bump.",
  ">>3527904\r\n>>3528028\r\nSou leigo em assuntos do tipo, o que é o culto a Baal?\r\n ",
  "Minha nossa, como essas runas chinesas são feias.",
  ">>3528249\r\n",
  "Porque o time é financiado pela máfia chinesa.",
  ">>3528285\r\nCaralho, esse mundo é cheio de coisas que eu não faço a menor ideia do que está por trás, muito obrigado anão.",
  ">>3528334\r\nSe a moderação retomar o abismo vou ter grande prazer em repassar alguns conhecimentos. O culto a Baal/Molch é um dos mais usados pela alta cúpula da magia. O abismo do falecido mar de mijo fez um dossiê muito bem feito sobre a política brasileira e o culto a Moloch. Se alguém poder deliverar eu ficarei agradecido. O futebol é outra área que sempre teve ligação com magia.\r\n>Não permita que nenhum de seus filhos seja oferecido a Moloque, e não profane o nome de seu Deus.(Levítico 18:21)\r\n",
  "Bump.",
  "Que coincidência...  ",
  "2x0! Toma, Flamerda!",
  ">brasileirão e copa do brasil é uma briga entre o judeu e o chinês **e um cearense intrometido.**\r\n>mais um gol do presidente americano no judeu",
  ">>3528878\r\n>judeu\r\nNo chinês, me embananei.",
  ">>3528448\r\nCria um fio no /x/, anão. Não pode ficar dependendo dessa merderação pra nada.",
  ">>3528883\r\nNão tem muita diferença.",
  ">tomando 2 x 0 no lombo no FlaFlu",
  ">>3528918\r\nE o pior, sob visão do chinês. \r\n\r\n>vai querer ficar de judiaria internacional\r\n>toma porrada do fluminense\r\nFlamerda.",
  ">>3528899\r\nAinda tenho esperanças. Não vou deliverar nada naquele lugar. Ali é onde está todo o chorume do ocultismo. Caso essas reformulações não favoreçam a criação do abismo eu talvez crie um fio na board do versículo. ",
  ">3x1\r\nMeus lados.",
  ">>3529241\r\nVenceu o maior. "
]
