[
  "==SOMOS QUEM ESCOLHEMOS SER!==\r\n>você terá uma namoradinha vampira que irá te amar por toda eternidade e que seja obediente em sua palavra (você não poderá ser um vampiro, mas ela ficará com um eterno luto e nunca iria atrás de outro homem)\r\n>um gostoso e vitalício pão de alho, ele regenera a cada mordida que você dá, ele não estraga e é gostoso pra caralho\r\n==ESCOLHA!==",
  "Sobe. ",
  ">>3527236\r\nEterno luto dentro de um caixão comigo? se sim, ela.",
  "Deu até água na boca. Vou fazer pão de alho pra janta.",
  "Pão de Alho Infinito em todos os campos",
  "Pão de alho vitalício. Aquele que controla o pão eterno controla o universo. Eu seria um deus do novo mundo. ",
  "Esse pão de alho tem nutrientes suficientes para eu nunca mais ter que comprar comida pelo resto da minha vida ou apenas os nutrientes de um pão de alho comum?",
  "Pão de alho.",
  ">escolha o pão \r\n>crie franquia que vende pães de alho\r\n>como o pão regenera e é gostoso para caralho, você tem lucro infinito\r\n>profit\r\nE foi assim que eu virei o homem mais poderoso do mundo.",
  "Essa é a escolha mais difícil que já fiz na vida.\r\nAcho que a vampira porque ela faz tudo que eu mandar, mas talvez vá me arrepender.",
  ">>3527555\r\nEla sempre iria te amar e te apoiar, você nunca iria enjoar dela. Mas mesmo assim o pão de alho é do caralho.\r\n>>3527524\r\nBoa escolha, se você cortar o pão de alho no meio, você terá dois, sendo um deles que não regenera. \r\n>>3527467\r\n Ele te dará tudo que você precisa para sobreviver com esse pão de alho. \r\n>>3527355\r\nSe você pedir pra ela, ela ficará a eternidade. Se não pedir, uma hora ela iria ter que sair de lá e seria como aquelas viúvas que só pensam no marido, ela sempre iria falar de você. \r\n>>3527394\r\n Fode sim, divide comigo, anão. \r\n\r\n\r\n\r\n",
  ">>3527677\r\n>>3527322\r\n>>3527355\r\n>>3527477\r\n>>3527555\r\n>esses números \r\nÉ aqui? \r\n",
  "Pão de alho.",
  ">>3527677\r\n>Boa escolha, se você cortar o pão de alho no meio, você terá dois, sendo um deles que não regenera.\r\nÉ só vender meio pão de alho, anão. O segredo é anunciá-lo como pão gourmet 50% off calories.",
  ">>3527815\r\n>novo GarlicBread™ 60% off calories, no gluten, vegan, organic",
  "Pão de alho é claro.",
  "Pera aí, OP, o pão de alho vai estar sempre quente?",
  ">>3527954\r\n Eternamente, lembre-se de que ele tem um gosto perfeito, a temperatura ajuda nisso. ",
  ">>3527236\r\nMe dá a minha vampirinha! A minha Yupiel!",
  "Escolho um Chan que não tenha lixo como você.",
  ">pego o pão de alho\r\n>viajo pra uma das milhares de ilhas ao redor da minha cidade\r\n>vivo lá curtindo o sol, o céu e o mar\r\n>sem me preocupar com comida pois tenho um pão de alho infinito\r\n\r\n==GLÓRIA!==",
  ">>3529453\r\n>Chan\r\nMacaco.",
  ">>3527236\r\nSe o pão se regenera então será dois pães inteiros depois que estiver no meu estômago?",
  ">>3527524\r\nTambém seguiria essa estratégia. Construiria o império do pão de alho.\r\n\r\n>>3527875\r\nNem sempre! Às vezes torra.",
  ">>3529489\r\nSeu grupinho do Dircord é muito melhor, correto?",
  ">>3529548\r\nÉ imageboard, não \"Chan\". \r\nMacaco.",
  ">>3529812\r\nO que é um Chan, jumento?",
  "O pão de alho, o complicado é ficar com bafo toda hora**, mas foda-se!**.",
  "Eu escolheria o pão de alho, mas estou fazendo dieta cetogênica.\r\nQue merda. ",
  "Depende. Você tem a tabela nutricional desse pão de alho?",
  "Quero muié. "
]
