[
  "Recomendem metroidvanias. Não gostei de Hollow Knight.",
  "Mais uma thread de sucesso.",
  "Esse é bem legal.",
  ">>3528694\r\nEsse eu já joguei.",
  "Unworthy.",
  "Um dos melhores metroidvanias da atualidade.",
  ">>3528659\nSaiba esperar, filho da puta ansioso do caralho, burro de merda.\nVocê criou a thread 19h45 e 20h10 já estava nesse desespero.\nBicha louca fodida.",
  "Ori and the will of the wisps.",
  "https://store.steampowered.com/tags/en/Metroidvania/#p=0&tab=TopSellers\r\n\r\nDivirta-se,",
  "Aria of Sorrow!",
  "Ender liles, anão. É meu top 3 do ano.",
  ">>3528726\r\n>>3528714\r\nAcho que os únicos Castlevanias 2d que não terminei foram o Harmony of Dissonance e o Circle of Moon.\r\n\r\n>>3528707\r\nVou olhar.\r\n\r\n>>3528717\r\nQuase meia hora, anão.\r\n\r\n>>3528719\r\nTambém não gostei.\r\n\r\n>>3528757\r\nEsse é souls-like?",
  ">>3528757\r\nQual seu top 37 do ano, anão?",
  ">>3528780\r\nComo assim não gostou? É uma obra de arte, anão. Dê uma chance. O primeiro (blind forest) não é tão bom, mas o segundo (will of the wisps) é MUITO bom.",
  null,
  "Bloodstained: Ritual of the Night.",
  ">>3528780\nFoda-se se foi '''O LONGUÍSSIMO TEMPO DE MEIA-HORA''', filho da puta, aprenda a ser paciente, animal burro aidético do caralho.",
  ">>3528807\r\nJoguei um pouco do primeiro. Até onde fui é mais um jogo de plataforma do que um metroidvania. Além disso ele tenta passar uma experiência que não me cativou.\r\n\r\n>>3528813\r\nEsse parece bom.\r\n\r\n>>3528818\r\nJá joguei.\r\n\r\n>>3528843\r\nChora mais.",
  ">>3528780\r\nNão é soulslike.\r\n\r\n>>3528788\r\nNão joguei 37 jogos esse ano, mas provavelmente o pior foi new world ou pokémon shield.",
  ">>3528922\r\nVou baixar então.",
  ">>3528882\r\nEntão não joga, filha da puta, tô te dando uma recomendação e você fica de cu doce. O bagulho é bom, caralho.",
  ">>3528976\r\nCalma, cara.",
  "Não sei, só joguei a trilogia Metroid Prime no meu Wii, isso é metroidvania? Eu gostei e recomendo. A Samus é uma puta gostosa, bê.",
  ">>3528788\r\n>>3528922\r\n>>3529055\r\n\r\nPor que isso está acontecendo? Por que os dois últimos números deles estão repetidos?\r\n",
  "Estou jogando esse aqui, OP.",
  "Esse é perfeito também.",
  "Momodora. É uma delicia e é brasileiro.",
  ">>3529374\r\nMeio nojento, mas parece legal.\r\n\r\n>>3529381\r\nEsse parece bom, vou baixar.\r\n\r\n",
  ">>3529401\r\nCheguei a jogar um pouco do Reverie Under the Moonlight. Achei difícil pra caralho. Vou dar uma segunda chance.",
  "Os dois primeiros são do tipo \"ame ou odeie\". Eu, particularmente, gosto do primeiro pelo mesmo motivo de alguns odiarem: ser bruto e pouco polido."
]
