[
  "Existe alguma alternativa superior ao \"tudosobretodos\"? ",
  "Existe.",
  "Sim.",
  ">>3528656\r\n>>3528689\r\nMomentos como esse que me faz repensar se vale a pena todo conteúdo que posto para ajudar os anões. ",
  "Você só quer um de graça, né?",
  ">>3528923\r\nAs vezes sinto também. Mas muitas vezes sou ajudado também, então relevo esses macaquitos.",
  "Existir até existe, mas são todos pagos.",
  "JBR.txt e bots no telegram, caso você queira conteúdo grátis. Caso queira algum painel privado, então compre um cadsus ou serasa, de nada!",
  ">>3529134\r\nOnde consigo esse jbr.txt? Ele tem gigas mesmo?",
  ">>3529149\r\nSão quase 14GB, o txt é bem pesado, mas eu não guardei o link de download...",
  ">>3529149\r\nSim. Não sei onde consegue, mas um anão tinha postado um tutorial no 55. ",
  ">>3529163\r\nVersão compactada tem 2gb.\r\n",
  ">>3529163\r\n>>3529166\r\nPesado pra caralho. E como consulta lá dentro? Tem que usar o console do Windows? ",
  ">>3529182\r\nEntão faça o upload para os anões.\r\n\r\n>>3529183\r\n>E como consulta lá dentro?\r\nEu uso o comando \"grep\" no terminal do linux, sempre consigo dessa forma.",
  ">>3529193\r\nMe dê uma alternativa que eu upo. Anonfiles demora muito tempo.",
  ">>3529193\r\nObrigado, anão. Vou tentar achar essa merda depois.\r\n>>3529182\r\nTem aqui no chan? E o que muda para a versão normal?",
  ">>3529209\r\nVocê é burro ou o quê? A versão compactada desse arquivo tem 2gb, mas depois fica com 14-15 quando descompactada. O link que tinha aqui no chan já expirou. ",
  ">>3529207\r\nCrie um canal no telegram, feijoada.",
  ">>3529229\r\nDesculpe, anão. Estou com sono e li que era uma versão capada. ",
  ">>3529248\r\nCrie um canal com esse username que é o nome do arquivo e ajude os anões.",
  "Olhei por curiosidadeo do OP, não conhecia.\r\n\r\n>35 reais para ter dados de alguém\r\n>precisa ter previamente o cpf da pessoa\r\n>vai te informar endereço, parentes e possível endereço\r\n\r\nOk, e depois? O que eu faço com esses dados.\r\nJá levei um golpe no OLX porém caso tivesse os dados da pessoa, não teria como recuperar o dinheiro.",
  ">>3529250\r\nTudo bem, hue.\r\n>>3529248\r\nNão vou baixar o telegram só para isso, anão. Que trabalheira da porra.\r\n",
  "Also, teve um anão que fez o backup do canal do Dâniel Fraga no telegra, kek, link relatado: @Daniel_Fraga",
  ">>3529163\r\nEsse não é aquele arquivo que só tem os CPFs?",
  ">>3529182\r\nDa outra vez que o anão comentou sobre o assunto eu achei em dois segundos de busca com as dicas que ele deu. Esse só tem o básico, nome, cpf, sexo e nascimento. Os anões entendidos precisavam começar a divulgar as outras tabelas.",
  ">>3529291\r\nSim, meu caro.",
  ">>3529315\r\nKek, tem brasileiro com sobrenome de anao.",
  ">>3529315\r\nNão serve pra quase nada. Não que eu fosse fazer algum ato criminoso.",
  ">>3529307\r\nCom o CPF você pode consultar em painéis gratuitos do telegram e ter o resto das informações. O CPF é a porta de entrada para tudo.",
  ">>3529333\r\nServe sim, serve apenas para o básico do básico, eu mesmo descobri todas as datas de nascimento de meus tios para a árvore genealógica consultando por meio desse txt.",
  ">>3529315\r\n>anão\r\n>este quantidade de travesti\r\nXiiiii...",
  ">>3529337\r\nNão manjo desses painéis, meu conhecimento de telegram é nulo. Se bem que a ideia seria ter só por ter, então não é nada importante.",
  ">>3529315\r\n>pipando a saída não modificada do cat para o grep\r\nQual é o seu problema, anão?",
  ">>3529267\r\n>>precisa ter previamente o cpf da pessoa\r\nOu o nome completo. ",
  ">>3529600\r\nFoda-se, sempre deu certo.",
  "Aos anões que contribuíram, obrigado, quero usar esse tipo de consulta para achar dados de parentes, estou montando minha árvore.",
  "Bump."
]
