[
  ">2 meses sem acessar\r\n>retorno\r\n>essa decadência de movimento\r\n\r\nAconteceu alguma coisa enquanto estive fora? O chan parece bem mais parado.",
  ">ainnn movimento\r\nSó ir no /b/ do 4falhas.",
  "Hoje é sábado. Os anões estão descolando, saindo com amigos e suas respectivas pitangas.",
  ">anão peida e toma permaban\r\n>animefag moderador banindo quem xingar animefags\r\n>moldagem de conteúdo\r\n>panelas fazendo fios e trocando links de Discord em fios de assistir anime juntos\r\n",
  ">>3528696\r\nNão é só hoje, nas últimas semanas o movimentos caiu uns 70%, principalmente nessa.",
  "O N. colocou um zoomer católico retardado na moderação.",
  "Literalmente repetem a mesma coisa desde 2013 e nunca vi ficar parado. Se mate. ",
  ">>3528716\r\nTHIS. Esse cretino é o maior câncer de todos os tempos.",
  "Um mod macaqueou com range ban permanente, agradando ao provocador que foi banido em uns três ISPs. Eu mesmo não posto mais em horário de trabalho ou quando tenho preguiça por causa disso.\r\n\r\nÉ o mesmo desleixo que houve no 55. Dá desgosto até de ir falar com o N.",
  ">>3528705\r\nAo contrário, a moderação está banindo pouco. O chan está cheirando a favela e eu nunca vi tantos posts com erros de escrita. O que disseste a respeito dos animefags também não tem nenhum respaldo na realidade. O que mais vejo é anti-animefag shitpostando com impunidade.",
  ">>3528716\r\n>ainda chorando por ter sido banido num pinado em homenagem a Nossa Senhora Aparecida\r\nAqui não é sua jaula de zoológico particular. Vá fazer macaquice fora daqui.",
  "N baniu 99% dos anões achando que era o Zanon.",
  "O chão é dos paneleiros.",
  ">>3528705\r\n>>3528716\r\n>>3528733\r\n>>3528758\r\n>>3528817\r\n\r\nPutz, não imaginei que fosse por causa de moderação. Que merda.\r\n",
  "O N não acelerou os fios.",
  ">>3528786\r\nEnfie sua santa no cu, pagão de merda.",
  "No dia da feijoada de 7 de setembro, o N surtou e saiu dando permaban em qualquer um que criticasse ou desse risada do bolsonaro.",
  "Sim, o N não quer banir pornografia no /b/ e nem controlar o excesso de animeviados, pois ele é um animefag de merda e um punheteiro.",
  "Acho que um pouco da queda de qualidade se deve ao Gustavo Pinheiro, depois que ele falou de chan em um vídeo dele a um mês atrás, o chan se encheu de crianças e normalfags. Hoje até mulheres acessam aqui de boa. Já os anões mais antigos devem ter se enjoado daqui, ou perceberam que isso aqui a longo prazo ferra a cabeça. ",
  ">>3529015\r\nEle também deveria ler os e-mails no mínimo uma vez por semana, esse macaco do caralho pede para enviarem coisas para o e-mail dele, mas não lê.",
  ">>3528711\r\nVerdade. A qualidade caiu bastante também.",
  ">>3528968\r\nBanido por inventar mentiras sobre a moderação."
]
