[
  "O gigante tá com uma dor na garganta, logo atrás do papo.\r\nEnquanto isso, lava sai do seu ouvido.\r\n\r\nPor que ninguém está falando sobre isso?",
  "Pica relatada",
  null,
  ">>3528094\r\nIsso é o fodendo Rio de Janeiro.\r\n\"Deitado eternamente em berço esplêndido, ao som do mar e à luz do céu profundo\"",
  "Para de esquizofrenia. \r\n** Apague esse fio agora mesmo ou sofrerá as consequências. **",
  ">>3528094\r\n>>3528113\r\nAí tem coisa.",
  ">>3528094\r\nApague isso, caso contrário faremos uma visita essa noite a família Silva.",
  null,
  ">>3528220\r\nTente outro sobrenome popular no Brasil e falhe duramente.",
  ">>3528278\r\nOk, Müller.",
  "Apague isso.",
  "Somente os despertos sabem que os gigantes são reais, OP. A massa adormecida nunca vai compreender a verdadeira história. São escravos que adoram e protegem sua escravidão.\r\n\r\nAlso, [spoiler]a Terra é plana e não precisa ser desperto pra saber disso[/spoiler]",
  ">>3528362\r\nEu tava quase acreditando, OPzão.\r\nO seu erro no spoiler me fez te achar burro demais pra ser verdade essa história.",
  ">>3528362\r\n\r\n>aterraeplana\r\n\r\nAí você me ferra, parceiro. Also, já li sobre essa teoria das árvores gigantes. ",
  ">>3528362\r\nFala, Afonso.\r\n",
  ">>3528410\r\nMestre!",
  ">>3528419\r\nNão, Doutor.\r\nEm sismologia pela USP.\r\nRespeita o pai.",
  ">>3528419\r\nMestre só existe um: o Messias.\r\nCujo nome em hebraico é Yahusha Hamashiach.",
  ">>3528438\r\nEsqueceu de ligar o proxy?",
  ">beições\r\nIsso aí são dentes e um sorriso maligno, OP. Tem até caninos e molares pontudos.",
  ">>3528094\r\nEita porra.",
  ">>3528490\r\nÉ verdade. Faz mais sentido.",
  "É a única chance de a Semana Que Vem acontecer.",
  "De acordo com a bíblia, os gigantes são uma raça chamada Nefilim, seres híbridos, filhos de anjos caídos com mulheres humanas. Esses seres nunca paravam de crescer e uns chegaram a viver até 3 mil anos. Imagina o tamanho que dá pra chegar aos 3 mil anos de idade se o sujeito nunca para de crescer.",
  "Falando do vulcão, água agora entrou dentro da câmara magmática. Isso é água super-crítica pressurizada sendo solta de uma vez.\r\n",
  ">>3528574\r\nAinda veremos essa joça colapsar e causar tsunamis dramáticos.",
  ">>3528094\r\n>esse bingolim ",
  ">>3528362\r\nApenas a melhor schizopill. Uma pena que o jewtube tenha dado chá de sumiço naqueles milhares de vídeos. Era autismo de qualidade.",
  ">>3528596\r\nEssa foi boa. Salvei.",
  ">>3528574\r\nFeijoada. \r\n==NUNCA VAI ACONTECER ALGO. ACEITEM!==",
  ">>3528596\r\nMG com seu sangue judeu confere o narigão. Para virar o meme do Chad (contra o virgem), só precisa adicionar o Uruguai no meio das pernas, ou trocar a ordem de algum estado aí."
]
