[
  "'''Me diga seu problema e te darei uma solução absoluta em três palavras.''' Estou sob o efeito de 5mg de LSD e agora consegui controlar a viagem.",
  "Dinheiro.",
  "É verdade que carro tração traseira é igual gaita?",
  "Desmotivado com as coisas. Não gosto de quem me tornei, do meu emprego, do que estou estudando e tenho vontade de desistir de tudo. ",
  ">>3528773\r\nInstagram vendas shitcoins.\r\n\r\n",
  ">>3528779\r\nToca quem sabe.",
  ">>3528804\r\nNatureza mudança gordinha.",
  "Quero lolis gostosas.",
  ">>3528867\r\nCarro periferia sedativo.",
  "Quero continuar no status quo, poder ficar assistindo animus e dando f5 no chan o dia todo sem nenhuma outra preocupação maior.",
  "Fumar.",
  "Obrigado, OP.",
  ">>3528906\r\nMinimalismo sacrifício empréstimo.",
  "Quero passar no ENEM.",
  "Morra.",
  ">>3528910\r\nPaieiro incenso vaper.",
  ">>3528950\r\n==LÁ VEM O HOMEM MACACO CORRENDO ATRÁS DE MIM!==",
  "Eles vivem dentro das paredes.",
  ">>3528947\r\nCedo manhã amigos.",
  ">>3528972\r\nNão tenho paredes, meu barraco tá caindo. ",
  "Eles estão atrás de você, OP. É só questão de tempo. ",
  ">>3528950\r\nMasturbação depressão detox.",
  ">>3528950\r\n>>3528972\r\n>>3528998\r\nEsse filho da puta querendo causar bad trip no OP.\r\n\r\nNão caia nessa OP. Seu LSD está ok, o mundo é um lugar maravilhoso, ouça uma música comfy e enjoe a viagem do enteógeno.",
  ">>3528972\r\nSair faculdade projetos.",
  "Como soltar bolas de fogo?",
  ">>3528742\r\nEstá perto do meu aniversário e estou com muita ansiedade da minha alma gêmea santa e Virgem. Como poderia adiantar a nossa união maravilhosa de vida marital? ",
  ">Estou sob o efeito de 5mg de LSD \r\n>agora consegui controlar a viagem\r\n>controlar a viagem\r\nVocê não tem controle de nada, anão, é tudo uma ilusão **estou sob o efeito de cogumelos mágicos enquanto digito**. ",
  ">>3529028\r\nQuerosene músculos faciais.\r\n",
  "Preciso vender mais, o que faço? ",
  null,
  ">>3529029\r\nResponsável investimentos benção.",
  ">>3529043\r\nConcorrente grupos amanhã.",
  ">>3529049\r\nPara com isso.",
  ">>3529090\r\nNão entendi. ",
  "Estou com tosse seca, e nariz escorrendo.",
  ">>3529073\r\n>Microdose?\r\nNão, gosto de consumir em quantidades maiores para ter uma trip completa.\r\n>Onde comprar?\r\n>google.com\r\n>\"comprar cogumelos mágicos\"\r\nNão é difícil, anão.\r\n",
  ">>3529105\r\nVentoinha sol laranja.",
  ">>3529101\r\nEstá tudo em sua mente. ",
  ">>3528742\r\nA vida é um sonho?",
  ">>3529165\r\nDormir amostragem morte.",
  "Quais vão ser os números da mega da virada?",
  "Meu problema é não saber lidar com o sucesso. ",
  "Tenho esquizofrenia, como proceder?",
  "Passar num concurso. ",
  ">>3529218\r\nDoze trinta nove.",
  ">>3529220\r\nAtelofobia Damocles Rádio.",
  "Qual a cor do seu furico?",
  ">>3529228\r\nMedicamentos música subemprego.",
  ">>3529230\r\nÁgua imprimir cochilo.",
  ">>3529253\r\nRosado tonalidade pálida.",
  ">>3529251\r\nCaralho, tu tá iluminado mesmo. Acertou na mosca. Não entendi o \"rádio\" na terceira palavra mas curto uma musiquinha.",
  "Como superar o luto da minha falecida mãe?",
  "5mg de LSD? Você esta sobre o efeitos de 5000 ug? E esta conseguindo digitar?",
  ">>3529356\r\nSatchmo orfanato pó.",
  ">>3529425\r\nNesse momento o OP já deve ter se encontrado pessoalmente com o Buda.",
  ">>3529425\r\nPausas e experiência.",
  "Débito de 8k. sem trabalho.",
  ">>3528742\r\nQuero ser um atleta rico e casar com uma linda modelo.",
  "Estou 8 anos no mesmo curso e talvez eu me forme ano que vem. ",
  "Falta concentração para trabalhar.",
  ">>3529469\r\nPiscina massivamente generosidade.",
  ">>3529476\r\nExótico vídeos confiança.",
  ">>3529478\r\nYoutube \"sand mandalas\".",
  "Quero comer um cu.",
  ">>3529482\r\nExercícios aurora webcam.",
  "Bloqueei uma ex que era obcecada por mim, ela sugeriu amizade antes do block, mas quis me fazer de difícil e me fodi, pois ainda gostava dela. Isso já faz 6-7 meses, o que fazer?",
  "Preciso de Brio pro meu trabalho, estudos, vida social, romântica e por ai vai.",
  "Qual seu nome?",
  ">>3529526\r\nFilho da puta. Não ironicamente fez sentido pra mim, e ressoou com algumas coisas que estive pensando. Obrigado, OP louco de LSD.",
  ">>3529556\r\nRoupas cabelo masculino.\r\n\r\n\r\n",
  ">>3529572\r\nDiga bloqueie siga.",
  ">>3529577\r\nDoe suas roupas.",
  "Quero ser feliz, OP. O que me indica sob efeito da luz?",
  ">>3529455\r\nCreio que entendi, grato.",
  "Como superar a carência emocional e o vazio?",
  ">>3529659\r\nEstou refletindo sobre sua mensagem, obrigado anão!",
  ">>3529670\r\n>Doe suas roupas\r\nComo assim, OP?",
  "Não sei quem eu sou, estou na dúvida se eu, sou eu mesmo.",
  "Me sinto cada vez mais sufocado morando na cidade em que nasci e fui criado. Quero sair mas tenho medo de não conseguir me adaptar e da solidão.",
  ">>3529589\r\nEdu Queiroz Neves.",
  ">>3529673\r\nDormir chão perdoar.",
  "Eu realmente não me sinto parte desse mundo. Sinto que cometerei uma loucura quando minha mãezinha morrer, ela é o único elo que me mantém são.",
  ">>3529767\r\nMeua migo, você sou eu? Perdi completamente o rumo depois que minha mãe se foi.",
  ">>3529682\r\nChorar quando apetece.",
  ">>3529716\r\nCaganeira espelho cartório.",
  ">>3529822\r\nAs suas ordens, Skylab.",
  ">>3529717\r\nBares The Sandlot.",
  "Quero ter brio para viajar fazendo um mochilão pedindo carona.\r\n''Oh poderoso sábio do LSD.''",
  ">>3529767\r\n>>3529785\r\nMidnight Gospel chora.\r\n\r\nTive que corrigir, meu coração mandou.",
  ">>3529987\r\n2000 reais carnaval.",
  "Anon, estou pensando em me divorciar. \r\n\r\nApareceu outra mulher em minha vida. Uma ninfeta de 18 anos perdidamente apaixonada por mim. Ela faz medicina na mesma cidade onde eu resido.\r\n\r\nEu amo demais essa puta. Ficar com minha mulher tá sem graça. \r\n\r\nEu já estava pensando em separar há anos, uns 3 anos. Mas parece que essa foi a gota d'água.\r\n\r\nSó não me separei porque não sei como vai ser a reação dela. Ela depende muito de mim. Só tem a mim, basicamente.\r\n\r\nAjudem-me. No mais, foi só um desabafo. ",
  ">>3530025\r\n>200\r\nMe desculpe. Estou viajando novamente. ",
  ">>3530029\r\nAmigos família vocês.",
  ">>3530029\r\nDiscorra mais sobre sua história e sua vida, anão.",
  ">>3530038\r\nAgora fez mais sentido.\r\nQue cabalístico, esses dias estava em um fio com um anão que queria mochilar com exatamente 200 reais.\r\nÉ um sinal!\r\n>>3530029\r\nSenti.\r\n>estudante de medicina 18 anos\r\n<anão casado\r\nIsso não é crise de meia idade? Que mal pergunte.",
  "Irei sair, absorvi as energias de vocês e preciso de um tempo. Obrigado por confiarem em si mesmos.",
  "Como superar meu vício em pornografia?",
  ">>3530104\r\nGrato, anão LSD iluminado.",
  ">>3530104\r\nVai tomar no cu, filho da puta.",
  "Quero abrir uma empresa e comprar imóveis comerciais para viver de aluguel.",
  ">>3530091\r\n>>3530096\r\n\r\n\r\nEu não sou tão velho assim, anon. Tenho entre 20-25 anos. \r\n\r\nNão posso dar muitas informações, tenho medo de quebrar o anonimato. \r\n\r\nMinha situação tá uma merda toda. Minha vida tava fudida. Estava um poço de tristeza. Apareceu esta moça e mudou tudo. Deu um pouco de alegria pra minha alma densa e negra. \r\n\r\nPorém eu sei que é errado. Até que ponto vale a pena eu me afundar em tristeza por um valor moral-religioso? ",
  ">5mg\r\n\r\nOu é burro ou mentiroso.",
  ">>3530127\r\nAlso, qualquer dúvida, pode perguntar. Vou tentar não quebrar o anonimato. ",
  "As folhas do meu pe de Canabis sativa estão amarelas o que pode ser?",
  "O que o mundo precisa pra ser feliz?",
  "OP eu to doido de doce mas quero ser um mago. Qual o caminho das pedras irmão iluminado?",
  ">>3530160\r\nPoderia ser duplos pra combinar com o horário do post",
  ">>3530157\r\nNao ter nada. \r\n\r\n\r\nVocê não terá nada e será feliz. ",
  "Solidão.",
  ">>3530127\r\nIsso tá tão errado que não sei nem por onde começar.\r\n\r\nPrimeiro, o que a merda você fez se casando tão jovem?\r\n\r\nA sua vida tá uma merda não por causa da sua esposa, e sim porque você casou jovem.\r\n\r\nAgora apareceu outra vadia e você acha que ela é que vai dar um jeito na sua vida.\r\n\r\nNão, meua migo.\r\n\r\nA vida é sua, você é que dá jeito nela.\r\n\r\nA vadia é só um frescor pra vida de merda que você está levando por ter se casado cedo.\r\n\r\nNão troque uma vadia por outra. Troque pela liberdade.\r\n\r\nVocê é médico? Vá estudar, se forme, construa sua carreira e após os 30 anos encontre uma vadia para procriar.\r\n\r\nCom sorte, você poderá ter um filho e ficar com a guarda dele.",
  ">>3530127\r\n>Tenho entre 20-25 anos.\r\n>Porém eu sei que é errado\r\n>Até que ponto vale a pena eu me afundar em tristeza por um valor moral-religioso?\r\n>finalmente anão cristão\r\nPorra, aí também não, anão!\r\nNão vale a pena se afundar, aproveita que é jovem, vai atrás dessa puta de 18, mas não pense nela pra casório, aproveita os momentos junto dela, pode ser que um dia leve ao matrimônio, pode ser que ela ou tu se separem por futuros motivos, mas pelo amor de Cristo não case tão jovem assim!\r\n  \r\n>Ela depende muito de mim. Só tem a mim, basicamente.\r\nIsso é problema dela, se você realmente gosta dela, sugira a amizade. Não adianta querer levar os outros nas costas, ela pelo visto só está te afundando.",
  ">>3530160\r\nEntenda completamente God Is Alive, Magic is Afoot.\r\nA versão tem que ser a de Buffy Sainte-Marie. Escute sozinho. \r\nLer o poema só ajuda se tiver essa música tocando.\r\n\r\nSe não souber inglês, entenda as músicas do álbum de 1978 do Zé Ramalho, cujo o título é o nome dele. \r\n\r\nEntender qualquer um das duas portas citadas levará bastante tempo e reflexão. Quando chegar em uma conclusão do que significa, meses depois, jogue tudo fora e comece novamente.",
  "Como me resolver amorosamente com uma índia tomboy que volta e some da minha vida, me deixando numa sanfona amorosa?",
  "Preciso estudar para medicina.",
  "Quero esgotar o edital de um concurso em 6 meses. Já estou bem experiente nessa prova em específico, mas ainda tenho um caminho longo até conseguir passar por tudo. Já devo ter estudado metade e o conteúdo é extenso. \r\n\r\nO que devo fazer para me preparar para essa epopeia? ",
  ">>3530224\r\n>>3530224\r\nCom certeza, anon. Eu concordo 100% com você. \r\n\r\nNão me pergunte, nem eu mesmo sei responder porque fiz essa merda. \r\n\r\n\r\nComo eu citei em cima, faz tempo que tô querendo pular fora dessa porra. Eu quero ter minha liberdade. Essa é a real. \r\n\r\nEssa menina só me mostrou que já deveria ter pulado fora dessa porra há tempos. \r\n\r\nVou salvar sua mensagem para ler durante um tempo. Obrigado. ",
  ">>3530237\r\nEu já sou casado, anon, hue. Fudi-me. \r\n\r\nEssa última parte é verdade. Vou levar essa merda em consideração. ",
  ">5mg de LSD\r\nTu tomou 10 blotters, amigão?",
  ">>3530292\r\nAchei que fossem 3 palavras, anão. ",
  ">>3528950\r\n>>3528972\r\n>>3528998\r\n>>3529049\r\nHUE\r\n",
  "OP, como é ter uma trip de LSD? Eu só usei Ayahuasca, poderia comparar as duas?",
  "Preciso saber se realmente devo me casar com a milf de 49 anos de idade ou devo correr atrás de vadias de minha idade ou mais novas.",
  "Kek, o filho da puta conseguiu acertar perfeitamente 2 dos problemas que eu preciso para o que eu quero. Só um que não entendi."
]
