[
  ">R$ 8 numa garrafa de óleo de soja",
  ">30 reais em uma pizza queimada",
  "Pelo menos esse shill foi sutil, cirofag.",
  ">>3528268\r\nQual marca?",
  ">>3528274\r\n>fala mal da economia\r\n>logo é cirofag\r\nShill é o corno do seu pai, negroide mau caráter.\r\n\r\n>>3528288\r\nCorcovado. Pica relatada.\r\n",
  ">soja\r\nDesculpe, só uso banha de porco.",
  "É só não comprar.",
  ">>3528341\r\n>>3528268\r\n\r\nRequesto o ban desse cirofag comunista shillando contra o baseado governo Bolsonaro.",
  ">>3528344\r\nO porco caipira e a banha e torresmo continuam no mesmo preço por aqui. Também estoco azeite de oliva e de coco que sempre compro em promoção. Mantenho sempre um estoque de três meses de comida e não regreto nada. Feijoadafags que nunca me escutam se fodem todos os dias e não sabem gastar dinheiro.",
  ">>3528344\r\n>>3528394\r\nQual o preço da banha de porco?\r\nNão é mais caro do que o óleo?",
  ">óleo de soja",
  ">R$ 8 numa garrafa de óleo de soja",
  "Não como óleo.",
  ">>3528341\r\n>logo é cirofag \r\nPerdi. Cirofag não é um adjetivo.",
  ">maior produtor de soja do mundo\r\n>soja está cara\r\n==BOSTIL.==",
  ">>3528488\r\nNão era, agora é.",
  "É só comprar azeite.",
  ">>3528444\r\nPago 20 reais no pedaço, não sei a quantidade que vem.",
  ">>3528344\r\nBaseado.",
  "Paguei exatamente o mesmo valor na minha última compra.\r\nMas óleo demora muito a acabar aqui em casa, deve ser cerca de um ou dois por mês, no máximo.\r\nAqui fazemos praticamente tudo na air fryer, por conta da minha gastrite, e quando preciso fritar algo, uso azeite de cocô babaçu.",
  ">soja\r\nDesculpe, só uso azeite trufado.",
  ">>3528526\r\nPor isso ele mordeu com força, ele não sabe que o Cirofag é só uma ''traquinagem''.",
  "Paguei 12 em óleo de canola, você geleia?",
  "A economia a gente vê depois. Fique em casa e usem máscaras.",
  ">>3528640\r\nÓleo de canola não faz bem para a saúde, use o de porco.",
  "Me agradeçam depois.",
  null,
  "<fica em casa, a economia a gente vê depois\r\nO depois chegou.",
  ">>3528499\r\nIsso que é uma merda. Imagino se essa merda de país não produzisse nada. Seria no mínimo 2k reais uma cesta básica. Kek.",
  ">>3528382\r\n>>3528274\r\n\r\nSempre perco quando vejo que a maior parte do chan vive num mundo paralelo. Qualquer reclamação sobre a situação atual do país torna os anões automaticamente cirofags, hue.\r\n>>3528499\r\nPouco importa quem é o maior produtor, soja é commodity e o real está muito desvalorizado, mas realmente, é foda.\r\n>>3528683\r\nDe novo forçando isso aqui? basicamente só funciona para os anões que moram em grandes cidades e o prazo é bem incerto.",
  "Se o Bolsonaro tivesse ouvido a ciência e trancado todo mundo, já estaríamos na normalidade.",
  ">>3528738\r\n>qualquer reclamação sobre a situação atual do país torna os anões automaticamente cirofags\r\n\r\nSIM.",
  ">>3528739\r\nE deu certo mesmo, agora metade da China sofre apagões, kek.",
  "Is the what the agent have for today. The cry is free. Stay in house, little OP.",
  "Uso banha de porco. Estou usando a mesma banha há uns 3 meses sem lavar a panela e feijoada.",
  ">>3528905\r\nBanha dá um sabor ruim nos alimentos.",
  ">>3528940\r\nCaralho, sojado. É sério isso que você tá falando? Só pode ser pescaria.",
  ">>3528940\r\nDuvido, use bacon para você ver.",
  "Uso azeite extra Virgem. ",
  ">>3528965\r\nEu frito uma batata frita na banha e ela fica com aquele aroma de bacon, delícia.",
  ">>3528684\r\nNão Floode"
]
