[
  ">um pardo é mais bonito que todos brancos do bê\r\n\r\nComo os nazifags copam com isso?",
  "Ele não é pardo.",
  "Ele é literalmente branco do mediterrâneo.\r\n",
  "Mediterrâneo.",
  ">pardo\r\n\r\nEle só é bronzeado. Veja os pais dele.",
  ">>3528669\r\nKI LACRADA, MANX!",
  ">>3528768\r\n>>3528732\r\n>>3528727\r\n>>3528770\r\nPerdi. Ele tomou a pílula.",
  "Pra mim ele parece quase branco.",
  ">envolvendo lookismo com nazismo\r\nPerdi, fazem de tudo por atenção.",
  ">>3528839\r\nEle é branco.",
  ">>3528839\r\nSó agora, porque ele está chad. É um exímio pardo que buscou o auto-aperfeiçoamento.\r\n\r\n>>3528866\r\n>miscigenar torna a raça feia\r\n>posto um chad miscigenado\r\n>m-mas esse aí é mediterrâneo\r\n",
  ">>3528885\r\n>>3528891\r\nPerdi.",
  ">>3528770\r\n>>3528770\r\nEle usa melanotan pra ficar com essa cor de bronzeado uniforme, essa aqui é outra que usa mas nega com todas as forças.",
  "Mas ele é branco.",
  ">>3528888\r\n\r\nFoto dele quando criança.",
  ">>3528888\r\nEle é branco e sua bunda está queimando.",
  ">>3528909\r\nParece humano. Ele não é pardo.",
  ">>3528669\r\nOlha o cope do sub-humano. Estou rindo das projeções símias desse naco ambulante de bosta. ",
  ">>3528927\r\nO cope continua.",
  "==ELE É PARDO PORQUE TEM CABELO ENROLADINHO, BÊ, TEM QUE SER CABELO LISO PRA SER BRANCO, MÊO==\r\n==VOCÊS SAO NAZISTINHAS, ELE TEM A COR DE PAPELÃO, MAS NÃO É DEVIDO AO SOL, BRANCOS CONTINUAM BRANCOS NO SOL, MÊO==\r\n==COMO OS NAZIFAGS REFUTAM MINHA INTELIGÊNCIA??==",
  ">>3528952\r\nTudo isso pra postar homens definidos, aberração de bosta?",
  ">>3528979\r\nA geleia é uma merda. O Uberpardo te engatilhou?",
  "==SE JÁ NAO BASTASSE O OP PASSAR ESSA VERGONHA, AINDA MOSTRA QUE É BICHA, EU SABIA QUE ERA VIADO SÓ PELA NECESSIDADE DE PROVOCAR OS ANÕES, MÊO==",
  ">>3528992\r\nCringe.",
  ">>3528994\r\n>tá passando vergonha, hein, mana!",
  ">>3529009\r\n",
  ">>3528952\r\nEsse é outro que tem o crânio bem europeu.",
  ">pardo de olhos verdes\r\n>como tem aos montes nas favelas do Brasil\r\n>mas como é gringo, é o bonitão",
  ">>3529160\r\nEsse aí era judeu anão",
  ">bom corte de cabelo\r\n>fitfag\r\n>sorriso perfeito\r\n\r\nEsse é o caminho para elevar o nível de quelquer homem. Leva tempo e dinheiro, obviamente.",
  ">>3528927\r\nBUCK BREAKING, NÉ MÊO, OLHA COMO SOU BASEADO",
  "Ele é branco mediterrâneo. ",
  ">>3529272\r\nPerdi com essa pica.",
  ">>3529260\r\n>NÃO FAÇA MENÇÃO AO MEU CU DESBEIÇADO, MEO!\r\n\r\n>NÃO É PORQUE DAR RÉ NO QUIBE BRANCO ESTAR  NO DNA GROID QUE ISSO NÃO POSSA SER FEITO DE MODO HÉTERO, meo\r\n\r\n",
  ">>3528952\r\nCherrypicking mesclado com espantalho, não engana ninguém. ",
  ">>3529260\r\n==ESTADO DO PROLAPSO: DEVASTADO==",
  ">>3529410\r\n>STATUS\r\nFix'd.",
  ">>3528888\r\nSe esse cara é branco, eu sou alemão.",
  ">>3529390\r\n",
  ">>3529442\r\n>>3528952\r\nVocê só está postando brancos do mediterrâneo.",
  ">>3529460\r\nVocê leu isso tudo aí?",
  "Por que o bê está discutindo a cor de um ator da fodendo GLOBO?",
  ">>3529365\r\n>acreditando nessa bullshit obviamente fantasiosa pra se sentir menos fracassado\r\nPerdi e senti.",
  ">>3529495\r\nTudo, não.",
  "Branco mediterrâneo é cope para pardo claro. ",
  ">>3529460\r\nBaseado e mediterrâneo master race pílulado.",
  ">>3529599\r\nO branco mediterrâneo é o verdadeiro branco.",
  ">>3528669\r\nParece um Severino batedor de cimento, e olha que sou pardo...",
  ">>3529647\r\nE quem acha homem bonito é gayzão.. ",
  ">>3529668\r\nPostem pardas ou brancas para comparar. Tem que gostar de miué, caralho.",
  ">>3529689\r\nEscravo.",
  ">>3529627\r\n>O branco mediterrâneo é o verdadeiro branco.\r\n\r\n\"Mediterrâneo\" não é uma etnia e \"Branco\" é uma convenção.",
  ">>3529760\r\nChegou a puta.",
  ">>3529773\r\n>quem afirma o que eu não gosto é muié\r\nComo é ser uma criança emocional?",
  ">>3529894\r\n>quem discorda de mim é imaturo\r\nNão sei, me conta você.",
  "O que faz ele ser chad é o mindset, cresceu em família rica e se moldou a partir disso.",
  ">>3530130\r\nVocê nem ao menos manifestou sua discordância, colega. Also, sua afirmação é improcedente uma vez que eu nem ao menos discordei de você.",
  ">>3529760\r\nSer branco é uma coisa bem delineada.",
  ">>3529554\r\nO que te faça dormir melhor a noite. Negar a história e a realidade histórica, é o vosso controle de bunda da tua bunda doída incontida. \r\n\r\n>>3529442\r\nSó me comprova à enésima potência e a exaustão, que o pior whitetrash ainda sim vence dê muitão o “”””melhor””””(?!?!) dos símios fazedoras dê cosplay de “gente”. ",
  "Pardo.",
  ">>3530551\r\nEle é considerado branco. Ele tem só um pouco de sangue nativo americano. Pesquise.",
  ">>3529647\r\n>esse cope\r\nForçou, anão. ",
  ">>3529647\r\nConcordo.\r\n\r\n>>3528809\r\nNessa aqui está parecendo um caipira qualquer, e na segunda um viadão de federal.\r\n\r\n>>3530949\r\nSeu cu piscou pra ele?\r\n",
  ">>3530551\r\nTerror dos nazifags com cara de bolacha.",
  "E o foda-se? É o fornique-se?",
  ">>3530990\r\nÉ o cu da cachorra!",
  "Você só tinha que sentar no sofá com o diretor, cabeção.",
  ">>3531030\r\nAté que o Cabeção não era feio. O que será que foi o estopim para ele desandar? Ele usa drogas?",
  ">>3531012\r\nQue cachorra?",
  ">>3531058\r\nSua vó.",
  ">pardo\r\nNão sou nazifag, mas ele é branco.",
  ">>3531050\r\nSim, é dependente químico e está internado atualmente.",
  "Pardos não sei, mas pardas são superiores.",
  "Estes aí não são pardos, OP. \r\n\r\n>>3528897\r\nOlha pra mão dela, agora olhe pra cara. É claro que ela está usando algum cosmético. \r\n\r\nÉ que nem a vice dos EUA, que não é negra, mas judia. Só que fez plástica para parecer negra e assim, ganhar apoio dos negros. \r\n"
]
