[
  "==TODA MÃE SOLTEIRA DEVE SER BRUTALMENTE MORTA.==",
  "Caralho, esse moleque com certeza vai cometer um acto sancto no futuro, e depois todo mundo vai se perguntar o que levou ele a fazer isso, inclusive essa vadia da mãe.",
  "A verdade é que mulheres brancas preferem dar para negros do que os anões brancos betas...",
  "Eu estava procurando esse video, obrigado OP.",
  ">>3528357\r\nEle deve, mas antes matar a mãe vadia.",
  ">você nunca será um baseado negro americano",
  "Hue, esse moleque vai crescer completamente danificado e racista, fica vendo.",
  "Contexto?",
  null,
  "O moleque está vivendo um hentai de NTR na vida real.\r\nSenti pelo coitado.",
  "Está faltando a melhor parte, OP, tem um video dele gozando na cara dela.",
  "ESSAS MERDAS SÓ ACONTECEM NA TERRA DOS AMERICORNOS AMANTES DE CRIOULOS.\r\n\r\nEles não colocaram rédeas nos macacos, deu nisso. George Floyd, Obongo e essas merdas todas, aqui ao menos os macacos sabem que vão tomar um sarrafo se fizerem algo parecido.",
  ">>3528458\r\nThis. Que se foda os americucks, já está na hora daquela merda cair em ruínas.",
  ">>3528377\r\n>merdalher\r\nPrecisa de mais contexto?",
  ">>3528475\r\n\r\nO AMERICORNO médio aplaude e se ajoelha quando um crioulo faz crioulices, até a polícia. ",
  ">wake up g",
  ">>3528447\r\nNão é ela, é apenas uma drogada aleatória.",
  ">>3528518\r\nNão que ela não seja uma vadia que faz programa. Provavelmente é, mas o vídeo em específico que tu dizes, não é ela.",
  ">>3528373\r\nSe contente com ser um negro brasileiro, anão.",
  ">>3528361\r\nRealmente, não acho que existam muitos anões brancos betas que preferem dar para negros. **Exceto os animefags.**",
  "O precto ainda tira uma da depósito, hue. A mulher é vadia por querer ser vadia mesmo, e ainda é feliz. ",
  "Postem o outro vídeo dela sendo enrabada, provavelmente o garoto escuta tudo no outro quarto",
  ">>3528357\r\nEu fecho com os anões falhos. Eles têm seus motivos. ",
  ">>3528587\r\nTodo ladrão é debochado. A diferença deles é que eles não ficam pagando pau pra depósito de porra e as tratam com desprezo mesmo. Diferente dos betas. Imagine um tiozão no lugar do negro, iria estar com flores e dizendo que ela é a mulher mais linda do mundo. Muié gosta de ser tratada como bicho.",
  "Isso ai está mais para uma balzaca solteirona, veja que um dos pretos perguntam de onde vem o dinheiro dela.\r\nDeve ter cerca de 45 anos, vive de renda ou alguma pensão do marido e recebe ajuda dos filhos.\r\nAlso, tem algum vídeo dela sendo currada? Ela parece gostosinha.",
  ">>3528376\r\nTodo mundo é racista por natureza. Veja vídeos de crianças apontando para \"qual boneca é a má\" e sempre apontam para a negra. É intrínseco ser racista.",
  ">>3528361\r\nTenho que concordar com o shill. Mulher odeia homem fraco/beta. Qualquer um, independente da cor, que não for beta, ela vai dar.",
  ">>3528625\r\nPois é, uma pena que esse moleque se tornará uma bicha imóvel. Se ele tivesse brio, entraria no exército e pegaria a foda fora.",
  ">>3528646\r\nEla faz programa, inocente. Para saciar o apetite sexual com 4 negros ladrões, só sendo puta.",
  "Porque preto é sempre preto? Sempre esse retardo doentio de ostentar qualquer coisa, also, senti pelo anão que será criado por essa vagabunda.",
  "Postem o dela com porra na cara.",
  ">>3528686\r\nEla pode ter fetiche, isso é muito comum na mente da mulher média infectada por muito progressismo.",
  ">>3528502\r\n>O sojado médio aplaude e se ajoelha quando um crioulo faz crioulices.\r\nCorrigi pra você.",
  ">>3528718\r\n>>3528718\r\n>>3528718\r\n>>3528718\r\n>>3528718\r\n>>3528718\r\n",
  ">>3528458\r\nAcontece aqui também. Como esse anão >>3528646 disse, essa vagabunda recebe algum tipo de pensão. O ocidente inteiro é um grande sistema de welfare de mãe solteira. Tiram dinheiro de betas trabalhadores pra dar pra vagabundas em plena idade de trabalho ficarem vadiando. Por isso eu nunca julguei os NEETS. Eles estão 100% certos em não contribuir com esse lixo ginocêntrico. Toda ruína da sociedade moderna vem da merdalher o resto é cope de tradcorno.",
  ">hes too young to realize ",
  "Terceiro fio de zoofilia na noite. Estamos sendo raidados?",
  ">>3528458\r\n>>3528475\r\n>>3528502\r\nPerdi. Sempre os mesmos 2 anti-EUA.\r\nPelo jeito, perderam a raid que fizeram na mãe puta de um muleque nos outros dias aqui.",
  ">>3528811\r\nCaralho, bicho...",
  "O que acontece no video? Digo, não entendo inglês, algum bom anão pode me dizer o contexto?\r\n",
  ">>3528324\r\n==POSTEM AQUELE VIDEO DELA TOMANDO ESPORRADA NA CARA, ESQUECI DE SALVAR E NUNCA MAIS VI ELE NOVAMENTE, EU IMPLORO!!!!!==",
  ">>3528912\r\n>vadia fala que anda de uber por ai\r\n>negro diz que ela está desempregada e pergunta como ela consegue dinheiro\r\n>vadia diz que não importa\r\n>negro expressa sons irreconhecíveis \r\n>negro diz que está na casa da mamãe e começa a cantar trap de preto sobre armas, gucci\r\n>negro diz pra vagabunda \"seu filho disse que me ama\"\r\n>entra no quarto do anão e manda ele acordar \r\n>literalmente diz \"ele é muito novo pra perceber\"",
  "bump",
  "Sou pardo mas criolos assim são desprezíveis. Policiais poderiam exterminar eles mas pena que a merda do BLM protege essas pragas",
  ">3 fios de \"ai meu Deus, negros comem brancas\" na primeira página\r\nTem um anão pescando duro ou vários anões estão realmente preocupados com isso?",
  ">>3528361\r\nCope puro, seu preto.",
  ">>3529537\r\n>plano do judeu internacional tendo êxito\r\n>o macaco se perguntando se tem gente preocupada com isso",
  ">>3528373\r\nEu queria mesmo é um animefag me acariciando como nessa imagem.",
  ">>3530971\r\nTô cagando pra tiziu comendo puta branca, otário!"
]
