[
  "O que estão comendo ou vão comer, anões? O que comeram no almoço?\r\n\r\nEis a minha janta. Fígado, misturado com cortes aleatórios de tomate, cebola, um \"caldo de galinha\" que mais parece sal puro e tive que colocar água pra caralho, e ainda ou comer um pouco de laranja e maçã que já cortei.\r\n\r\nSim, sou pobrefag (a fome dói, hue). Ainda comprei fígado de boi, que é mais caro o kg. Perguntei se eles tinham umas carnes menos nobres, tipo rim, sarapatel. O açouguero ou auxiliar de açouguero que me atendeu deve ter rido da minha cara. Fode não.\r\n\r\nQueria ter ido em um supermercado mais longe, mas não tenho carro, não tenho condições de ficar usando Uber, as ruas estão escuras e está chovendo pra caralho demais pra ir a pé.",
  ">arroz\r\n>feijão\r\n>frango à milanesa\r\n>farofa\r\n>maionese\r\n\r\nAlmocei isso, estava uma delícia. Agora não estou comendo nada, acho que irei tomar um hipercalórico de uva daqui a pouco.",
  "Você não sabe fazer cebola?",
  ">>3528212\r\nO que é \"fazer cebola\"? Cortar, fritar e colocar sal? Estou de mudança, estou sem sal aqui. Mas posso substituir pelo \"caldo de galinha em pó\" que comprei aqui perto que mais parece sal puro.\r\nNão tenho açúcar pra caramelizar. Está na outra kitnet, em outra cidade. Só vou conseguir pegar amanhã e quero evitar gastar dinheiro com algo que eu já tenho, só que em outro imóvel.",
  "Fiz peito de frango em cubos cozido com cebola, milho e pó de curry. Estou comendo com arroz e enjoando duro.",
  "Acabei de comer um miojo de carne. Acho que vou fazer uns pães de alho.",
  "Três pães desse com queijo e presunto e mais um sonho.",
  ">>3528300\r\n>miojo sabor carne\r\n>pão de alho\r\nEu não consigo me sentir satisfeito comendo só carboidrato. Acabo comprando muito mais comida pra compensar. Prefiro ficar em jejum, mas quando comer, comer algum tipo de proteína (mistura) e verduras.",
  "Agora estou tomando uma Budweiser, anões. \r\n\r\nVim attwhorar porque me sinto só e vocês são o mais próximo de amigos verdadeiros que eu consigo ter. É o único lugar onde me sinto confortável pra ser honesto, apesar de provavelmente estar sendo espionado pelo N e pela NSA.\r\n\r\nEstou preparando minha marmita pra amanhã. Gosto de cozinhar logo depois de comer e já deixar preparado pro próximo dia. Mas o ideal mesmo é fazer congelados pra semana inteira (prep food).",
  ">>3530169\r\n>Estou preparando minha marmita pra amanhã\r\nVai comer o que amanhã, OP? Também queria ter paciência de fazer comida para a semana inteira, mas é depressivo perder tanto tempo no final de semana.",
  ">>3530169\r\nAlso, meu clonazepam está acabando e estou com medo de não conseguir mais seja porque o psiquiatra não quer me passar ou porque nem tenho dinheiro pra ir no psiquiatra.\r\nEstou desempregado e perdi uma das melhores chances de trabalho na minha área que eu, um brainlet, mesmo sem ter concluído o curso, conseguiria.\r\nEstou vivendo de um empréstimo que fiz com o banco e torcendo pra minha família endinheirada que herdou um monte de imóveis me ajudar.",
  ">>3530213\r\n>Vai comer o que amanhã, OP?\r\nEu faço uma gororoba com frutas, arroz ou miojo, salada com verduras baratas - na minha concepção - (pepino, tomate, cebola), salsicha ou fígado, ovo e sardinha. Vou levar na mochila pra ser o meu almoço quando eu estiver no outro imóvel e, se Deus quiser, tirar as últimas tralhas daquela outra kitnet minúscula (tem 17m²) que eu não quero ver nunca mais a cara do proprietário, no máximo enrabar ele em um processo se isso for viável.\r\nVoltando a comida, a idéia é focar em diminuir quantidade de comida, mas aumentar a diversidade dela, investindo em mais de um grupo alimentar e sendo capaz de substituir um ingrediente pro outro, criando uma blindagem aos efeitos da inflação/aumento de preços dos alimentos, pois vou sempre poder substituir um ingrediente que encareceu pra um outro que manteve o mesmo preço ou ficou até mais barato.\r\n\r\nA cerveja hoje é uma excessão, só estou me arriscando com isso porque nunca tive problema de vício com álcool e aprendi a beber de forma controlada nos últimos anos (antes eu agia igual o meu pai e tomava até cair).\r\nPreciso ficar relaxado hoje pra fazer um experimento que a muito tempo quero fazer.\r\n\r\nNo lado saudável, tomei uma cápsula de vitamina D que é pra durar 1 semana de efeito. Tinha passado 1 mês da validade, mas acho que ainda está boa. E na última vez que fiz exame de sangue, eu de fato tinha problema de baixa vitamina D (como muita gente que pega pouco sol e fica no PC direto).",
  "Isso ficou muito feio, OP. Pobreza não é desculpa pra fazer as coisas mal feitas. \r\nVocê poderia ter temperado o bife de fígado com o caldo de galinha e um pouco do caldo da laranja, selado ele na panela no fogo bem alto e reservado. Aí picar a cebola em rodelas e jogar na mesma panela, cortado o fígado em fatias e juntar à cebola por alguns segundos. O tomate poderia ter feito em lâminas ou pedaços mais uniformes e ter colocado no canto do prato para servir de salada. \r\nPoderia até dar uma volta no bairro e ver se encontra um pé de manjericão ou salsinha pra incrementar o tomate e deixar mais bonito.",
  ">>3530337\r\nSardinhas são ótimas para a sua situação. Além de baratas, oferecem muita proteína e são versáteis. Não gosto de vegetais, então não posso comentar sobre, mas tente não comer muita salsicha, aquilo é puro câncer.",
  ">>3530339\r\nVeja a diferença usando os mesmos ingredientes.",
  ">a fome dói\r\nRapaz, nem me lembre disso.",
  "Vou papar agora churrascos e ir dormir o sono dos justos. ",
  ">>3530213\r\n>mas é depressivo perder tanto tempo no final de semana.\r\nEu já odeio ter que lavar um monte de louça todo dia durante a semana e não faço nem um pouco de questão de comer comida fresca, saída na hora. Só quero arranjar um jeito de acumular dinheiro, manter a minha em equilíbrio. Já não tenho qualquer vontade de \"me divertir\" e \"ser feliz\".\r\n\r\n>>3530339\r\nSe o meu foco for fazer comida \"gostosa\" e \"apresentável\" eu vou é ficar mais gordo e torrar mais dinheiro, anão. Prefiro fazer comida sem graça pra eu perder a vontade de comer mais rápido e comer cada vez menos desde que recebendo toda a gama de nutrientes que um ser humano\r\nprecisa.\r\n>selado ele na panela no fogo bem alto\r\nNão tenho fogão a gás, anão. Meu fogão é um elétrico de camping que demora um século pra esquentar e um século pra esfriar. É bem difícil de seguir tutoriais de cozinha no Youtube porque eu nem sequer tenho dinheiro pra comprar os itens que eu preciso pra fazer as receitas sem acidentar a porra toda. Eu nem sequer tenho uma espátula ou colher grande pra mexer o fogão.\r\nCada gasto que eu faço tenho que pensar que estarei deixando de comprar uma roupa caso eu precise, deixar de pagar um remédio caso eu precise, deixar de pagar uma corrida de Uber rápida pra ir a uma entrevista de emprego, caso eu precise.\r\nTudo são escolhas e eu tenho que pensar muito bem em cada decisão. Pode parecer ridículo pra você, pois espátula é algo tão barata, mas pra mim qualquer coisa acima de 2 dígitos é uma facada.\r\n\r\nNão é a toa que eu peguei o empréstimo, estou tendo gastos que lutei muito pra não ter. Gastar mais de 100 reais em frete pra mim é o valor normal do mercado, quando se trata de transportar mobília de uma cidade a outra, mas pra mim foi uma dor gigante. Aos poucos espero voltar a minha realidade antiga de gastar o mínimo possível, comer o mínimo possível, gastar o mínimo de luz possível, gastar o mínimo de água possível.\r\n\r\nEu não quero ir morar em uma favela ou morar na rua, anão. Cada decisão tem que ser absolutamente certeira.",
  ">>3530410\r\nKek\r\nNem tenho carteira de cripto. E isso que eu trabalhava como programador júnior. Talvez eu faça. Se me sobrar dinheiro. Mas estou com medo de colocar na planilha o meu saldo e entrar em desespero.\r\n\r\nAinda tenho que falar com um advogado. É tanta merda que aconteceu nos últimos 2 anos na minha vida e preciso me precaver. Mais dinheiro pra gastar...",
  ">>3528301\r\nBaseado tonelada. ",
  "Jantei 6 pedaços de pizza.",
  ">>3530461\r\nUm garfo faz o mesmo papel da espátula pra virar a carne. \r\nVocê está desleixado e preguiçoso, saia dessa vida.\r\n",
  "Meu almoço foi feijão tropeiro com uma farofinha e carne de sol e pimenta peito-de-moça. Fode sim.\r\n\r\nEstou esperando meus hambúrgueres de picanha chegarem com bastante queijo e maionese temperada. Claro, regato a muita coca-cola.",
  "Arroz, feijão e água. Fode não. \r\n>Servente de pedreiro",
  ">ovo com tempero de sabor legumes\r\n>arroz\r\n>feijão\r\n>farinha de mandioca\r\n",
  ">>3530583\r\nMas é o que eu faço, anão. Não entendi. Você está apoiando o jeito que eu evito gastos. Pois fazer gambiarra pra tudo e evitar comprar isso ou aquilo é justamente o que eu tenho vivido desde que sai de casa."
]
