[
  "Já postaram isso aqui?\r\n",
  ">fauci\r\n\r\nEsse é o mesmo daquele spam das corujas?",
  "^^I FUCKING LOVE SCIENCE!^^",
  "==CONFIE NA CIÊNCIA, MEU.==",
  "Por que os americornos não fazem esse experimentos nos crioulos presidiários?",
  "O terror das mães de pet!",
  "OS ANIMAIZINHOS, BÊEEEEEEEEEEEE! NUM PODI, BÊ!",
  "Qual propósito do teste? O que eles queriam testar? Não entendi.",
  ">>3529306\r\n==GOSTOSA!==",
  "Judeus odeiam cachorros. É sério.",
  ">>3529306\r\nEssa foto da esquerda parece um wojak chorando, kek.",
  ">>3529342\r\n",
  "Acho que quando você é negro e comete muitos crimes, reencarna em um bicho desses.",
  "É melhor do que fazer experimentos em humanos. Esses protetores dos animais são retardados.",
  ">testar drogas\r\nOk.\r\n>matá-los de modo limpo\r\nOk.\r\n>deixar que moscas os comam vivos\r\nIsso é satânico. Literalmente satânico. Se for real, deve ter como motivação magia negra.",
  ">>3529371\n>dando telatiro no próprio post\nQue coisa vergonhosa.",
  ">>3529392\r\nNo Inferno haverá punições muito piores. A duração e intensidade da punição serão muito maiores.",
  ">ratos\r\n>baratas\r\n>coelhos\r\n>macacos\r\n>galinhas\r\n>aranhas\r\n>todos são usados como cobaias\r\n<aaaaain, o bigooou, não podeeeee, ele é lindinhooooo\r\n\r\n\r\n",
  ">>3529462\r\n>aiin não pode hierarquizar e preferir animais sobre outros\r\n>aaaaain, injustiça\r\nBicha comunista.",
  ">>3529462\r\nSecundo. Não possuem a menor consistência moral, parecem depósitos.\r\n",
  "Traduza.",
  ">>3529479\r\nSim, anão. Tem que ser levado em considerações seus sentimentos de depósito, não a lógica e a razão.",
  ">>3529462\r\n>>3529485\r\nEstão do mesmo nível dos esquerdistas que ficam horrorizados com os experimentos do Mengele. Olhem essa bicha, por exemplo >>3529479\r\n\r\n",
  ">>3529479\r\nIsso, anã, a gente tem que levar em consideração sua opinião de puta mãe de pet e não os melhores animais para o teste. Vá se foder, putinha.",
  ">>3529517\r\n>>3529504\r\n>>3529493\r\nA caravela precisa de mais anões como estes. Eu os saúdo.",
  ">>3529504\r\nPior que eu até entendo mais ou menos quem se opõe. Isso é basicamente uma decisão moral. Eu acho que as pesquisas são essenciais atualmente, mas entendo a oposição.\r\nO que me deixa puto é essa seleção arbitraria do que pode e não pode como se tivesse diferença real. Os argumentos são simplesmente sentimentais, é puro retardo.",
  ">>3529517\r\n>a gente tem que levar em consideração\r\n>a gente\r\nPuta merda. O anão está se sentindo um pesquisador.\r\n\r\nSegunda-feira 7h da manhã, não esqueça, as prateleiras do supermercado não se encherão sozinhas.",
  ">>3529400\r\nFinalmente alguém educado para entender o valor da pesquisa em animal.",
  ">>3529549\r\nArdeu o cu aí, vadia? E sim, sou pesquisador e tenho mestrado na área de TI, diferente de você que é uma puta e deve vender “pack do pezinho”.",
  ">>3529462\r\nNão, anão, são os homo sapiens que são usados como cobaias hoje em dia.",
  ">>3529570\r\nCuidado, cleytinho. Se o gerente descobre que você escreve essas coisas na internet, vai te demitir.",
  ">>3529549\r\nCrucifiquem o anão! Ele usou linguagem coloquial!\r\n\r\n",
  ">>3529462\r\n>esse salto lógico\r\nNunca mude, querido barra bê. ",
  ">>3529597\r\nEu que demito as pessoas aqui. Obrigado pela sua preocupação, mas dispenso.",
  ">>3529597\r\n>vai te demitir\r\n>usando o pronome oblíquo de segunda pessoa para se referir ao gerente que é a terceira pessoa do contexto\r\n\r\nO correto é: \"vai lhe demitir ou vai demitir-lhe\".\r\n\r\nRefinando ainda mais para redação nota mil no ENEM: \"O gerente demiti-lo-á\".\r\n\r\n",
  ">>3529493\r\nDisse a bicha comunista vegana.\r\n\r\nE pode pular de IP o quanto quiser, hierarquia e diferenciação continuarão a ser importantes para a ordem das coisas.",
  ">>3531078\r\n>esse brainlet",
  ">forçar vacinação em humanos\r\n>forçar vacinação experimental em humanos\r\nÉ PELA SCIENCE, MÊO!\r\n>fazer testes em animais\r\nNÃO, ISSO É DESUMANO, MÊO. \r\n**Ainda assim, não vejo como um experimento desses seria produtivo. Parece só crueldade mesmo.**\r\n",
  ">>3530012\r\n>lhe exercendo função de objeto direto\r\nO certo é \"o demitir\". ",
  ">>3530012\r\nAnalfabeto de merda. É \"vai demiti-lo\". E o que a porra do gerente tem a ver com isso? Não é ele o objeto do verbo. Você apenas escreve as primeiras coisas que aleatoriamente lhe vêm a mente?",
  ">>3530012\r\nVai demiti-lo, pasqualefalho.",
  ">>3531163\r\n>à mente\r\nFixado.",
  "E aí?",
  ">>3529306\r\nO problema é a hipocrisia. Fazer experimentos assim em presidiários seria mais eficiente, mas \"direitos humanos, mêo\".",
  ">>3531163\r\n>>3531168\r\n>>3531129\r\n>usando conjunção verbal\r\nUma dica para a redação nota mil. Saiam das conjunções verbais e aprendam a usar os verbos.\r\n\r\n\"Falará\" está mais na norma culta que \"vai falar\".",
  ">>3529342\r\nJudeus odeiam tudo que Deus criou, por isso eles odeiam os animais e a natureza.\r\n>>3529504\r\nMengele não fez experimento nenhum e o fascismo apoia os direitos dos animais, tanto que baniram formas cruéis de abate. Não faz sentido apoiar esse tipo de barbaridade citando fascistas.",
  ">>3531250\r\nVocê está assumindo que o jorge realmente liga pro fascismo.",
  ">vou criar remédio pra verme\r\n>vou pra um país onde as leis são brandas com ricos (Tunísia)\r\n>pego 44 beagles\r\n>tiro as cordas vocais deles\r\n>encho de remédio que tô inventando\r\n>testo a eficiência do remédio pra verme deixando a cabeça dos beagles numa presa numa gaiola cheia de mosquitos famintos\r\n>sineça™ (todos os direitos reservados ao George Soros e Bill Gates)\r\nClaro, claro. Super certo isso.\r\nNão duvido nada que esse tal de remédio pra verme seja a ivermectina que eles tão testando pra ver se funciona no covid22 que tão criando (que terá um upgrade e será disseminado via mosquito também). Caso funcione eles não podem lançar a DLC do covid, pois essa tem que ser mais \"letal\".",
  ">>3531231\r\nVocê quis dizer locução verbal?",
  ">>3531231\r\nTanto \"o demitirá\" após uma pausa quanto se com mesóclise seriam de péssimo gosto para aquele macaco usar. Also, já sou formado há quase uma década. Nunca precisei de ENEM e não pretendo entrar em Engenharia de Cachaça.",
  ">enfia um papagaio no cu\r\n<30 anos de **banimento**",
  ">>3531277\r\nSei que não, mas gosto de expor os falsários. Não gosto de ver a imagem do fascismo sendo maculada até aqui.",
  ">>3531287\r\nO DLC é da vacina. O do coronga é update forçado.",
  ">esse monte de sojado reclamando do experimentos\r\nNão sou jorge, mas vão tomar no cu, a ciência por si só se tornou a piada que é hoje em dia exatamente pela limitação que colocaram em experimentos, vocês não fazem ideia a burocracia que é fazer teste com animais como ratos e camundongos, imagine fazer com humanos. Está tão merda a área de pesquisa que nessa última década estão pensando em começar a usar o Zebrafish pra fins de testes, mesmo assim é uma merda, por que nada foi aprovado realmente e isso é pouco difundido, por mim era pra ser liberado o teste em animais pra coisas importantes, não merdas como cremezinho pra vagabunda passar na boceta.\r\nUm dos períodos que a medicina mais avançou foi quando os experimentos dos nazistas e na unidade 731 foram descobertos e quem \"apreendeu\" fez uso dos dados colhidos.",
  ">fontes extremamente confiáveis noticiando\r\n>a prova é a foto de dois cachorros deitados e um mosquiteiro\r\n\r\nSabe o que eu tenho aqui, OP? Eu tenho um laboratório onde estou criando quimeras de pessoas com pedaços de corpos de animais, até agora já tenho um corpo com braços de gorila, cabeça de cachorro e rabo de jacaré.",
  ">>3531321\r\nA vacina foi o patch 1 que eles venderam, agora virá a DLC do vírus, mais letal, mais radical, mais potente. Siença™ **(todos os direitos reservados ao George Soros e Bill Gates)**!\r\nBasicamente estão transformando o sistema imunológico das pessoas é um plano de assinatura onde teremos que patchear sempre que a DLC do vírus for lançada.",
  ">>3531250\r\n>Mengele não fez experimento nenhum\r\nKek.",
  ">>3531332\r\n>os experimentos dos nazistas e na unidade 731\r\nAcredita no holoconto também?",
  ">>3531288\r\nIsso. Foi o sono.\r\n\r\n>>3531299\r\n>o demitirá\r\nO problema é que não há termos atrativos para atrair o pronome \"o\".",
  ">>3531380\r\nE você, não consegue formar uma opinião sem ter o cérebro derretido pelo chan? Se os experimentos aconteceram ou não eu não sei, mas dados foram descobertos de algum lugar e no mesmo período teve um avanço na medicina, EUA fizeram o mesmo com os cientistas nazistas.",
  ">>3531413\r\nNão acreditar em campanha de terror aliada agora é ter o cérebro derretido pelo chan? O que eu mais vejo aqui agora são pessoas que acreditam em propaganda.",
  ">>3531078\r\nBelo QI negativo, anã. Uma pena que mulheres não são permitidas no recinto, então vou pedir para você se retirar.",
  ">>3531454\r\nQuando você tenta fazer piada com fatos concretos você é um moleque \"trollando\" muito no /b/ ou tem o cérebro derretido, por que não estou vendo eu falar de propaganda nenhuma, citei fatos **da medicina ter avançado nesses períodos** no mesmo período desses acontecimentos, agora se você prefere que eu diga que houveram avanços na medicina sem nenhuma referência, ai é outra história.",
  ">>3531486\r\nA existência desses experimentos é propaganda, apenas história de terror para os inimigos parecerem maus. Se você considera algo sem prova como fato, tudo bem. Acredite no que quiser. Se você acha normal só existir história assim de quem era pintado como mau por quem escreve a história, que seja.",
  ">>3529504\r\n>acreditando nas estorinhas do judeu\r\n\r\nKI LACRADA.",
  "==EU ODEIO A CIÊNCIA! EU ODEIO A CIÊNCIA!==",
  ">>3531544\r\n>algo sem prova\r\nProva de quê? Eu acabei de falar que não me importo se os experimentos aconteceram ou não, mas o meu ponto principal é sobre os avanços nesse período, vá tomar no cu caralho, falei que o macaco teve o cérebro derretido, não consegue dialogar sobre porra nenhuma, daqui a pouco vai me chamar de travesti ou negro.",
  ">>3529342\r\nO que eles não odeiam, anão?",
  "A ciência sempre foi esse poço de masoquismo. Desde sempre ela foi ligada com a serpente, ciência é a ferramenta do diabo.",
  ">>3531599\r\nHoloconto é historinha do judeu, os experimentos nazistas e japoneses não.\r\nPode copar. E graças a esses experimentos que tivemos avanços absurdos na saúde.",
  ">>3531607\r\n==O SOJADO ODEIA A CIÊNCIA!==",
  ">>3529371\r\nMuito bacana o texto na pica, OP. \r\nMas é isto mesmo: a figura do lobo é ligada à origem da civilização, em várias culturas européias. O lobo seria equivalente ao Varuna, que age de noite, enquanto o cachorro seria equivalente ao Mitras, que age durante o dia. A transição entre lobo e cachorro é o que dá origem às leis que regram sociedades de gente branca e de bem. \r\nJá o vampiro é associado à figura do morcego, que se alimenta do sangue de suas vítimas. O vampiro está em oposição ao lobisomen, ou homem-lobo. Esta inimizade se encaixa na dicotomia entre o homem ariano e o homem semita. Veja que nos mitos semitas, Caim matou Abel e bebeu seu sangue, se tornando o pai dos vampiros. Note que fraticídio e traição entre irmãos é algo muito comum entre os de sangue semitas. O judeu não mede em esforços em apunhalar tanto os diferentes quanto os semelhantes. \r\nVale lembrar que a grande maioria dos brasileiros possui sangue marrano (judaico) e isso fica bem patente neste fio, cheio de macacos querendo brincar de jorge pra defender a \"siênssia, mêo\" e justificar a tortura destes pobres animais que os caçavam em tempos bem remotos. ",
  ">>3531860\r\n>Caim matou Abel e bebeu seu sangue, se tornando o pai dos vampiros\r\nFonte: cu do anão.\r\n",
  "Cacete, que mundo nojento nós vivemos. Essas empresas literalmente usam células de fetos abortados nas pesquisas deles e as vadias estão preocupadas com animais usados em testes clínicos.",
  ">>3532031\r\n>FONTE MÊO! PRECISA DA FONTE! DEBOOONKED! ",
  ">>3532101\r\nHue, o controle de danos do macaco palpiteiro.",
  ">>3532224\r\n>CONTROLE DE DANOS MÊO",
  ">>3532031\r\n>nunca jogou Vampiro: A máscara\r\nPlebeu imundo."
]
