[
  "O que isso significa, anões nordestinos e nortistas?",
  "Que as mulheres desses estados são putas e isso é fato notório de toda pessoa que conhece uma maranhense ou nortista qualquer.",
  "Perdi.",
  ">>3529063\r\n>esse RS surgindo\r\nPerdi.",
  ">pau gostoso\r\nPerdi. Coloque pau grosso.",
  ">>3529084\r\n",
  ">>3529109\r\nMeua migo... E eu que achava que a galera de cima do mapa era composta de baseados machos tradicionais.",
  "Fode sim, união indígena-ariana.",
  null,
  ">>3529161\r\nEsqueci de mostrar o termo de pesquisa.",
  ">>3529173\r\nO meme é real.",
  ">>3529173\r\n>mpq isso é real\r\nPerdi.",
  "Como faço para pesquisar isso?",
  "Procure por 'lolis gostosas' ou termos duendes.",
  ">>3529201\r\n",
  "O chan é dos macacoriocas.",
  ">>3529173\r\nOficialmente a capital FEDERAL do Brasil.",
  ">>3529173\r\n>>3529173\r\n>>3529173\r\n>>3529173\r\n>>3529173\r\n== NÃO PODE SER REA! ==",
  ">>3529201\r\n**Boa tentativa.**",
  "Pesquisem \"criança pelada\" e \"cp\".\r\n",
  null,
  ">>3529191\r\n>>3529233\r\n!! PUTA QUE PARIU! !!\r\nO MEME É REAL.",
  ">>3529233\r\n",
  ">>3529233\r\n==KEK!==",
  "Paulistas degenerados!",
  ">>3529201\r\n>>3529227\r\n>floyd",
  ">>3529244\r\n>este tocantins isentos de duendes",
  ">>3529173\r\n>>3529233\r\n",
  ">>3529256\r\nVocê não precisa de pornografia infantil quando você pode casar legalmente com lolis indígenas. ",
  ">>3529244\r\nMas o que a foda esses paraenses pedoleiros?",
  ">>3529244\r\nHue. Nordestinos gostam mesmo de um cafézinho.",
  "Xi...",
  ">>3529278\r\nEsqueci de mandar o termo de pesquisa de novo.",
  ">>3529282\r\n>todos os estados do brasil tem pedoamigos\r\nBaseados.",
  null,
  "Esse site é uma aventura e tanto.",
  ">>3529336\r\n>essas kuruminhas querendo ver o feto pelado",
  "Meucha pinha...",
  "floyd",
  ">>3529084\r\nA piada vem pronta.",
  ">>3529373\r\nBBC tem o canal de notícias, burro.\r\n>>3529376\r\nPuta que pariu, bicho.",
  ">mcq quem acusa os sulistas de curtirem o BBC são quem mais consome",
  ">>3529385\r\nSó estão se projetando.",
  ">>3529278\r\n>>3529282\r\nMas isso é conhecimento geral. \r\nTodo nordestino é um molestador de crianças em potencial, já que os casos de abuso naquelas regiões são diários. ",
  ">>3529063\r\nO chan imagina que o merdeste é a terra da luxúria, do sexo fácil e das depósitos que não fazem cu doce.\r\nLedo engano.",
  ">>3529626\r\n>O chan imagina que o merdeste é a terra da luxúria, do sexo fácil e das depósitos que não fazem cu doce.\r\nMas é mesmo, é só não ser ** fudido de pobre, porque até um classe média baixa é rei.**\r\n",
  ">>3529626\r\nEu sou pernambucano e é fato notório por aqui que maranhense e paraense são todas putas, evidências anedóticas de vários conhecidos que já pisaram ou moraram por lá.",
  ">>3529656\r\nExperimenta correr atrás das menos feias daqui pra você ver, anão.",
  ">>3529675\r\nTodo final de ano alugo uma casa de praia no nordeste e faço turismo sexual.",
  ">>3529669\r\n>pernambucano\r\nAs Recifenses são notórias por ser muito frescas e fazer cu doce em quantidade excessiva kek.\r\nOs vizinhos do norte (Paraíba, Rio Grande do Norte, Ceará) também têm mulheres tímidas, cheias de não-me-toques e afins.\r\n\r\n>>3529702\r\n>casa de praia no merdeste\r\nDiria o estado?",
  ">>3529702\r\nFaz sim.",
  ">>3529278\r\n>nordestinos\r\n<apenas estados do norte e DF",
  ">>3529779\r\nEu sou sertanejo. Recife é assim mesmo e as mulheres daqui do sertão também são um pouco.",
  ">>3529779\r\nBahia, em Lauro de Freitas.\r\n>>3529780\r\nFaço.",
  ">>3529788\r\nPra mim, as merdestinas não compensam o desgaste e a perda de tempo. São umas pardinhas desgostosamente feias e cheias de nove horas.\r\n\r\n>>3529817\r\n>Bahia, em Lauro de Freitas.\r\nExplicado. As prectas dão pra qualquer um que seja ligeiramente claro.\r\nAgora vá atrás de uma merdestina \"normal\" pra você ver o que acontece, kek.",
  ">>3529850\r\nApesar de ter várias pretas, tem umas pardinhas claras bem bonitinhas. Até algumas brancas já encontrei."
]
