[
  "Não consigo nem imaginar uma mulher dessa pelada, parece uma coisa de outro mundo. Me dar então, seria algo tão fora da realidade, quea terra giraria pra trás. Descolados pensam assim também?",
  "Provavelmente.",
  "A maioria dessas modelos tem um corpo bem sem graça. Peito pequeno, bunda pequena ou pra dentro. Tem curvas, mas não tem a \"gostosura\" que os brasileiros gostam.\r\n\r\nÉ questão de gosto também, né.",
  "Já sei, OP, pergunta lá no chan.",
  "Nós gostamos mais de sexo do que as mulheres. Eu já disse isso outras vezes. Se o homem, caso pudesse escolher, treparia três vezes por semana, é lícito supor que a mulher, podendo, se contentaria com uma foda apenas. São números arbitrários, claro. Em todo caso, a oferta de libido masculina sobrepuja a oferta de libido feminina, e o mercado está sempre em franco desequilíbrio.\r\n\r\nO ponto é que uma 10/10 como a Isis Valverde tem um valor sexual maior que o de um homem 10/10. Por isso, nem mesmo um chad conseguiria comê-la ''apenas'' por ser chad. Sabe quem traça esse tipo de guria? É o cara que tem algo mais a oferecer ''além'' de beleza e carisma: algo como fama ou dinheiro, que compense o \"deságio\" sexual.\r\n\r\n>Descolados pensam assim também?\r\nTendo isso em vista, a resposta é afirmativa. Mesmo um descolado, se pobre e anônimo, sabe que não tem chances com uma mulher dessas.",
  "Isis Valverde realmente é uma deusa.",
  "Imagine ela cagando.",
  ">>3529941\r\nA questão é que o corpo delas envelhece melhor que vadias médias gostosas.",
  ">>3529941\r\nThis. O OP está apenas glamorizando uma coisa que é banal. Essas depósitos são literais cabides.",
  ">>3530327\r\nFinalmente sociologia da fornicação. ",
  ">Não consigo nem imaginar uma mulher dessa pelada\nNunca viu ensaios sensuais de modelos? Nunca viu pornografia industrial? Ou você simplesmente não tem imaginação? \n",
  "Não acho mesmo essa Ísis Valverde isso tudo o que dizem achar. Prefiro bem mais sem comparação a minha cara metade santa e Virgem. ",
  ">Não consigo nem imaginar uma mulher dessa pelada\r\nKek. Você é criança, OP? Quando eu era criança, minha mente ficava cheia de fodas quando eu via uma mulher muito bonita porque eu não conseguia imaginar ela pelada ou que ela fizesse coisas mundanas como cagar e mijar.\r\n",
  null,
  "Muié.",
  "Ela já tá quase pelada na terceira pica, porra.",
  ">mulher sem bunda\r\n\r\nComplicado.",
  ">>3530327\r\nEsse negócio de transar muito é coisa de adolescente. Sabe porque mulher não tem tanta libido? Porque a oferta é alta. Quando você tem fácil acesso, o valor cai. Quando você ficar mais velho vai perceber que transar também é overrated.",
  ">>3530431\r\nCaralho, essas fotos de modelos vivas são fantásticas. Poste mais, anão!",
  ">>3530526\r\n>Esse negócio de transar muito é coisa de adolescente.\r\nSim, amigo. Estou de acordo em relação a isso. \r\nSeja como for, não muda o fato de que a maioria dos homens pensam com o jubileu.\r\n\r\n>Sabe porque mulher não tem tanta libido? Porque a oferta é alta.\r\nNada é ''absolutamente'' abundante. A oferta de uma coisa só pode ser alta ''relativamente'' à oferta de outra. Por isso, me parece um disparata propor que a libido feminina é baixa ''porque'' a libido masculina é alta. Ora, uma coisa está implícita na outra. \r\n\r\nDe certo modo, é como dizer que a carne está cara ''porque'' a oferta de dinheiro é muito alta.",
  ">>3530637\r\n>disparate\r\nFixado.",
  ">>3530637\r\nMas é por isso mesmo que a carne está cara, por causa da inflação. Antes de querer falar difícil você precisa focar em deixar de ser burro. ",
  ">>3530606\r\n",
  ">>3530670\r\nVocê não entendeu meu ponto. É óbvio que o valor da carne aumentou por causa da inflação. Eu quis dizer, no entanto, que a escassez de uma coisa (a exemplo da carne ou da libido masculina) só pode ser estimada em termos de outra (como a moeda ou a libido feminina), e não de forma absoluta, sem referencial. \r\n\r\nBah, só tem macaco no /b/ hoje.",
  ">>3530606\r\n",
  ">>3530687\r\nEsse aqui é o verdadeiro levanta defunto, hue.",
  ">>3530687\r\nLindas, anão. Parabéns pelo bom gosto. Se tiver mais, poste mais! ",
  "Já comi uma com o corpo impecável, nenhuma única falha, bunda na medida certa, peito grandinho, curvas, cinturinha, uma delícia. Em compensação a mais bonita de rosto que eu comi, tinha o corpo reto e sem curvas. Hue."
]
