[
  "O absoluto estado de São Paulo.",
  "!! Cornomotiva. !!",
  ">>3529387\r\n>Rio Grande do Sul\r\nEsse estado vai virar voto pro Lula, lugar amaldiçoado.",
  ">esse OP desonesto\r\nFala logo, OP, um paulista comeu sua mulher e por isso veio no chan com suas imagens editadas, certo? Corno. \r\n\r\n",
  "Como faço essa pesquisa?",
  ">>3531872\r\nPesquise por Google Trends. ",
  ">>3531836\r\nPerdi com esse desenho.",
  ">>3531836\r\nUltimamente eu estou vendo muita thread atacando São Paulo, não sei se isso é raiva ou inveja.",
  "Perdi.",
  "Pesquisa café pele, pra ver quais estados brasileiros mais procuram ou consomem café.",
  "São os baianos que vem aqui.",
  ">>3531836\r\n>>3529387\r\n>RS\r\n>SC\r\nParaná confirmado para melhor estado do sul. Aqui só tem macho.",
  ">>3531907\r\nPesquisei por pedofilia.",
  ">>3531943\r\nIP devidamente salvo no banco de dados.",
  ">pesquisa por nazismo",
  ">>3529387\r\nO acre não existe, kek.",
  ">>3531959\r\nPesquise por sissy.",
  ">>3531959\r\nPesquisa por anime pra saber qual estado é mais gay.",
  ">>3531896\r\nÉ o desespero dos baianos por serem obliterados em todas as discussões bairristas. Isso me lembra de quando jogava Perfect World, um amigo meu era um dos mais fortes do servidor e como ninguém aguentava com ele, resolveram espalhar que ele era corno, sendo que ele era um literal anão e nunca havia namorado.\r\n\r\nÉ a mesma coisa, não conseguem falar mais nada então começam inventar, patético.",
  ">pesquisa por travesti ",
  ">>3531836\r\nCope.\r\n>>3531907\r\nPica relatada.\r\n>>3531959\r\nFode sim, união indígena-ariana.\r\n",
  ">>3531943\r\n",
  ">anime",
  ">>3531976\r\n>inventar\r\n>a própria imagem mostra que quando São Paulo não é #1 em pesquisa de corno, está no top 3\r\n>inventar\r\n",
  ">sissy",
  ">>3531964\r\nKek.",
  ">>3532001\r\nÉ o estado mais numeroso e consequentemente com o maior número de pesquisas.\r\nOs resultados deveriam ser ajustados por número de habitantes.",
  ">>3532008\r\nAqui deu diferente a pesquisa por sissy.",
  ">>3532001\r\n>pesquisar corno manso no google lhe faz de corno\r\nAyy lmao.\r\nNem vou falar sobre o fato de SP ser o estado mais populoso e por isso ser o #1.",
  ">>3531993\r\nFinalmente Tokyo brasileira. ",
  ">>3532019\r\n>>3532022\r\n>esse cope severo",
  ">>3532001\r\n>literais mesmas pesquisas\r\n>SP não estava em primeiro em nenhuma\r\n>quer zoar SP mas não quem está em primeiro\r\nPatético. Fala logo, anão, sua baianinha te trocou por um turista paulista? ",
  "Xiiii...",
  ">>3532020\r\nSelecione 2004-present.",
  ">satanismo",
  ">>3531959\r\nBaseado Nordeste. \r\n",
  ">adrenocromo",
  "Comi a esposa do OP em um mochilão em Salvador.",
  ">scq DF é uma das regiões que mais pesquisa por CP, satanismo e adrenocromo\r\nQuem será que está por trás disso?",
  ">>3531836\r\nPerdi com a bandeira do Ceará.",
  ">>3532082\r\nSe você soubesse.",
  ">esses índios comedores de twinks",
  ">>3532130\r\n>>3532039\r\nPor que o Amazonas é tão gay?",
  ">>3529387\r\n>colocando termo em inglês na pesquisa\r\nÉ óbvio que Estados mais letrados vão aparecer na frente. Você ao menos viés de pesquisa?",
  ">>3532137\r\nKi copada.",
  ">>3532137\r\n>esse nível de malabarismo \r\nPerdi.",
  ">>3532136\r\nPorque lá se Ama Zonas.",
  ">>3532137\r\n",
  ">>3532147\r\n>>3532151\r\n>>3532163\r\nBrainlets.",
  ">>3532137\r\n",
  "Xiii...",
  ">>3532193\r\nO que a foda isso tem a ver com o fio, sub-humano? Aceite que os macacos a sua volta não sabem nem a língua materna, quem dirá o inglês.",
  ">>3532206\r\nE agora, merdestinos?",
  ">>3532218\r\n",
  ">pornô gay\r\n>literalmente um degradê de cima pra baixo",
  ">>3532206\r\n>>3532218\r\n>>3532227\r\nHue. Agora não vão falar mais nada.",
  ">>3532243\r\nMaranhão é o estado oficialmente mais corno.",
  ">>3532193\r\n**Mordi.**\r\nO macaco faz questão de copiar a thumb, puta que pariu.",
  "Se ajustarmos a incidência de pesquisa desses termos por habitantes, a discrepância entre a cornice dos nordestinos em relação ao resto do país aumentará mais ainda.",
  "Caralho, estou perdendo duro com esse fio.",
  ">>3532271\r\n>todo esse malabarismo\r\n>5. São Paulo",
  ">>3532290\r\n>ignora todas as outras imagens mostrando os nordestinos cornos no topo\r\n>escolhe a única onde são paulo está em 5°\r\n>nordestinos ainda estão no topo mesmo assim\r\nO cope, é meu, né? >>3532032\r\nKek.\r\n\r\n",
  "Eu vejo vídeos de puta traindo marido/namorado, mas bato pensando ser o Ricardão.",
  ">>3532320\r\nClaro.",
  null,
  ">>3532336\r\nFetiche de ser corno só funciona pra quem tá fazendo, já que é a mulher dele lá. Pra quem tá assistindo um vídeo é um pornô normal como qualquer outro.",
  ">>3532360\r\nClaro que sim. Eu nunca pensaria que alguém que se masturba assistindo vídeo de corno é um corno.",
  ">>3532206\r\n>>3532218\r\n>>3532249\r\nPornô com pretos não implica necessariamente em cornice, já na cornomotiva eles explicitamente pesquisam por cuckold, independentemente de ser com macacos ou não. Continue copando, corninho.",
  null,
  "Baseado Amapá. O fluxo de venezuelanas dispostas a se vender deve contribuir muito.",
  "Senti.",
  "Qual a mentalidade do cuckolding? Fetichização do ódio as mulheres?\r\n",
  ">>3535596\r\n",
  ">esses paulistas em negação\r\n\r\n",
  ">>3535473\r\n>favelachan\r\n>rj em primeiro lugar\r\n",
  ">>3535564\r\nSinceramente se eu morasse em qualquer um desses 5 lugares aí eu já teria me matado também."
]
