[
  "Quanto tempo até o Xandão ir atrás dele?",
  "Espero que nunca.",
  "Nunca. O careca teme os Ancaps.",
  "Espero que nunca. Gosto do canal dele.",
  ">>3529085\r\nImagina se o Fragoso estivesse ativo até hoje.",
  "Eu quero saber mesmo é quando (((eles))) vão arriscar de derrubar a Jovem Pan. O Renan já fez um ensaio só para ver qual seria a reação, inclusive ao final dos programas tá até passando uma mensagem \"A opinião dos nossos comentaristas não reflete, necessariamente, a opinião da empresa Jovem Pan\" já prevendo retaliações, mesmo sabendo que o Tutinha é BEM direitista. O pessoal de lá já deve tá sentindo a pressão.",
  ">>3529057\r\nEu temo que o próximo será o Kogos, ele é autista e não consegue controlar os rages. Uma pena, pois gosto do canal dele.",
  ">>3529231\r\n>kogos preso\r\n>república do ancapistão declara guerra ao bostil\r\n>vaquinha de xmr na profunda rede\r\n>1 milhão arrecadado\r\n>sniper russo contratado neutraliza o careca\r\n>nem interpol é capaz de rastrear\r\n>feijoada\r\n>ancapistão domina o brasil\r\n>funças parasitas em churrasco relógio",
  ">>3529141\r\nAcho que eles não arriscam prender \"jornalista\" (eu sei que o Tutinha não é jornalista, mas ele é dono de meio de comunicação), pois pode dar merda com a imprensa e até dar merda fora do país. ",
  ">>3529276\r\nTudo por livre escolha e descentralizado. Baseados ancaps da abstração mental do anão.",
  ">>3529231\r\n>>3529276\r\nEstá levando esse judeu a sério demais.",
  ">>3529320\r\nÓbvio. Para que STF se existe a baseada KLEROS?",
  ">>3529318\r\nNem precisa ser do Tutinha porque ele nem aparece, mas eu consigo enxergar o Rei da Calvice indo atrás do Augusto Nunes, Fiuza, Ana Paula, Costantino e Adrilles.",
  ">>3529141\r\n>>3529318\r\nAcho que vão fazer uma pressão via Receita Federal - todos esses milionários sonegam imposto, eles são suscetíveis a essas coisas. Vão pressionar a JP a demitir o pessoal do Pingos nos Is e vai ficar por isso mesmo.",
  "Quando ele tiver alguma relevância.",
  null,
  ">>3529536\r\nPerdi.",
  ">>3529536\r\n",
  ">>3529536\r\n>esse final",
  "Já está atrás dele, OP. Só não o prendeu ainda pra distribuir perseguições ao longo do tempo e usar de termômetro pra eficácia de seu terrorismo.",
  ">>3529536\r\nPuta que pariu, fiquei sem ar.",
  ">>3529141\r\nParece que o plano é focar na subversão assim que a JP se consolidar na televisão. Por ora é conveniente que agradem a gregos e romanos, depois farão o mesmo que judeus sempre fazem, e apenas as narrativas kosher serão permitidas por lá.",
  "Os vídeos desse gordo são monetizados?",
  ">>3529755\r\nPra ele fazer 6 vídeos por dia, provavelmente.",
  ">>3529762\r\nHmm, então ele faz vídeos para ganhar visualizações da criançada ancap, mas na prática age como cabo eleitoral do Pocket. Interessante!",
  "Esse gordão aí é baseado e vermelhopilado. O dia que o Cabeça de Piroca prender ele eu vou ficar triste.",
  ">>3529885\r\n>implicando que o publico ancap seja maior que o público que apoia Bolsonaro",
  "Solicito o vídeo do Renan chorando.\r\nAcho que vamos precisar dele nesse barbante.",
  ">>3529942\r\n>essa implicação tirada do cu\r\nA molecada ancap tem mais familiaridade com o youtubo e mais tempo livre também. Logo...",
  "Achei.\r\n\r\n>>3529885\r\n<",
  ">>3529993\r\nO canal ancap mais relevante tem 114k de subscribers. Enquanto que o Terça Libre tinha =~ 2 milhões de inscritos. Só com isso já destruí o seu argumento. Você ao menos pensou antes de escrever essa merda? ",
  ">>3530051\r\nDá pra ver a média de visualizações dos dois canais?",
  ">>3530051\r\nFalei errado. O canal ANCAP mais relevante tem 650k inscritos. Mas isso não implica que a minha argumentação esteja errada. ",
  ">>3529885\r\nPorra, Pereira. Agora você monta narrativa pro Doutor Alexandre também?",
  ">>3530093\r\nO canal do Hide não é o mais relevante. O Karl Marx ancap, embora com 6 vezes menos inscritos, tem muito mais visualizações que o Ideias Radicais.",
  ">>3530105\r\nTalvez algum dia eu surfe em alguma onda política/ideológica para ganhar uma grana no YT. Qual a chance de dar errado?",
  ">>3530116\r\nSim.\r\n\r\n>>3530083\r\nhttps://socialblade.com/youtube/channel/UCSyG9ph5BJSmPRyzc_eGC4g\r\nhttps://socialblade.com/youtube/channel/UCLTWPE7XrHEe8m_xAmNbQ-Q\r\nAmbos os canais tem uma média diária de 150k views por dia (estão em alta, nunca conseguiram tantas views antes). Então o Peter consegue 300k de views por dia postando cerca de ~9 vídeos por dia. Um vídeo do Alan já dava quase 1kk de views.\r\n",
  ">>3530159\r\n50%.",
  ">>3529276\r\nAncaps sendo corajosos pra fazer algo foi o ponto alto da fantasia desse seu verde-texto.",
  ">>3530166\r\nO gengivão vai renascer das cinzas. Esperem e verão.",
  ">>3530051\r\nOs judeus são o anticristo.",
  ">>3529536\r\n",
  ">>3530166\r\nE o macaco só upava aquelas lives de 2h ao invés de sintetizar e modularizar com pequenos assuntos, upando pequenos vídeos a partir do original, como faz Os Pingos no Is.\r\n\r\nSe tivesse seguido este modelo, teria muito mais visualizações.",
  ">>3529087\r\nGostei bastante do vídeo que eles fizeram do caso do Césio 137, se dependesse da mídia tradicional eu jamais ficaria sabendo que o verdadeiro culpado da tragédia foi a burocracia estatal pra se desfazer de uma máquina de raio x.",
  ">>3529536\r\nSó assisto ele por causa desses nomes. HUE",
  "Espero que logo, gordo asqueroso forçador.",
  ">>3529085\r\nO Fraga deveria retornar só para esculachar o Cucky Nobre uma última vez.",
  ">>3530455\r\nBem que ele podia mandar o Izzy pagar a promessa.",
  ">>3530455\r\nEle não volta porque apostou errado. Ele segurou Bitcoin Cash em vez do Bitcoin, pois acredita que a rede do Cash é a verdadeira. Perdeu muita grana com isso.",
  ">>3530466\r\nNossos duplos confirma que esse cuck ainda sofrerá na pica de um cachorro sarnento.",
  ">>3530485\r\nAinda está bem rico, na verdade.\r\nTalvez não tenha os bilhões do BTC, mas está bem rico.",
  "Acho que o pessoal do visão libertária sabe o quão longe pode ir antes de começar a pisar nos calos do estado. Esse gordo aí na sua pica, sempre que fala sobre urna eletrônica, sustenta de que é impossível fraudar ela por ser (supostamente) offline.\r\n\r\nEu mandei um email para a merda do canal deles falando sobre o fato de que empresas com a intel haviam enfiado chips 3g dentro dos processadores dela de forma sorrateira e o que o gordão pensava sobre essa merda, e eles se fizeram de desentendidos e me falaram para \"sugerir um tema sobre o assunto\" ou coisa assim.\r\n\r\nNa melhor das hipóteses eles são covardes, na pior eles são oposição controlada.\r\n\r\nBurro é o anão que perde tempo levando esse tipo de coisa a sério. ",
  ">>3530639\r\nEles não podem voar muito perto do Sol, marujo.\r\nO canal já foi derrubado algumas vezes por ele ter falado sobre o corona.",
  ">>3530689\r\nEu concordaria com você se isso se resumisse a uma atitude OMISSIVA; eles não podem falar sobre X ou serão banidos. O problema é quando isso se torna uma atitude COMISSIVA, como afirmar que é impossível hackear as urnas porque supostamente elas são offlines. Aí eles dando costas quentes para o sistema.",
  ">>3530639\r\nEle fala sobre assuntos mais delicado no Odysse.",
  ">>3530730\r\nDeve ter medo do TSE ordenar a desmonetização do canal por publicação de fake news.",
  ">>3530757\r\nCerto. Me diz uma coisa; em algum momento ele comenta sobre o fato de que **diga-se de passagem, corporações privadas**, podem facilmente enfiar tecnologia de rede sem fio em qualquer peça de hardware que seja, logo é impossível afirmar se uma urna eletrônica é realmente um produto desconectado de qualquer rede de computadores? Duvido muito. Ele é extremamente taxativo em dizer que confia na conversa do TSE de que é impossível hackear urnas.",
  ">>3530783\r\nMedo pode fazer alguém ficar quieto. Sustentar mentiras é algo que você faz por livra e espontânea vontade.",
  ">>3530806\r\nAcredito que isso se dê ao fato que seriam muitas urnas para hackear para que isso mude o resultado da eleição. Por isso ele não deva considerar isso como opção.",
  ">>3530806\r\nNão. Pelo que eu acompanho o canal dele, ele só comenta sobre as notícias, sem querer por ninguém como vilão ou mocinho, apenas levantando as hipóteses dele sobre os fatos e os porquês de alguém fazer tal coisa. Gosto disso nele, a imparcialidade.\r\nNesse cenário que você tá falando, primeiro, pra ele abordar o assunto, ele precisa de uma notícia, tem notícias sobre isso que você falou? Se tiver, manda no site dele, se ele ler ele falará sobre.\r\nSobre ele ser taxativo a respeito das urnas, isso eu discordo dele, acredito piamente que o negócio é fraudado sim; mas eu acho que pode ser como você falou, ele não diz na cara que é fraudado só pra não cair no radar dos peixões.\r\nPor fim, sobre ele ser oposição controlada, discordo, o objetivo dele não é incitar nada e nem ser oposição de nada, muito pelo contrário, ele sempre diz, que ele é contra o estado, mas não vai lutar diretamente contra estado, porque ele acredita que o estado irá cair por conta sozinho (de podre). Faz sentido, nessa lógica, ele não se importar muito em atacar o estado, ele apenas repassa a informação e comenta em cima, mas não ataca, entende?\r\nEu ignorei ele por um ano, sempre via os recomendados e tal, me arrependo bastante sobre isso, porque o cara é simplesmente sensacional. Não concordo com muita coisa que ele diz, mas as coisas que concordo são 100% e isso é bem interessante pra mim.",
  ">>3530886\r\n>Nesse cenário que você tá falando, primeiro, pra ele abordar o assunto, ele precisa de uma notícia, tem notícias sobre isso que você falou? Se tiver, manda no site dele, se ele ler ele falará sobre.\r\n\r\nNotícias tem, o problema é que isso não é nenhuma novidade.\r\n\r\nEnfim, eu mandei para eles essa merda toda mastigadinha e recebi um reply preguiçoso dizendo para eu sugerir um tópico. É óbvio que eles não dão uma singela foda.\r\n\r\nE de certa forma, eles que estão certos. Não faria sentido abordar algo que o ghado não da uma singela foda. O negócio é ficar falando sobre seriadinho do merdflix que os chineses estão assistindo, assim os velhos burros que assistem essa merda continuam dando atenção para o canal deles e até algumas doações para eles fazerem o pé de meia deles, no final é só isso que importa.",
  ">>3530959\r\n>quer que os caras façam uma revolução sendo que só tão no YouTube pra ganhar dinheiro e falar umas coisas que gostam\r\nPô, anão, não é assim que a banda toda. Eles querem um dinheirinho e apenas isso. Se quer mudar algo, faça você.",
  ">>3529536\r\n>suprema guilhotina de glandes",
  ">>3530993\r\nVou reiterar pela terceira vez; não há nada de errado em ficar quieto quando você esta sob coação. O problema é que quando eles falam que realmente é impossível hackear urna porque \"é tudo offline\", eles estão mentindo.\r\n\r\nPor que eles fazem isso? É realmente só ingenuidade? Eu duvido muito. ",
  ">>3531029\r\nNão sei, não trabalho pra eles, mas deve ser pra tirar o deles da reta mesmo.",
  ">>3530730\r\nSe você acompanhou o canal dele no rumble, durante a fraudemia, vai notar que ele falou repetidas vezes que a vacina da pfizer é segura, enquanto a coronavac não seria segura \"por não ser eficaz\", ao mesmo tempo que diz que não tomaria, porque já pegou o vírus. \r\nSempre foi oposição controlada. \r\nIgualzinho o TerkaLivre. \r\n",
  ">>3529536\r\nBem que ele podia criar um canal alternativo no estilo do Big Man Tyrone em que ele é pago pra falar coisas aleatórias.",
  ">>3530806\r\nEle só afirmou que é difícil fazer alguma fraude na totalização de votos, o que é razoável pensar, já que tem um caralhal de gente observando cada detalhe desse processo. Um ponto vulnerável de verdade é justamente o cadastro de eleitores. É relativamente simples criar um monte de Claytons na base do TRE e usá-los para se eleger vereador ou prefeito. Aplicando essa lógica numa eleição nacional, fica um pouco mais difícil mas não é impossível.\r\n\r\nSobre esse lance de adulterar os chips, você tem algum material sobre? Não sei, me parece um pouco de teoria da conspiração mas não rejeitaria logo de cara. ",
  ">>3534069\r\nDifícil como? Olha o tipo de vulnerabilidade que a merda de uma urna eletrônica traz >>3530959\r\n\r\nA cereja do topo do bolo é obrigar as pessoas a perderem tempo indo votar numa merda dessas.\r\n",
  "Quanto tempo até o Xandão ir atrás do N? Não dá ideia OP....",
  ">>3529536\r\n>orelha perdida do Átila\r\nMeus lados.",
  ">>3534931\r\nOs \"matem o Lula\"fags vão acabar afundando a Caravela.\r\nNa época petistas os MAVs não tinha o apoio do STF, agora a coisa mais fácil do mundo é o Lewandoski mandar fechar o recinto por crimes de fake news e discurso de ódio.",
  ">>3529536\r\nRi até lacrimejar.",
  "O canal dele ainda não tem visibilidade suficiente para tal. Mas é questão de tempo."
]
