[
  "Essa é a certidão de óbito de meu octa- vô, nascido em 1759. Consigo traçar minha linhagem até ele. Tenho até o mesmo sobrenome.\r\nO quão longe você consegue traçar sua ancestralidade.",
  "De novo você pescando com isso?",
  "Eu consegui traçar até um pouco mais de 2.000 anos atrás. Realmente é um passatempo interessantíssimo ir levantando a sua árvore genealógica. ",
  ">O quão longe você consegue traçar sua ancestralidade.\r\nNão ironicamente, tenho até Adão e Eva.",
  ">>3529776\r\nBem memado.",
  "Caralho, grandão. Pra que eu quero saber isso, porra? Tenho mais coisa pra fazer. Sugiro que arranje um emprego e pare de desperdiçar o tempo com merda.",
  ">>3529789\r\nBem memado o quê, macaco? Eu tracei a genealogia até um bandeirante (''descendo dele por meio de três dos meus quatro avós'') e para a minha sorte, a genealogia dele já estava bem traçada até Adão e Eva. É claro que eu não acredito nisso tudo, parece mais uma loucura, kek. É que ele descende de reis da Europa e eu não sei como, mas alguém colocou esses reis descendendo de Adão e Eva.",
  "Minha mãe era uma costureira, ela costurou meus jeans azuis novos.\r\nMeu pai era um apostador em New Orleans.\r\nSó sei dessas duas coisas, OP.",
  "Sei que sou descendente direto de um Suíço que nasceu em 1745. Mas não consigo traçar até lá.",
  ">>3529809\r\nInveja do macaco precto.",
  "Não sei nem o nome dos meus avós paternos.",
  ">>3529846\r\nO sobrenome da minha família é diferente.",
  ">>3529846\r\nFamilySearch, anão.\r\n\r\n>Porque eu já tentei de várias formas e só consegui chegar no meus bisavós\r\nJá colocou todos os seus 8 bisavós no FamilySearch? Apareceu algum índice azulzinho do lado do nome deles? Se sim, abra e vá lendo os documentos, enjoe achar a história de seus antepassados. Eu comecei desse jeito.",
  ">>3529855\r\nOi, Uoxington. Como vai?",
  ">>3529868\r\nMeu nome é indígena. Estou bem e você?",
  "Só consigo traçar até a parte dos avós e bisavós. \r\nAvô tropeiro e avó indígena por parte de mãe; avô e avó indígenas por parte de pai. Vieram do cu do Brasil e os documentos se perderam. ",
  ">>3529877\r\nBoa noite, Ubirajara, também compartilho da sina. ",
  "Consegui achar até um capitão do exército de Portugal, nascido em 1762.",
  ">>3529893\r\nSempre falam que sou esse tal de Ubirajara.",
  ">guardando tudo no FamilySearch\r\n>não usando o baseado Gramps\r\nEnjoe ter sua pesquisa corrompida por negrinhos. Volta e meio aparece algum rato que tenta se ligar a Portugal de qualquer jeito para tentar conseguir cidadania por descendência sefardita, aí criam ligações duvidosas e colocam bandeirinha de Israel no lugar da foto do ancestral. O pior é que dificilmente você perceberá rápido o suficiente quando acontecer. ",
  ">>3530163\r\n>volta e meia"
]
