[
  "Como parar de se masturbar? Eu sou um homem com alta libido (sou falho e não como ninguém), não consigo ficar 1 minuto sem pensar em buceta. Queria parar de me masturbar e ver pornografia, parar de olhar para uma mulher e querer destruir os orifícios dela. Queria focar nos problemas da minha vida sem ficar pensando em buceta. Como faço isso?",
  "Faça algo com o seu tempo livre. ",
  "Também preciso de ajuda. Parece que só a gente pode mudar isso.",
  ">00:18\r\nBaseado pasteleiro estoico. ",
  "Seu problema é psicológico. Arrume algo pra fazer e vai parar de pensar em sexo ou procure uma puta para broxar.",
  ">>3529483\r\nPsicológico? Então quem tem alta libido não necessariamente se masturba?",
  ">>3529483\r\n>Arrume algo pra fazer e vai parar de pensar em sexo\r\nVerdade. Parei de fapar quando comecei a ficar mais ocupado. Also, veja a série de vídeos do padre Paulo. São quatro vídeos, você pode ver um por dia.",
  "Fique a todo momento tentando não pensar em mulher e sexo.",
  ">>3529508\r\nQuanto tempo sem se masturbar, pornografia e sexo?",
  ">>3529516\r\nJá fiquei 4 meses. ",
  ">>3529515\r\nAnão, é impossível. Eu até entendo os homens da idade média usando cinto de castidade para não pecar. Não tem como.",
  ">>3529535\r\nClaro que é possível. Eu só lembro de mulher ou sexo quando entro no chan ou quando algum amigo conversa sobre. Basta evitar entrar em contato com isso.",
  "Rezar um rosário ajoelhado todas as manhãs, confessar-se e comungar, mantendo-se na limpeza.\r\n\r\nFunciona comigo (e quando falho nisso, falho no nofap pouco tempo depois).",
  ">>3529576\r\nBaseado. Lembro de um vídeo do Pe. Rippenger em que ele dizia que se você tentar rezar corretamente um rosário por um ano, ou você parará de cometer pecados graves ou você parará de rezar. Acho que é esse vídeo. Obrigado por me lembrar disso, vou tentar voltar a rezar o rosário e largar esse recinto que só exalta a depravação e o vício.",
  ">>3529535\r\n>havia 2 jovens que eram amigos\r\n>viviam a beira de um rio, cada um em uma margem\r\n>em uma ocasião perto dali havia um templo que teria toda uma noite de cânticos em honra à shiva\r\n>em outro lado do rio perto dali, havia uma grande festa onde várias cortesãs dançariam, um grande baile\r\n>os jovens se interessavam por ambos eventos\r\n>um deles pegou a canoa e foi até a outra margem para o templo\r\n>enquanto o outro que morava em outra margem, pegou seu barco e foi em direção a festa\r\n>no meio do caminho eles se encontram\r\n>o que iria para o templo afirma para o outro que gostaria de convida-lo para a cantoria que aconteceria no templo\r\n>o outro disse que o chamaria para a festa, que a noite seria bem divertida\r\n>os dois ficam indecisos mas resolvem percorrer o seu caminho\r\n>a noite se passa, um no templo e outro na festa\r\n>após o final de cada evento, ambos resolvem voltar para a casa\r\n>eis que no meio do caminho, cai subitamente uma grande tempestade\r\n>ventania forte e ambos naufragam\r\n>quando as almas se desencarnam do corpo para o céu de indra, há um gandharva na porta que os espera, que destina cada um deles para o que é próprio de sua alma\r\n>gandharva aponta para o jovem que estava indo para a festa e diz que ele irá para o céu de indra e o que estava indo para o templo irá para o inferno de yama\r\n>ambos ficam confusos e explicam que essa divisão estava errada pois quem estava indo pra festa deveria ir pro inferno e quem estava indo para o templo que deveria ir para o céu\r\n>gandharva se vira para os jovens e diz que para eles muito pouco importa o que os homens fazem mas sim oque eles sentem, o que eles pensam e por onde anda sua consciência\r\n<gandharva: você estava fisicamente numa festa mas passou a noite inteira condenando-se a si próprio de como estava desperdiçando tempo num lugar vulgar com pessoas vulgares, como é privilegiado o amigo que estava na companhia de pessoas santas fazendo orações ao divino, de como ele você é infeliz na festa\r\n<gandharva: enquanto você que estava no templo e passou a noite inteira pensando \"que tedio, como estou desperdiçando a minha juventude, ouvindo esses cânticos chatos, monótonos e repetitivos quando eu poderia estar dançando e cantando, como o meu  amigo deve estar se divertindo nessa hora\"\r\n<gandharva: é onde estava a consciência de vocês que dá direção para onde vocês caminham, porque os corpos nem mesmo são seus de verdade\r\n<gandharva: importa muito pouco a onde estavam e a onde estão os corpos nesse momento\r\n<gandharva: o que dá o destino dos homens é a onde anda a sua consciência\r\n>após a morte o julgamento da consciência desencarnada se dá pelas suas intenções muito mais que pelos seus atos, muito mais para o que o homem se afiniza e muito mais pelo aquilo que ele aparenta\r\n>o homem passa a vida inteira querendo enganar a si próprio e aos demais aparentando coisas que tem muito pouco haver com aquilo que ele realmente é\r\n>o julgamento das intenções é de onde anda a consciência do homem, o problema seria se o próprio homem saberia dizer por onde anda a sua consciência\r\n>os méritos do homem são construídos além dos seus atos e não apenas por eles\r\n>a intenção que rege o ato determina o seu valor, mais que o ato propriamente dito\r\n>o ato pode ser perfeito mas ter uma intenção egoísta, materialista, mecânica não gera mérito algum\r\nNão adianta você se considerar superior aos descolados por estar num fórum anónimo gastando o tempo sendo que você queria viver o que os descolados vivem. Não adianta negar isso e dizer que não precisa de mulher sendo que você quer ter uma mulher de verdade. Não adianta pagar de templário na internet e dizer que \"o ocidente precisa ser protegido, sou ortodoxo meo\" sendo que você queria aproveitar só um pouco o néctar da juventude.\r\n\r\n==NÃO ADIANTA VOCÊ NEGAR ESSE INSTINTO, RECONHEÇA ELE, SOFRA, SOFRA PARA QUE NO FINAL VOCÊ SE LIBERTE DELE INCONSCIENTEMENTE==",
  null,
  "\n<tinyboard ban message>HOJE NÃO, DIABO.</tinyboard>",
  ">>3529645\r\n>esse autismo\r\n\r\nEu não quero ser descolado, só queria gozar numa bucetinha quentinha. :3\r\nEu disse que sou falho, não que sou virgem. Vejo cara mais feio que eu com namorada bonita do lado e possível outras mulheres para fodas casuais. Eu não quero descolar e ser um degenerado, só queria parar de pensar em buceta o tempo todo, isso é ruim até quando tu tem pitanga, acho que o homem deveria ter controle sobre essas coisas. As vezes tenho que resolver algum problema e eu fico pensando em pornografia e buceta.",
  ">>3529728\r\nEscravo de boceta.",
  ">>3529633\r\nExcelente vídeo, anão.",
  "Não tem mágica, você tem que lutar contra isso. Agora, 1)você tem religião? 2)quando começou a se masturbar?"
]
