[
  ">Tia Deia, como era conhecida, morreu no último dia 7 de outubro, vítima de um infarto\r\nNossa, o que será que pode estar causando todos esses infartos sem nem ao menos? Bem, acho que jamais saberemos. Mudando totalmente de assunto, já foi tomar a vacina, anão?\r\n\r\nhttps://archive.md/wip/Y5uU7",
  "Sim, só falta a segunda dose.",
  "M-mas ela morreu de infarto, não de vacina, s-seu burro!",
  "Ter reações a vacina é algo bom, pois significa que está funcionando, mesmo que você morra no processo.",
  ">>3529561\r\n>Parda gorda infarta\r\n>DEVE SER A VACINA\r\n",
  "Qual a idade da tia Deia?",
  ">>3529687\r\n",
  ">depósito do meu trabalho grávida \r\n>toma a picadinha™\r\n>passa pouco tempo\r\n>tem parto prematuro e morre na semana passada\r\n\r\nOs anões acreditam em coincidências? ",
  ">>3529584\r\nÉ o placebo chinês?",
  "Os fact-cjeckers já verificaram a informação?",
  "Não tem nada causando, goy estúpido.",
  ">implicando que eu acharia ruim de morrer\r\nTomei duas doses da pfizer. Estou aguardando, mas até agora não aconteceu nada.\r\n",
  "Se a vacina te matar antes, os números de mortes por COVID caem.\r\n",
  "EERS foi responável pela morte da  telespectadora Tia Deia.",
  "Já tomei a baseada Vacina Digital™.",
  ">>3529954\r\nQuem te vacinou?",
  "Acho que o death note caiu na Terra.",
  ">>3529922\r\n",
  ">sedentário\r\n>tomei a pfizer\r\n>comecei a fazer cardio\r\n\r\nJá vai quase dois meses e até agora nada, vamos ver se depois da segunda dose eu morro correndo na rua.",
  "Estranho seria se tivesse morrido antes de participar.",
  ">>3529963\r\nO enfermeiro, jornalista.",
  ">>3529963\r\nExatamente >>3529985.\r\n",
  ">>3529985\r\nO vacinadeiro do chan?",
  ">>3529922\r\n>>3529977\r\nSente mal, estou no mesmo barco, e ainda tenho problema de coração. Estou aqui esperando e nada. ",
  ">>3529997\r\nE ainda por cima não consegui quadruplos, mas que sorte horrível.",
  ">>3529954\r\n\r\nqual o email Anão?\r\n",
  "Como os anões que não tomaram vacina estão fazendo para frequentar lugares que pedem carteira de vacinação?\r\nQuero ir no cinema mas tá complicado.",
  "Eles nunca descobrirão.",
  ">>3533035\r\nFica tranquilo que ninguém pede, anão.",
  ">>3533035\r\n>cheguei no cinema\r\n>vadia perguntou se eu estava vacinado\r\n>e-estou\r\n>\"legal! Bom filme\"\r\n",
  ">>3529687\r\n>jovem de 13 anos infarta depois de tomar a primeira dose\r\n>\"N-Não tem nada de estranho nisso, é normal gente nessa idade infartar, seu negacionista!\""
]
