[
  "==**^^Você vai agora na porra do supermercado perto de sua residência e vai comprar 19 mil quilos de laranja, AGORA.^^**==\r\n Filho de mil putas solteiras que me pariu, como essa porra é boa pra caralho. Você aí fica tomando refrigerante, cerveja e essas merdas e ignoram o !!FODENDO!! suco de ^^laranja^^ natural e fresquinho perto da sua casa. A ^^laranja^^ pode:\r\n>levantar o humor\r\n>diminuir a chance de ter pedra no rim\r\n>diminuir a chance de AVC\r\n>adiar o envelhecimento\r\n>dar fontes do caralho de vitamina C\r\n>evitar gripes\r\n>deixar os ossos fortes \r\n>curar ejaculação precoce\r\n>aumentar altura\r\n>mudar a cor dos olhos quando você pinga uma gota no olho\r\n>fazer o pinto crescer 3cm\r\n E ISSO É SÓ O COMEÇO, CARALHO! PUTA QUE PARIU, ^^LARANJA^^ É MUITO FODA! OLHE ESSA MERDA, GORDO DO CARALHO, AINDA QUER TOMAR COCA COLA, FILHO DUMA PUTA SEM COSTUMES? VÁ TOMAR SUCO DE LARANJA!\r\n>ain, mas é caro\r\n FODA-SE! PLANTE ESSA PORRA NO SEU QUINTAL, FILHO DE MIL PUTAS! DÊ SEUS PULOS! OU VOCÊ QUER CONTINUAR BROCHA PRO RESTO DA SUA VIDA, GORDO VIADO? ",
  ">você vai agora\r\n>21h e 23\r\n>todos os supermercados fechados já",
  ">vai te ajudar a cagar que é um beleza\r\n\r\nNão citou o principal.",
  "Perdi.",
  ">>3529742\r\nRoube se for preciso, caralho. Dê seus pulos, você iria deixar de curar essa cara de sapo sua só por que ''\"ain, não sou negro\"''? VOCÊ MERECE TUDO DE RUIM EM SUA VIDA. ",
  "Eu tenho 4 pés de laranja no meu quintal, todas de variedades diferentes, fode sim.",
  ">>3529791\r\nTodas as variedades de laranja não crescem em só quatro pés.",
  ">>3529758\r\nEu estou CAGANDO e afirmo a veracidade dos fatos do anão 1f836, a ^^laranja^^ me faz cagar pra caralho! Puta que me pariu, QUE VONTADE DE PÔR A MERDA EM MINHA BUNDA DE NOVO SÓ PARA CAGAR DE NOVO! PUTA MERDA! COMPRE ^^LARANJAS^^! ",
  "==**^^E MAIS, A LARANJA PODE DEIXAR VOCÊ BRANCO, CRIOULO SAFADO!^^**==\r\n PODE APOSTAR A BUCETA CADAVÉRICA É HORROROSA DA VAGABUNDA DA SUA AVÓ QUE SIM, FILHO DA PUTA! ISSO JÁ É REALIDADE! A ^^LARANJA^^ PODE CURAR A NEGRICE! CHEGA DE SER ACUSADO DE ROUBAR O CELULAR DE UMA BRANQUINHA JB!  SENDO BRANCO VOCÊ PODE ADQUIRIR PRODUTOS HONESTAMENTE, TRABALHANDO PARA COMPRÁ-LOS, POR ESSA VOCÊ NÃO ESPERAVA, NÃO É? PRETO SAFADO!\r\n QUERO ENFIAR UMA LARANJA NA MINHA BUNDA PARA FICAR BRANCO POR DENTRO, E VOCÊ PODE FAZER ISSO! CRIOULO DE MERDA! ",
  "Eu te desafio a comer 8 laranjas seguidas, anão. "
]
