[
  "Por que cada vez mais os eventos de tecnologia parecem um sarau de federal?",
  "las creaturas.",
  "Porque essa é a cara do brasileiro, meu amigo. \r\nUm país com 60% da população de pardos, níveis de hedonismo e promiscuidade/feminismo nas alturas, você pensou que a estética seria diferente? \r\nUse um pouco a cabeça. ",
  ">>3529580\r\nImaginei que a área resistiria a essa gente",
  "Ainda estão melhores que os eventos de joguinhos.",
  "Muiétech, mêo!",
  ">>3529614\r\n>tecnologia\r\n>resistir esquerdistas de cabelo pintado\r\nDelirou.",
  "Porque as vadias nerds, gordas e feias querem atenção do CHAD nerd.",
  ">porque essa célula destruindo as outras virou um câncer desse tamanho?",
  ">>3529614\r\nBolha de TI. Perceberam que a área oferece salários decentes e agora estão inflando a oferta com essas aberrações.",
  ">>3529614\r\nNem o chan está resistindo, quem dirá outros lugares.",
  "Porque quem realmente é ligado em tecnologia está TRABALHANDO e conversando pela Internet com outras pessoas da área, como fazem desde 1997 e não curtindo muito na balada high-tech achando que vai arrumar um emprego com alguma empresa que está no evento.",
  "Tecnologia sempre teve essas figuras. É só lembrar de exemplos como Steve Jobs, que era hippie. Só que agora ficou na moda ser \"nerdê, meu\", o que atrai mais aberrações ainda.",
  ">>3529614\r\nOnde que autistas de TI resistem bichos-buceta fáceis?",
  "Acho cômico como essas ''muiétech'' nunca são desenvolvedoras de fato. É sempre alguma merda como UX, mas adoram encher a boca para falar que trabalham com TI.",
  ">>3529770\r\nQuando são devs, são aquelas girl power que só falaram de EU SOU MULHER SIM e outras merdas, nunca é alguém que é boa é referência na área ",
  ">>3529632\r\n>CHAD nerd\r\n",
  ">>3529706\r\nÉ que essas aí são obesas feministas, nem os autistas as aguentam ",
  ">>3530882\r\n>este filename\r\nPerdi. \r\n",
  ">>3529557\nNao vou em eventos de ti desde 2016. O último foi um roadsec onde entregaram papeizinhos na entrada onde dizia pra levantar o papel caso sem sentisse ofendido por algo falado em alguma palestra. Outra coisa que me fez deixar eventos foi ver as aberrações adentrando nos eventos e os transformando em palestra feminista e gaysista. Onde já se viu chamar uma funkeira gorda e um rapper pra palestrar em um evento de segurança da informação? Caiam fora dos eventos de tecnologia presenciais e virtuais. ",
  "Por que será, não é? Preta do T.I.",
  "PORQUE JUDEUS.\r\nPORQUE JUDEUS.\r\nPORQUE JUDEUS.\r\nPORQUE JUDEUS.\r\nPORQUE JUDEUS.\r\nPORQUE JUDEUS.\r\nPORQUE JUDEUS.\r\nPORQUE JUDEUS.",
  ">>3529557\r\n\r\n==EU TENHO O MESMO CORTE DE CABELO DESSA DE ÓCULOS DA ESQUERDA!==",
  ">>3532448\r\nVocê é uma paneleira do discord que usa essa pica de avatar. Eu conheço você, Mandy.",
  ">>3532448\r\n>>3532458\r\nAbsoluto nível desse chan.\r\n",
  ">>3532458\r\nDelivere os dados dessa paneleira pelo lulz.",
  ">>3529706\r\n>fáceis\r\nPerdi, elas continuam dando para os chad e os autistas continuam beijando o chão onde passam."
]
