[
  ">apaixonado por uma colega\r\n>se recusa a sair comigo\r\n>tempo depois\r\n>descubro que ela está saindo com outro cara\r\n>fico muito triste e encho a cara com cachaça\r\n>volto para a casa todo fodido\r\n>pai pergunta o que aconteceu e eu digo que foi tristeza pois estava gostando de uma vadia\r\n>pai diz que quando jovem fez a mesma coisa\r\n>conversamos sobre o acontecido\r\n>pai cuida de mim, me da alguns remédios e eu fico um pouco melhor\r\n\r\nFoi uma merda mas sinto que cresci um pouco com isso.",
  ">apaixonado por depósito\r\n\r\nA-anão, eu...",
  "Aconteceu quase o mesmo comigo, o que é pior é que é tudo num ambiente de trabalho então tenho que vê-los todo dia, outro atenuante é que eu nunca tentei chegar, fiquei só na amizade mesmo, então a dúvida do \"e se\" fica constantemente pairando sobre mim. Em todo caso, uma hora passa, o cotovelo ainda dói um pouco mas eu estou em paz.",
  "Legal, anão.",
  ">>3529363\r\nManere no shitpost.",
  ">>3529393\r\n>é tudo num ambiente de trabalho então tenho que vê-los todo dia\r\nComplicado.\r\n\r\n>outro atenuante é que eu nunca tentei chegar, fiquei só na amizade mesmo\r\nO mínimo que temos que fazer é aprender com essas merdas. A próxima não vou pular etapas, não irei tratar feito uma rainha e irei embora na primeira rejeição.\r\n\r\n",
  ">leio o último verdetexto\r\n>sem era das máquinas\r\n<para o lixo vai",
  "Foda-se, escravoceta normalfag de bosta, ninguém liga.",
  ">>3529474\r\nVocê não se apaixona?",
  ">>3529474\r\nDe animebicha de merda você não pode xingá-lo.",
  "A vida é feita de aflição. Aflições edificam o ser humano e o tornam mais maduro. O número de aflições está diretamente relacionada ao tempo. Pessoas mais velhas são mais predispostas a serem mais compreensíveis, maduras, empáticas e etc.\r\n\r\n",
  ">>3529474\r\n/fio",
  "Desde quando menor de idade pode beber cachaça?",
  ">se apaixonando por merdalher que você nem ao menos comeu\r\n\r\nElite intelectual da internet.",
  ">>3529544\r\nEu sou um falho. Sou virgem e nunca nem beijei na boca de uma mulher.",
  ">>3529562\r\nE isso lá é desculpa? Eu estou no mesmo barco que você, OP. No trabalho pra merdalher eu não dou nem bom dia.",
  ">>3529588\r\nFoda-se. Vou comer uma pizza agora, pau no seu cu. \r\n\r\nEu tenho tudo, apenas gostei da vadia que escolheu outro, faz parte.\r\n\r\nNão sou trouxa de ficar fazendo burrice pra vadia, estou tranquilo, faz parte.\r\n\r\nSó queria bucetinha.",
  "Você devia ter ficado em casa jogando seus joguinhos, como eu shillo em todos os fios de cope de muié. Não vale a pena.\r\nFique em casa jogando seus joguinhos, é melhor. Correr atrás de muié o tempo todo é só decepção.",
  "Senti. Passei por todas essas etapas sozinho e nunca tive um pai pra me dar apoio, ele morreu quando eu tinha 4 anos.",
  "Mulher sempre está saindo com alguém, cara. Já deveria saber disso na sua idade.",
  ">>3529662\r\nMacaco que banana, macaco come banana.\r\n\r\nO universo se alinhou para que eu gostasse dela, eu gostei e fiz o possível, tentei conquistar e não conquistei, faz parte, não é como se fosse o fim do mundo, mas NÃO IREI NEGAR O QUE SINTO POR COMODISMO pois já tenho uma vida muito confortável.\r\n\r\nAs vezes o que precisamos é sair da rotina. Novamente, faz parte.",
  ">>3529651\r\n>>3529711\r\n>esse discurso de derrotado\r\n\r\nAmigo, desista.",
  "Quantos anos você tem? 15? Puta que pariu. ",
  ">>3529711\r\nVocê tem o direito de abordar ela, ela tem o direito de rejeitar, é assim que funciona, não se preocupe, é só mais uma.",
  "Sage & Hide zoomers fios."
]
