[
  "Por quê?",
  "Moderador faleceu.",
  "Porque um dos admins morreu.",
  ">>3530318\r\nEu ri da morte do admin.",
  ">essa homenagem na sala\r\n>esse mod completamente destroçado pela perda do amigo.\r\n\r\nQueria poder dar um abraço no Claudio.",
  "Não sei se é verdade, mas sinto pelo anão. ",
  ">>3531719\r\nRezem pela alma dele. ",
  ">>3530313\r\n\r\nQual?",
  ">>3530318\r\nPorra, nem pra ser um dos admins do chan.",
  ">>3531689\r\n>>3531689\r\n",
  "Quem morreu?",
  "É real ou brincadeira?",
  null,
  ">moderador do synch morre\r\n>outro fica sabendo\r\nO que comprova que essa porra sempre foi uma panelinha e eles tinham contato fora do anonimato.",
  ">>3534127\r\nMas isso sempre foi algo óbvio, synchtube sempre foi independente do chan e não uma extensão dele.",
  "Que panelagem é essa?",
  "Morreu do quê, caralho? Morreu em um acidente? Suicídio? Câncer? \r\n",
  ">>3534127\r\nO bosterador daqui também morreu e o N**egro** veio divulgar a notícia da morte dele aqui, qual é o seu ponto?",
  ">acordo\r\n>estava vendo kodomo no jikan ontem com o cara\r\n>hoje ele está morto\r\nO que a foda? É um sinal pra não entrar?\r\n",
  ">>3534153\r\nAh, não foi o moderador animeamigo. Óbvio que os animeamigos não morreriam, eles são baseados.",
  ">>3534153\nA vida frágil como a fornicação.",
  ">>3534127\r\nAinda que seja, mesmo no synch eles não forçavam panelisse, verdadeiros anões de reputação ilibada. Não se pode dizer o mesmo da maioria dos fetos que frequentam esse espaço e atuam como vetores de câncer, chorume e chanspeak para dentro e fora deste local.",
  ">>3534127\r\nEsses canais sempre foram um antro de câncer.\r\n",
  "Ilpalazzo morreu mesmo ou é brincadeira? Sei que alguns anões descobriram a identidade dele, mas fora isso não tinha panelice.",
  "Bem feito. Pra largar mão de ser paneleiro. \r\nSage. ",
  "Ilpalazzo se matou.\r\nCloud ficou sabendo por um familiar que entrou em contato, pois sabia da existência de um bate-papo onde o moderador ficava de madrugada autistando. \r\nComo o familiar tinha acesso pelo PC do finado, entrou em contato com o Cloud, pois era o único que Ilpalazzo comentou com a família.\r\nNão foi panelagem.\r\nOrem por ele, por favor.",
  "Eu avisei que era para parar de ficar dando golpes.\r\nO próximo vai ser o viado que fica forçando anime de romance.",
  "Boa noite, doce príncipe.",
  null,
  "Servidor de MC do /lan/ ta cheio de paneleiro também idolatrando vagabunda e feijoada, desafio vocês a lerem 5minutos do fio deles e não notarem.",
  ">>3534308\r\nRequiescat In Pace.\r\n",
  ">>3534308\r\n>>3534308\r\nSenti. Lembro dele desde do outro Chan, cara tranquilo. Descanse em paz, espero que a dor de viver nesse mundo tenha pelo menos parado.",
  "Eu sei que sempre existiram anões churrasqueiros, mas ouvir de um caso específico sempre me faz sentir. Se a esposa não tivesse avisado, nunca saberíamos, como quase sempre acontece.",
  ">>3534129\r\n>independente do chan\r\n>usa o chan pra funcionar e ter público\r\nPaneleiro é sempre desonesto, incrível.",
  "É só não se matar.",
  "A gente sempre tentou o máximo possível jogar limpo com a userbase então vou prestar certos esclarecimentos. Não faz mais diferença alguma pois o pior já aconteceu, mas e até bom pra eu mesmo falar do assunto para, sei lá, desabafar um pouco. Será um textão, mas lê e acredita nele quem quiser.\r\n\r\nTudo começou na noite de 9/10. Perto do final da sessão, o Ilpalazzo entrou na sala, trancou o chat e deu o recado que estava deixando a staff. Fomos pegos meio que de surpresa e não entendemos direito o que aconteceu. Ele então me mandou mensagem por PM dentro do proprio synch, dizendo que o casamento dele chegou ao fim e que ele iria fazer \"um churrasquinho\" e me dando adeus e agradecendo pelos anos de amizade. Antes mesmo de eu conseguir responder ele saiu da sala. Eu sabia que ele não era de fazer esse tipo de brincadeira então deixei um recado pra ele também na sala, pois, por mais que alguns aqui não queiram aceitar ou acreditar, a gente sempre só interagiu dentro do 55animu.\r\n\r\nNa noite seguinte, no domingo do preview do simulcast, o nick dele apareceu na sala, mas quem acessou foi a esposa dele, usando o PC do próprio. Ela sabia da nossa existência, havia visto o recado deixado e entrou em contato comigo relatando que ele havia tentado o suicídio na noite anterior, mas falhou no objetivo.\r\n\r\nNo começo até achei que fosse uma trolagem de alguém que, sabe se lá por qual motivo, pudesse ter roubado o nick dele ou alguma coisa do tipo. Mas, querendo ou não, quando se convive tanto tempo com alguém, você as vezes acaba desabafando com essa pessoa sobre problemas pessoais, um papo de colega mesmo. Embora eu não soubesse o nome real dele nem nada, eu sabia de fatos da vida dele que serviriam para saber se eu estaria sendo enganado ou não. Tudo o que perguntei a ela sobre o Ilpalazzo batia, então não era pescaria.\r\n\r\nApós eu comprovar que era ela mesmo, a mesma me relatou que ele estava internado após tentar se matar na noite de sábado. Ela então me passou o e-mail pessoal dele pedindo para que eu entrasse em contato com ele, pois, segundo ela, eu seria um dos únicos amigos que ele tinha e que toda a ajuda a ele seria possível. Foi a primeira vez que mantive contato com alguém fora da sala, e o mais surpreendente e que ele respondeu na quarta, o que mostra que a história batia.\r\n\r\nNa sexta, dia 22, ele voltou a sala e ficamos conversando por PM a madrugada toda(não entrarei em detalhes, pois isso é algo que vou guardar só para mim). Ele me confirmou a tentativa de suicídio, mas disse que estava tomando uns remédios, fazendo uns exercícios e que iria tentar se recuperar. Ele era uma pessoa emocionalmente frágil, com problemas em casa, no trabalho e por último no casamento. Pelo que pude perceber, a vida dele inteira ruiu num prazo menor do que 2 meses.\r\n\r\nEnfim, ontem a esposa dele entrou novamente em contato comigo na sala antes da sessão, e eu sabia que era ela pois ela usou o mesmo nick que usou da última vez que entrou em contato comigo. e relatou a morte do Ilpalazzo. Os fatos são esses, sem tirar nem por. O resto vocês já sabem.\r\n\r\nDigo sem medo algum de cometer alguma injustiça de que ele foi um dos melhores amigos que fiz na vida. Passei mais natais, carnavais e feriados de ano novo ao lado dele e de outros mods e anões do que com parentes meus. De fato, o considerava mais do que 80% das pessoas que hoje me cercam IRL. Todo esse acontecimento me deixou zonzo até agora e vai demorar um bom bocado até tudo voltar ao normal. Um pedaço de mim ainda quer crer que tudo isso foi uma trollagem épica e que eu mordi a maior pescaria já feita na história dos IBs.\r\n\r\nE incrível como a vida as vezes toma um rumo completamente aleatório. Um dia, você cai num chan e fica lá por uns bons anos, afinal, você achou uma casa pra você na internet. Passa algum tempo e você vê um link de um synchtube de animes em um fórum de travestis. E por clicar nesse link, 6 anos depois você está chorando a morte de um amigo.\r\n\r\nPerdoem o desabafo.",
  ">>3538151\r\nSenti.",
  ">>3538151\r\nObrigado pela explicação, anão. Melhoras. ",
  ">>3535845\r\nMe pergunto se não seria melhor assim. As vezes é melhor o beneficio da dúvida.",
  "Eu ri da morte do paneleiro e gostaria de ver mais maravilhas do tipo.",
  "Sage & hide panelinha fio. ",
  "Hide panela fios",
  ">>3538687\r\n>>3538687\r\n",
  "Que notícia interessante, que mais coisas desse tipo aconteça, com preferência aos usuários relacionados com o fio de anime.",
  ">>3538151\r\nVocê será o próximo, encontrará ele em breve.",
  ">>3538151\r\n>Ele era uma pessoa emocionalmente frágil, com problemas em casa, no trabalho e por último no casamento. \r\nE depois ainda haverá tradcorno que vai falar mal de MGTOWs.",
  ">>3538933\r\nPuta que pariu, nem assim a testemunha de Jeová sossega. ",
  "McCloud é insuportável.\r\nMe surpreendi que o 1500 conseguiu aturar ele por tanto tempo.",
  "Sage & hide paneleiro thread.",
  "Eu também já lidei com esse negócio de pessoas online cometendo suicídio. No começo isso pode parecer assustador e deprimente, mas depois você acha até estranho como essas pessoas podem voltar 100% ao normal, ou até mesmo ficarem dez vezes melhores que antes, em meros meses após serem socorridas. \r\n\r\nA maioria das tentativas de suicídio falham, ainda mais quando a pessoa tem familiares por perto e não há armas de fogo disponíveis. Eu acho que o seu amigo só vai melhorar a partir de agora, moderador animefag.\r\n\r\n>>3538687\r\n>>3538558\r\n>>3538883\r\n>>3538911\r\nMentecomeia e jorgice. Eis aqui a userbase infanto-juvenil que essa bosta de site angariou. Devem ter uns 15 anos cada e nunca viram alguém próximo morrer exceto o cachorrinho da família.\r\n\r\n>>3538946\r\nTalvez não foi adequado eu dizer aquilo num momento como este, mas mesmo assim é verdade.",
  ">>3539090\r\n>chan\r\n>anonimato\r\n>próximo\r\nVocê só provou o ponto de todo mundo que são um bando de paneleiro.",
  ">>3539090\r\n>Eu também já lidei com esse negócio de pessoas online cometendo suicídio. No começo isso pode parecer assustador e deprimente, mas depois você acha até estranho como essas pessoas podem voltar 100% ao normal, ou até mesmo ficarem dez vezes melhores que antes, em meros meses após serem socorridas.\r\n\r\nAnão, leia direito. Ele morreu na segunda tentativa.",
  ">>3539090\r\nPessoas morrem todo dia, quando uma delas é alguém que você não gosta, isso é algo louvável. A morte é algo comum e antigo, a filosofia e certas religiões já aprenderam a lidar com ela.",
  ">>3539167\r\nNão dormi direito ontem e li tudo errado. \r\n\r\nÉ uma pena, então.",
  ">>3539058\r\nA gente sabe que você ainda nutre um ódio mortal pelo Cláudio, gordona. Só tenha um pouco de decência e respeite alguém que perdeu um amigo.\r\n\r\nE difícil entender pra alguém que vive amargurada por não ter ninguém que goste de você, mas descontar suas frustrações no sujeito é ridículo.\r\n",
  "Sinto um orgulho danado de não ter feito parte de panelas em 9 anos de chan. Vocês são todos uns bostas e foram vocês com suas panelas e EGO que destruíram todos os outros chans. E eu não tiro da lista o DOGOLA e os TODOS OS RETARDADOS que orbitavam aquilo. Bando de lixo que não conseguem respeitar a regra básica de anonimato. ",
  ">>3538151\r\nCARALHO!",
  ">>3539362\n>esse nível de esquizofrenia\n",
  ">>3539362\r\nO mais engraçado de tudo isso são eles tentando fazer uma narrativa pra provar por A+B que é completamente normal manter contato pessoal fora do chan, o que tem de ginástica mental nesse fio é suficiente para organizamos uma olímpiada.",
  "Nunca entrei nessa merda cancerígena e espero que mais de vocês morram. O maior erro desse chan é pinar essa panelagem e  ainda por cima ser conivente com essa merda que nunca deu certo em nenhum chan e não deveria nunca ser permitido.",
  "É REAL OU BRINCADEIRA?",
  ">>3538151\r\nEstá chovendo.",
  ">>3538151\r\nSinto pela sua perda, mas continua sendo um bando de paneleiro de bosta.",
  ">>3538151\r\nSenti e fiquei com raiva. Os homens são os que mais fazem churrasco, 76%, e todo sistema só faz campanhas pra apoiar mulher... no início desse mês a prefeitura da minha cidade fez um evento gigante na praça apoiando só as mulheres, tudo rosa. Até a perda de um ir/b/ão me deixa mais misógino.",
  ">>3530330\r\nUma opinião polêmica!",
  "Meus pêsames. Cuidem-se e sempre lembrem que o suicídio é a não-solução.",
  "Já vai tarde. Agora só falta o McCloud se matar.",
  ">>3538933\r\nMGTOW é pescaria judaica. Agora pegue a fornicação fora.",
  ">>3540028\r\n",
  "Pensei que tinha sido o chanema, então que se foda.",
  "É, e pensar que essa semana vou fazer os preparativos para o meu suicídio, irônico eu ler este fio hoje.",
  ">>3540028\r\n\r\n",
  ">>3540119\r\nVai tarde.",
  "Meus pêsames. Era frequentador há anos, apesar de esporádico e nunca repetir nicks.\r\n\r\nSó os melhores se vão cedo.",
  ">>3538151\r\n>até bom pra eu mesmo falar do assunto para, sei lá, desabafar um pouco\r\n\r\nUma mulher escreveu esse texto.",
  ">>3540349\r\nMaioria dos paneleiros e animebichas do chan atual são aberrações ou vagabundas, não fique surpreso.",
  ">>3538151\r\nCaralho, bicho, não gostava muito dos animefags, mas esse relato me fez sentir duro. A vida é uma vadia e então você morre. Caralho.",
  ">>3540349\r\nPensei a mesma coisa quando li.\r\nE isso explica muita coisa.",
  ">>3539413\nEntão você não leu o mesmo fio."
]
