[
  "Sopa, /b/.\r\n Estou pagando um desenhista para fazer concept arts de alguns personagens do meu mangá **10 reais**. Mais tarde irei pedir para ele desenhar as páginas quando eu ter o roteiro escrito, o que acham? \r\n Ele também está me ajudando na construção de alguns personagens e ideias, vou dumpando aqui.\r\n",
  "Desista.",
  ">>3530614\r\n Não vou.",
  ">manga\r\nEsta mais pra Manhue, lol.",
  "Você tá pagando por isso? ",
  ">>3530620\r\n>>3530626\r\n É tudo conceitual, não tem sentido de fazer artes muito bem feitas se nem eu sei o que queri no papel.\r\n",
  "Ele é bem amador, OP. Sou desenhista e filho de desenhista.\r\nSe você quer apenas 4fun ou para difundir as ideias, não é tão ruim. Mas para algo mais profissional, não está bom.\r\nTambém vale ressaltar que futuramente vai ser um bom protifolio para mostrar a evolução de voces.",
  "Also, esse aí é o rascunho ou a arte final? O rascunho não está ruim, ele precisa finalizar com os traços. Peça para ele fazer isso e delivere, quero avaliar a qualidade dos traços.",
  ">>3530636\r\nLeia >>3530643.\r\n Eu concordo com você, é tudo amador, mas como conceitual está ótimo. Por enquanto não posso gastar rios de dinheiro na arte, o apelo do mangá está muito mais para história e desenvolvimento dos personagens do que qualquer outra coisa.\r\n>>3530656\r\n Rascunho, pedi tudo no rascunho mesmo.\r\n\r\n",
  ">pagando por essa bosta\r\n\r\nTome vergonha na cara e aprenda a desenhar, macaco. Tá cheio de curso grátis no youtube.",
  ">>3530678\r\nEntão continue OP. O mais importante é a vontade de realizar.",
  ">>3530694\r\n>esse ledditspace\r\n Suma.\r\n>>3530714\r\n É um projeto de 3 anos, gosto muito dos personagens e quero tirar do papel.\r\n",
  "Sobe.",
  "Suba.",
  ">>3530832\r\n>>3530913\r\n>bumpando pelo celular\r\nSenti.",
  ">>3530933\r\nEstou no computador ainda **mas a internet é roteada pelo celular, deve ser por isso que mudou.**",
  ">pagando um cleyton na escola para fazer esses rabiscos horríveis e chamando isso de concept art.\r\nPode levar moderação, o OP deve ter uns 12 anos.\r\n",
  ">>3530963\r\n Não vou pagar um profissional para colocar minhas ideias no papel **as quais mal sei o que eu quero** só por que uma bichona se projetando como garotinha 2D disse que não pode.",
  ">>3530963\r\n>>3531008\r\nPerdi duro.",
  ">>3530963\r\nHue. Para o nível de um amador/iniciante, não está ruim, mas se o OP pagou, deu dinheiro pra um serviço porco.",
  ">>3531061\r\n 10 reais não pagam nem uma coxinha com Coca Cola, se eu enfiar esse dinheiro na bunda não vai ter diferença no final do mês. O que importa é que está abaixo do preço de mercado.",
  ">>3530604\r\nOs rascunhos estão bem oks pra um projeto pessoal. Mas eu não seguiria o trabalho com este camarada, suas bolas são pequenas. Como sei? olhe para as mãos dos personagens. Exatamente.",
  ">>3531162\r\nKek, o cara escondeu tudo.",
  ">>3531162\r\nHue.",
  ">>3530620\r\n>Manhue\r\nIsso até que soa bem.",
  ">>3531162\r\n Sim, tem razão. Gosto dele mais pelo trabalho na história que ele está fazendo, vou colocar alguns trechos.\r\n>Togawa, quando era menor, chegava a ser uma garota comunicativa que tinha uma certa iniciativa nas coisas que fazia, se enturmando com as outras crianças do jeito que dava e participando das coisas, sendo até que aberta sobre o que pensava e sobre as coisas que fazia (sendo essa a época que o pai dela acaba utilizando como base para as coisas que ele tenta fazer ou falar com a Togawa de hoje). Contudo, com o passar do tempo, era como se a Togawa não conseguisse amadurecer tão rápido quanto as outras crianças e era como se ela sempre acabava ficando para trás nas coisas, seja nos interesses mais \"modernos\", nas novas relações entre as pessoas e nos novos amigos de seus [antigos] amigos; isso a levou a ela sentir como se não pudesse ter esses mesmos relacionamentos como ela tinha antigamente, como se ela tivesse se tornado uma pessoa desinteressante por causa dessa sua inabilidade e de que ela seria, de certo modo, inferior nisso — tendo uma certa resistência com a ideia de tentar ir atrás das pessoas por causa disso —, fazendo com que ela ficasse cada vez e cada vez mais desinteressada na ideia de se enturmar com as pessoas, sejam novas ou antigos amigos seus (que nem valeria a pena tentar mesmo pela amizade já ter esfriado com o tempo). Nesse meio, ela acabou se mudando do Japão (onde morou por 6 anos) para Hunger City com seus pais, porém, aos 12 anos, sua mãe se divorciou de seu pai e voltou para o Japão e a Togawa sentiu como ambos ela e seu pai acabariam por serem desinteressantes ou tão pouco afetivos assim para sua mãe ter-lhes abandonado sem explicação, o que intensificou o seu sentimento de isolamento (e isso a levou a ter raiva de sua mãe no começo, mal falando sobre isso por se sentir desconfortável, mas esse sentimento foi se dissipando com o tempo conforme ela se tornava apática). Assim, com o passar dos anos, Togawa ficou cada vez mais obsessa por essa ideia dela de nunca mais poder ter algo assim de novo, a transformando alheia às chances e oportunidades que ela poderia ter para ser uma pessoa mais sociável, o que a levou a ter, durante esses últimos anos, uma vida bem pacata, sem nada demais acontecendo por ela. \r\n>Antes de conhecer Green e Ace, Togawa costumava ativamente buscar se distanciar das pessoas (devido a essa sua obsessão), como ela acabava distanciando de seu pai e, basicamente, \"fugindo\" de ter que conversar com ele, tanto tentando ficar o máximo de tempo que ela poderia fora de casa (como ir voluntariamente para a detenção) quanto mesmo se isolar dele o quanto puder. Os sentimentos que ela tinha eram sempre desvalorizados por ela mesma de uma forma ou de outra, seja por achar que eles não seriam os mesmos da época que ela estava \"bem\" ou seja por apenas não valorizar tanto as suas próprias vontades e desejos por não achar que chegasse a valer tanto assim (fazendo com que, na esperança de abafar seus sentimentos para poder se sentir \"melhor\" em meio aquele \"vazio\", ela acaba a fechando para novas situações de felicidade). Após conhecer os garotos e o resto do grupo — além de passar pelas coisas que passaram — Togawa aprenderia a tentar valorizar mais seus sentimentos e o seu próprio valor como pessoa, se distanciando (pelo menos aos poucos) daquela Togawa de antes que era letárgica e cansada para uma Togawa que via nas coisas o seu valor.  ",
  ">>3531261\r\n>Decorrente disso, perante às situações que ela e os outros se colocavam, ela foi se transformando de alguém que preferia se deixar fora desses assuntos/não se meter neles ou não deixar que os outros se metessem nisso (por achar que não valia a pena) para olhar neles a importância e a severidade daquelas situações [\"Porém nada irá afastá-los/nós podemos derrotar eles, por pelo menos um dia\"], tornando-se, no grupo, uma das mais determinadas a resolver essas situações que apenas eles poderiam resolver e que todos precisassem ter essa visão de compromisso com esse objetivo deles e só deles [\"Porque nós somos amantes, e isso é um fato/é, nós somos amantes, e isso é isso\" faz alusão à responsabilidade deles ser como a de amantes em um relacionamento (sim, ela falaria que eles são amantes praticamente desse mesmo jeito pra eles numa situação com o Duke lá pro final talvez já que é um relacionamento/compromisso entre todos eles)]. Mesmo sem a valorização das outras pessoas, mesmo sendo deixados de lado por todo mundo, mesmo sendo aqueles que ninguém se interessava e que eram segregados de todo mundo [\"Eu, eu consigo lembrar/em pé, pela parede/e os tiros passando por cima das nossas cabeças/e a gente se beijando como se nada pudesse dar errado/e com a humilhação do outro lado {da parede}\" tendo dois sentidos (o outro eu falo na parte da dádiva), com o primeiro se referindo a como eles vão lidar com um problema, uma responsabilidade que eles terão que carregar junto deles pra onde eles forem e que todos esses problemas que eles poderiam ter necessitavam ficar \"por fora disso\", já que a prioridade era esse mal maior e que ninguém deveria se importar com toda a segregação e humilhação que eles poderiam ter em vida], eram eles que deveriam ter a responsabilidade de lidar com todas essas pessoas que abusavam das dádivas e desse poder, eles precisavam ser heróis — ou seja, darem tudo de si, tudo que for necessário, sacrificarem tudo que lhes é valioso desde que isso lide para o bem geral/do próximo, já que isso é ser um herói — pelo menos um pouco para poder acabar com um mal que nunca mais irá voltar [\"Ah, a gente consegue derrotar eles, para sempre e sempre/e aí nós podemos ser heróis, por pelo menos um dia]. \r\n>\"Por mais que talvez eles possam ter dúvida e incerteza durante a sua jornada (que eles vão ter), durante essa missão; por mais que eles não sejam nada para as outras pessoas, sejam mízeros e possam não ter nada para suas vidas, eles precisariam ter esse comprometimento com isso porque como eles poderiam ser seguros assim? Como eles poderiam viver o pouco de humanidade que lhes restam se eles seriam perseguidos por isso para sempre? Que o fardo de suas ações fosse algo que nunca os deixariam em paz?\" seria o tipo de coisa que passaria pela mente da Togawa quando ela se tornasse consciente pra necessidade deles serem esses heróis (que se tornaria mais intensa quando ela acabasse recebendo sua dádiva, Heroes). Esses pensamentos, principalmente no momento, seriam tão intensos, mas tão intensos e significativos [como o Bowie gritando no fim da música depois de passar por ela inteira falando calminha, como se fosse a Togawa lentamente tendo esses pensamentos tomarem conta do psicológico dela e não conseguirem sair mais] que não teria mais como ela pensar de maneira egoísta para sua própria inferioriade e para seu próprio jeito consciente de viver letargicamente, o que faria ela, principalmente nas outras partes, ter uma determinação para lidar com isso muito mais prevalente que todos os outros personagens, o que a faria levar os outros a verem essa necessidade de serem esses heróis e que os levariam a se dedicar tanto assim como a Togawa (tendo uma importância inda maior principalmente na parte do Warhol, onde eles dariam as próprias vidas para salvar o que eles valorizam nas suas vidas) [\"Nós somos 'ninguém', e ninguém vai vir nos ajudar/talvez nós estejamos mentindo {sobre serem heróis}, então é melhor não falarem {sobre estarem mentindo e/ou sobre serem heróis, como se fosse meio uma relutância no meio disso tudo, mas ainda com o desejo de fazer algo perante essas situações}/mas nós poderíamos estar mais seguros, por pelo menos um dia\" faz alusão a esse isolamento deles, de como, por mais que talvez seja loucura e, talvez, certa idiotice fazer algo assim e ter essa tamanha dedicação com isso para com pessoas que talvez nem liguem pra eles, no fim das contas (e a Togawa tem certa consciência disso, sendo relutante com essas ideias às vezes), mas que eles precisam, mesmo assim, fazer isso, para pelo menos poderem se sentir bem, o mínimo que seja]. ",
  "O desenhista que você pagou é um copista, não copiador. Dentro do desenho isso é totalmente válido, porém ele tem um padrão de postura de personagem devido ao copismo, ele só faz personagens inseguros e com mãos dentro do bolso.\r\nEle precisa aprender as formas básicas para criar posições, veja que ele não faz, apenas são desenhando.\r\nTraga o desenhista aqui, quero falar com ele.",
  ">>3531272\r\n>apenas sai desenhando \r\nFixado.",
  ">>3531272\r\n>ele só faz personagens inseguros e com mãos dentro do bolso.\r\n É porque os personagens são inseguros, kek.\r\n>Traga o desenhista aqui, quero falar com ele\r\n Não vou traze-lo em um forum de travestis, pergunte as coisas para mim e irei falar com ele para caso ele esteja online.",
  ">>3531162\r\n==CADÊ AS MÃOS, OP? VOCÊ PAGOU POR UNS DESENHOS COM PERSONAGENS SEM MÃOS, OP?",
  "Parece os desenhos do Marcos. ",
  ">>3531302\r\nCaguei no vermelhotexto, perdão.",
  ">>3531272\r\n>ele só faz personagens inseguros e com mãos dentro do bolso\r\nAnão, leia os trechos sobre os personagens que o OP está/estará postando e perceba que quase todos os seus personagens (principalmente a Togawa e o Ace Redfox, os dois dos rascunhos já postados) são muito inseguros.",
  ">>3531162\r\nEu entendi o que você quis dizer anão. Literalmente só tem macacos que não entendem uma ironia sutil. \r\nEu entendo o que disse, eu entendo...",
  ">>3531325\r\nTudo bem, ele falou depois e eu postei no exato momento em que ele deliverou o roteiro. Muitos desenhistas amadores só fazem um padrão de desenho, achei que ele tinha esse vício.",
  ">>3531339\r\nCompreensível sua análise.",
  ">>3531302\r\nEu coincidentemente peguei artes deles sem mãos, hue. Ele fez artes mostrando as mãos, mas decidi postar as melhores dele.\r\n>>3531325\r\n Certamente, irei postar a ficha completa de outro personagem para ter uma noção.\r\n>Zanto, por influência de como era a vida em sua casa pela falta de seu pai, que abandonara sua mãe antes de Zanto nascer, sempre foi um rapaz muito recluso, vivendo mesmo no seu próprio mundinho, rodeado pelos seus próprios interesses que acabam sendo bem divergentes do que a maioria das pessoas chega a se interessar. Por conta desses fatores e, posteriormente, pela sua aparência atípica magra e de cabelos longos e pelo seu temperamento, Zanto chegava a ser excluido das brincadeiras e dos grupinhos dos outros, não que ele já tivesse muito interesse por isso, pra começo de conversa.  \r\n>O problema começou quando começaram a pegar no pé dele e a fazer chacota dele pelo jeito que ele era, lá no fundamental. \r\nIsso chegava a estressar demais o pequeno Zanto, que, recorrentemente, chegava a se meter em confusão e em brigas por só não aguentar mais a pressão que lhe era posta pelo abuso verbal e pela segregação que vinha com isso (já que afetava diretamente o jeito dele de ser na dele). Como sua mãe cuidava dele e fazia de tudo por ele desde pequeno, a sua zona de conforto sempre envolvia a sua mãe; nessa situação, ela sempre pedia que ele não se envolvesse nessas confusões e que ficasse na dele, pra não sair perdendo depois, o que ele começou a aderir, tentando relevar o que acontecia com ele e ficando calado pras coisas que aconteciam (ele não era muito de se abrir para os professores, o que fez ninguém estar lá pra socorrer ele nesses momentos). Zanto era sempre caçoado pelo mesmo grupinho de pessoas, que envolviam uma garota que chegava a pegar mais no pé dele do que a maioria das pessoas, por causa disso, nos últimos dias de aula que ele tinha no fundamental, a garota tratou o Zanto como se fossem amigos de longa data, criando uma comoção envolta da separação deles que fez com que o Zanto visse esse ato como algo dramático e forçado (tendo em mente tudo o que ela fez pra ele), fazendo com que ele socasse a garota no impulso, sendo rapidamente impedido de fazer algo mais pelos outros envolta. Devido a isso, seus anos no ensino médio foram um inferno, por ter que viver com a fama de bater em mulheres, levando a ser espancado e infernizado nesses anos, o que o fez sair da escola. Zanto vivia pressionado por tudo que acontecia ao seu redor, sendo uma pessoa extremamente estressada e frustrada com a sua condição, o cansando das coisas demais. Ele costumava fazer vários bicos e vivendo de subempregos para poder adicionar na renda familiar, já que ele não queria ser um peso demais pra sua mãe, que, em na sua visão, tinha que aturar todos os problemas que o próprio Zanto tinha que passar, não querendo ser um fardo ainda pior, principalmente para a mulher que o cuidou e que ele respeita e ouve; o amor de Zanto pela sua mãe é o que lhe faz sempre tentar se esforçar a ser o melhor filho que ele pode ser, normalmente ocultando dela seus problemas e machucados (de brigas) para não lhe preocupar, até quando ela foi diagnosticada com câncer de intestino ele sempre se esforçava a cuidar dela e de sempre estar presente, mesmo com o dinheiro ficando apertado pelos remédios e o tratamento. (...)",
  "A feminina está estranha, é chato desenhar mulheres, mas de resto até que está bom. Imagino a alegria do moleque por saber que os desenhos dele valem alguma coisa, na idade dele o máximo que eu ganhava era um \"ficou bonito, anão\". ",
  "O animefag tem razão. Desenhistas que evitam desenhar mãos são a classe mais baixa, não querendo ofender ninguém.\r\nMãos são uma das coisas mais difíceis de desenhar, quem domina mãos, domina tudo.",
  "Dê mais 15 centavos pra ele comprar uma folha A4 em vez de fazer em caderno, OP.",
  ">>3531396\r\n>Na vida adulta, Zanto era um homem infeliz, cansado e estressado com todas as pressões que ele precisava ter que aguentar diariamente, o (contra a sua vontade) distanciando de sua mãe para poder tratar das coisas que o obrigam a ter que ter atenção, fazendo com que ele fique com esses problemas rodeando sua cabeça em todos os momentos, como se ele fosse implodir de toda essa pressão que ele sente [\"Pressão me puxando para baixo[...]/sob pressão que queima prédios até o chão/divide a família/coloca pessoas na rua\" faz analogia a situação de vida do Zanto, sobre como ele é incapaz de se livrar desse peso que sempre o rodeia (suas dívidas, seus trabalhos, sua mãe etc), o levando (literalmente) até o chão, dividindo a sua família (ele precisa de tempo pra cuidar dos seus problemas e dos seus estresses) e o coloca na rua (fora de casa sempre para poder ganhar dinheiro)]. Por causa disso tudo, Zanto acabou se tornando uma pessoa egoísta e alheia aos outros pela sua própria pressão [\"Virou de costas para isso tudo como se fosse um homem cego\"], desmerecendo o que os outros sentem e pensam dele (da mesma forma que faziam com ele), o que o leva, no futuro (já com a sua dádiva), de se aproveitar dos problemas dos outros e de suas relações para poder conseguir o que ele quer, usando, de certa forma, táticas covardes para lidar com seus próprios problemas, por ter dificuldade de lidar com seus próprios estresses e pressões (mesmo depois que ele aprende a viver ignorando isso) e por ver essa como a forma que a vida funciona [\"(a pressão) é o terror de saber o que o mundo é de verdade\" faz alusão a como a visão de mundo do Zanto foi deturpada por toda a pressão e o estresse que ele precisa ter que aturar todos os seus dias]. \r\n>Mesmo antes de Zanto conhecer o grupo principal da história, ele mesmo já tinha conflitos fundamentais na forma dele de viver que entravam em conflito com o modo dele de lidar com tudo isso, fazendo com que cada probleminha que ele passava ter uma dimensão gigante no ponto de vista dele, por cada problema novo ser mais uma nova coisa que ele tem que aturar; viver assim é desmoralizante para o Zanto [\"Esses são os dias em que não chove, mas derrama\" seria como se, quanto mais pressão o Zanto sente diaramente, faz como se até mesmo a chuva tivesse um peso ainda maior nas suas costas, como se nem pela mãe natureza ele tivesse um tempo de desconto]. Ele é incapaz de relevar a pressão que ele sente e é aprisionado pela sua própria necessidade de se sentir \"livre\", de que ele possa viver feliz e sem pressões de mais ninguém, desejando uma vida melhor tanto pra si quanto pra sua mãe, mas que esse desejo acaba sendo injustamente ignorado pelo universo; sua situação piora quando descobre que o governo não irá lhe dar mais auxílio com o câncer de sua mãe, por não ter mais esperanças para ela, o que faz com que ele quebre tanto pela pressão (literalmente) que é como se ele fosse pessoalmente amaldioçado pelo fato de que ele ainda se importa com pelo menos uma pessoa nesse mundo infeliz e cruel [\"A gente não pode nos dar pelo menos mais uma chance?/Por que a gente não pode dar ao amor mais uma chance?/Por que a gente não pode dar amor, dar amor, dar amor[...]?\"] [\"Porque o amor é uma palavra antiquada/E o amor te desafia a cuidar/das pessoas à beira da noite/e o amor te desafia a mudar nossa maneira de/cuidar de nós mesmos\" seria por meio do amor e pelo ato de se dar um desconto e de relevar seus próprios problemas que o Zanto conseguiria se tornar uma pessoa feliz e satisfeita com sua situação de vida, porém isso necessita tanto do esforço do próprio Zanto para deixar a pressão ir quanto para com os outros de que ele possa aprender a se abrir e a deixar a pressão nos outros ir também]. \r\n >>3531339\r\n É justo a sua análise, alguns deles eu não pedi uma pose certa, então ele imaginou de acordo com a personalidade de alguns personagens.\r\n>>3531404\r\n Eu concordo, ainda quero acertar a aparência dela. \r\n>Imagino a alegria do moleque por saber que os desenhos dele valem alguma coisa, na idade dele o máximo que eu ganhava era um \"ficou bonito, anão\".\r\n É realmente um moleque, 16 anos, paguei para ele fazer as artes e algumas fichas de personagens apartir de ideias minhas **tive que mostrar o meu RG para mãe dele liberar o pix para conseguir paga-lo, heh.**\r\n>>3531421\r\n Concordo, já vi ele desenhando mãos, mas estou pagando um valor meio baixo, é justo ele evitar.\r\n>>3531440\r\n Kek, bem lembrado. Estou pedindo pra ele digitalizar os desenhos dele ao invés de mandar fotos.\r\n\r\n\r\n\r\n",
  ">>3530604\r\n>>3531261\r\n>>3531264\r\n>Mais tarde irei pedir para ele desenhar as páginas quando EU ter o roteiro escrito\r\n>Gosto dele mais pelo trabalho na história que ELE está fazendo\r\n>Hunger City\r\nAnão, eu confio que sua história esteja interessante, mas você precisa me ajudar a acreditar que você não está digitando estes posts com os pés em uma sala branca. E não que eu dê uma foda tão grande, mas com todo esse texto de rascunho, não considerou transformar o trabalho em uma Light Novel ou em um One-Shot de 60~80 páginas? Poderia economizar nos desenhos e no trabalho de criar um verdadeiro roteiro para mangá, e ainda poderia fazer as artes dos personagens da forma como desejasse. Digo isso pois já tive vontade de fazer um mangá inúmeras vezes, todas com histórias grandes que eu tentava manter em documentos no Word. O fato é que visionar uma história que peça por mais que um volume é mais difícil do que simplesmente ter uma ideia inicial, especialmente se você não tem a história toda em mente, e o que ela vai querer contar no final das contas.",
  ">>3531421\r\n>Mãos são uma das coisas mais difíceis de desenhar, quem domina mãos, domina tudo.\r\nVerdade. **Estou penando nisso.**",
  ">>3531461\r\n>E não que eu dê uma foda tão grande, mas com todo esse texto de rascunho, não considerou transformar o trabalho em uma Light Novel ou em um One-Shot de 60~80 páginas?\r\n Já pensei nisso, anão. Porém, a história se estende em um conteúdo com MUITO mais de 80 páginas, não tenho tempo e talento para escrever de forma satisfatória para mim mesmo, já escrevi contos no passado era relativamente bem escritos, se eu tentar escrever eu vou me cobrar para ter algo naquele nível, mas no final, não iria sair da primeira página.\r\n>O fato é que visionar uma história que peça por mais que um volume é mais difícil do que simplesmente ter uma ideia inicial, especialmente se você não tem a história toda em mente, e o que ela vai querer contar no final das contas.\r\n É verdade, eu tenho a história da cabeça, mas preciso dar o acabamento para algo palpável, como no desenvolvimento e interações entre os personagens. Além de lacunas na história que preciso preencher.\r\n>>3531500\r\n **Obrigado pelas artes, anão! Estou progredindo na história, já terei algo fixo e agradável, irei postar algumas tramas assim que ter pronto, irei postar no /cri/**",
  "Também achei esses desenhos extremamente infantis e amadores, mas dá para ver que você é apaixonado por essa história. É o projeto dos seus sonhos, admiro isso. Espero que você consiga tirá-lo do papel um dia.",
  ">>3531567\r\nBem, vejo que já está com a cabeça bem feita quanto ao assunto. Neste caso, acho que só posso agora desejá-lo boa sorte, anão. Acima de tudo, espero que seu mangá seja feito no final das contas. E, se duplos vierem para agraciar esta réplica, que eles o tragam boa fortuna.",
  ">>3531567\r\n>Estou progredindo na história\r\nFico feliz por você, anão. Bom trabalho. **Continuarei acompanhando o fio no /cri/**",
  ">>3531633\r\n>E, se duplos vierem para agraciar esta réplica, que eles o tragam boa fortuna.\r\n Duplos ordenam, obrigado, anão. Postarei aqui um rascunho de uma página quando o projeto ainda era em LN.\r\n>''As gotas de chuva caiam sob a superfície noturna de Hunger City, limpando toda escória que ficava no distrito ariano. Transsexuais, prostitutas, drogados, ou até combinação de todos esses, todos eles ficavam escondidos em suas tocas em minúsculos becos imundos cercados pelos mais altos arranha-céus da cidade, sob o alvorecer ofuscante de uma pálida luz laranja vinda dos postes, ofuscando o mais amedrontador dos cenários; Carros passavam rasgando o ar violentamente feito demônios, sirenes policiais em seu vapor, furando avenidas por todo onde, o suspirar de uma criança desabrigada em um dos becos, lamentando a falta do que comer, a baforada do fumante. Luzes refletiam sob o asfalto imundo da cidade, com um verde dos faróis se arrastando por toda rua, junto com a água suja que acumulava nos bueiros da cidade, provavelmente já alagando Rainfall Downtown.''\r\n>Também achei esses desenhos extremamente infantis e amadores, mas dá para ver que você é apaixonado por essa história\r\n Nem me diga, anão. Ainda terei as grandes arenas, mas por hora, preciso me virar com meus recursos.",
  "OP, não abandone o desenhista pelas críticas dos anões. Ele tem noção de proporção e aplica sombras nos lugares certos. Dê uma oportunidade, ele parece gostar de desenhar.\r\nAlso, já contribui com o fio, vou pegar a foda fora. Boa sorte.",
  ">>3531783\r\nObrigado, anão. Ele também gosta do projeto, iremos ter pelo menos 1 ano de trabalho ainda, dá para ele melhorar o estilo durante esse tempo.",
  "Você pagou pra sua priminha de 10 anos fazer isso, OP? Vai tentar profitá-la?",
  "Esse desenhista da pica relatada criou uma série que está entre as dez melhores da história recente dos animes e mangás e simplesmente calou a boca do planeta inteiro, então não aceite NINGUÉM menosprezando essa arte de dez reais. NINGUÉM, seu filho da puta.\r\n\r\n**Apenas certifique-se de que a sua história e seus argumentos são bons o suficiente para que o empenho todo de vocês dois seja apreciado pela audiência**\r\n\r\nOutra coisa, eu não cheguei a ler as paredes de verdetexto que você colou aqui, porém já vou adiantando o seguinte: se o seu foco é mídia que contenha balões de fala, então você deve contar para nos essas histórias através de DIÁLOGOS, e não com as paredes de texto. Aprenda a criar bons diálogos, e com a sua paixão, aprenda a torná-los diálogos excelentes. Foi assim que o One mesmo desenhando com a qualidade da pica relatada se tornou um sucesso mundial. Aprenda a escrever bons diálogos e boas trocas entre os personagens. **Quanto mais curtas as falas, mais excelente é a história**",
  ">>3531272\r\nInseguro que nem ele.\r\n\r\nOP, diga a ele que não precisa esconder a mão dos personagens. É só não desenhá-la, fazer uma bola riscada de leve, ou algo assim.",
  ">>3531942\r\n Obrigado, anão. Tenho uma noção da criação de diálogos, a ideia é que tenha poucas falas diretas para valorizar as emoções e sentimentos entre os personagens, os parede textos são apenas um arquivo de referência para escrever o roteiro e se assimiliar melhor com o personagem. Nenhum personagem fala na cara do leitor o que está acontecendo, ele precisa pegar a ideia, entende?",
  ">>3531983\r\n Os personagens são inseguros, anão. Ele imaginou poses que pessoas inseguras fariam.",
  ">>3531942\r\n>Esse desenhista da pica relatada criou uma série que está entre as dez melhores da história recente dos animes e mangás e simplesmente calou a boca do planeta inteiro\r\nEu levaria o argumento a sério se ele estivesse no Japão. Não que o OP não possa conseguir, até porque eu também pretendo fazer isso algum dia, mas conseguir sucesso com esse tipo de mídia no Brasil é extremamente difícil. Por isso o ideal é fazer em inglês. ",
  ">>3532112\r\n Irei participar de um concurso da Kyoto de mangás quando tiver tudo pronto, os finalistas estarão convidados na feira internacional de anime e mangá. '''SE''' eu ganhar, terei contato direto com japoneses, muito melhor do que achar um nipo-brasileiro que me leve lá.",
  ">>3530604\r\nOP, seu manhue vai ser da direita para a esquerda ou da esquerda para a direita?",
  ">>3532342\r\n Sentido ocidental, o meu alvo são japoneses.",
  ">>3532434\r\n Claro que não faz, errei os termos, o sentido é oriental, desculpe a negrada.",
  ">>3532385\r\nOs japoneses leem HQ ao contrário? Mas o que a foda?",
  ">>3532457\r\n Kek, derramei o espaguete, mas deu pra entender. O sentido é oriental.",
  ">>3532385\r\nSe o seu alvo são os pintos pequenos, já recomendo ir desistindo por aqui. Todo mundo sabe como os japoneses são xenofóbicos no sentido de priorizar sua amarelice acima de qualquer coisa ocidental, seja pessoalmente ou em obra.",
  ">>3532530\r\n Sim, eu tenho noção disso, mas não quero nascer de novo pra pensar em algo. Esses filhos da puta vão consumir meu conteúdo nem que eu tenha que fazer um alter ego pra isso.",
  ">>3531942\r\n>boa história, com bons argumentos\r\n>bons diálogos e boas trocas entre os personagens\r\nAnotado **pro meu mangá sobre um futuro distópico (mistura de A.I. Artificial Intelligence [filme do Spielberg] + Berserk)**\r\n\r\n**Esse anão parece saber muito bem do que tá falando.**\r\n\r\nPor favor, anão, poderia nos falar sobre:\r\n- O que faz uma história ser boa?\r\n- Como são bons argumentos?\r\n- Como são bons diálogos? E boas trocas entre os personagens?\r\n\r\nTudo isso, claro, na sua opinião de conhecedor (e amante) da história recente dos animes e mangás.",
  ">>3532058\r\n>Tenho uma noção da criação de diálogos\r\nNão é o suficiente. Tem que ir a fundo nessa prática até que vire a sua especialidade.\r\n\r\n>Nenhum personagem fala na cara do leitor o que está acontecendo, ele precisa pegar a ideia, entende?\r\nQue bom que você já tem a intuição desse conceito, anão. Isso se chama subtexto, e dentro da escrita de um diálogo, é sem dúvida a parte que mais merece ênfase no seu estudo.\r\nUm subtexto bem esculpido dentro do diálogo é o que separa uma história de sucesso do resto do mar de mijo pretencioso e enfadonho que existe por aí. \r\nCom um bom subtexto, você consegue tocar até mesmo na autoestima do leitor a ponto de fazê-lo se sentir mais inteligente do que antes só por ter terminado de ler a fala de um personagem.",
  ">>3532686\r\n >Tem que ir a fundo nessa prática até que vire a sua especialidade.\r\nCerto, você recomenda algum material para ir a fundo? Estou disposto para acrescentar tudo na história.\r\n",
  "Sobe. ",
  ">estou pagando um desenhista\r\n>esses desenhos tortos feitos em uma folha de caderno escolar\r\n\r\nSempre perco pra esse OP underage que pensa que vai fazer um mangá e publicar na Shonen Jump.",
  ">>3532664\r\nEu vou tentar responder de acordo com a mídia que você está trabalhando\r\n\r\n>O que faz uma história ser boa?\r\nTem um pacote de requisitos, mas o recurso que percebo mais frequentemente nas minhas leituras é o ritmo com que se apresentam os novos eventos. Normalmente, pessoas que consomem mangás e quadrinhos possuem nível alto de busca por novidades, então se você quiser que essas pessoas continuem esperando pelo próximo volume (ou pela próxima página), você tem que ser bom em tirar da cartola as novidades da sua história num bom ritmo.\r\nSe você for excessivamente rápido, vai virar uma metralhadora de fatos e desorientar o leitor. Se for muito lento, o leitor vai morrer de tédio e desistir do capítulo. O ritmo tem que ser constante, previsível e bem estruturado, para que o leitor aprenda de que forma e \"quando\" deve esperar por algo novo. **Para ser mais prático, avalie seu ritmo da introdução de novidades da mesma maneira que se avalia o ritmo dos versos de um poema.**\r\nQuando o leitor começar a adivinhar o padrão que você criou, ele vai se sentir mais inteligente do que realmente é e viciar na sua história por ela estar provocando essa sensação nele. **Autores que tentam subverter o >ritmo< para \"enganar\" o leitor normalmente são odiados pela audiência, e com toda a razão. Seu papel não é fazer o leitor se sentir burro, mas sim fazê-lo se sentir inteligente. Não esqueça disso.**\r\n\r\n>Como são bons argumentos?\r\nBons argumentos conseguem, em apenas um parágrafo, trazer implicações o suficiente para você encher a quantidade de páginas que quiser com as histórias que você quer contar. Argumentos muito longos sinalizam que o autor não sabe muito bem o que ele quer fazer com a história e que a coisa pode desandar facilmente. Minimalismo vale ouro.\r\n\r\n>Como são bons diálogos? E boas trocas entre os personagens?\r\nEssa pergunta é mais difícil de responder porque eu nunca parei para tentar descrever o feeling que construí para isso, mas vou tentar: diálogos apetitivos são curtos o suficiente para soarem casuais, mas com palavras, estética e limpeza que as pessoas não usariam normalmente. \r\n\r\n\r\n>>3532725\r\nEu não vou conseguir pesquisar aqui onde estou, mas o youtube tem pontos de partida bem satisfatórios. Depois de pegar o suficiente no youtube, procure os cursos da Udemy sobre escrita criativa, diálogos, e coisas do tipo, para ter um aprendizado mais estruturado. Se souber inglês, você vai ter um up de 500% na qualidade desses ensinamentos.\r\n\r\nQuando estiver estudando escrita e encontrar conceitos difíceis de entender, uma dica boa é ir para a cama e pensar profundamente sobre o conceito que você não está entendendo até que você caia no sono. O efeito esperado é que o seu cérebro faça todo o trabalho braçal durante a madrugada e você acorde no dia seguinte com brio o suficiente para assimilar o tema complicado.\r\n\r\nIsso funciona porque a escrita nada mais é do que o pensamento humano estruturado em papel, e o cérebro adora fazer essa tarefa de organização mental durante o sono. Isso inclui também encontrar sentido em conceitos complexos ou novidades sobre uma linguagem.",
  "Bump",
  null,
  null,
  "Isso é um comic, não mangá, por mais inspirado em mangás que seja. Se tiver uma história bacana, até vai. ",
  "Está muito bom, anão.\r\nTe desejo sucesso!",
  ">>3535046\r\nAliás, escreva os quadrinhos em inglês. Ninguém liga pra quadrinhos no Brasil.",
  "Essas artes são suas ou do desenhista? Posso fazer muito melhor.",
  ">>3535081\r\nProve.",
  null,
  "Seria melhor digital. Mas por 10 reais, é o que você vai conseguir.\r\nEu sou /beg/, então nem vou criticá-lo. Mas o problema principal é que não existe uma silhueta marcante, algo que para criação de um conceito de um personagem é importante.\r\nCaso você pague para ele fazer quadrinhos, certamente ele não vai conseguir enquadrar ou fazer \"fluir\" a dinâmica. \r\nPor exemplo, o ONE é tão reconhecido pois ele tem uma ótima fluidez de painéis, apesar de desenhar como um batata.\r\nMas boa sorte e siga em frente.",
  ">>3535087\r\nSe você quer algo para servir de referência para consultar muitas vezes ao longo da história, consigo fazer o negócio bem preciso. Esse aqui eu fiz para um gringo. ",
  ">>3533026\r\nPerdi.",
  null,
  null,
  ">>3535046\r\n>>3535064\r\nSecundado.\r\nAnão, veja isso como um quadrinho, esqueça isso de querer vender pros japoneses. \r\nPara você ter o mínimo de chance lá teria que saber japonês para começo de conversa ou seguir por um caminho complicado como >>3532145 apresentou.\r\nFaça em inglês e procure ter visibilidade, tem várias webcomics/quadrinhos por aí que conseguem ter um sucesso moderado e um grupo de seguidores no patreon ou merda do tipo.\r\n\r\n>>3535274\r\nApenas por curiosidade, quantos tempo de treino?\r\n\r\n>>3535464\r\nKino.",
  ">>3531567\r\n>Já pensei nisso, anão. Porém, a história se estende em um conteúdo com MUITO mais de 80 página\r\nIsso é preocupante. Você ''precisa'' ser capaz de contar uma história interessante em até umas 60 páginas, do contrário não haverá nenhum motivo para alguém querer mais da sua obra. Como você submeteria seu mangá no concurso de Kyoto? Mandaria vários volumes?",
  ">>3535499\r\nAnão, desenho desde quando tinha dois anos, nunca parei até hoje, mais de 20 então. ",
  null,
  ">>3535621\r\n>Você precisa ser capaz de contar uma história interessante em até umas 60 páginas, do contrário não haverá nenhum motivo para alguém querer mais da sua obra.\r\n O projeto é grande, anão, se for comparar, essa primeira parte iria durar 24 episódios direto **talvez um pouco menos, mas girando em torno disso**. Sei que preciso ter algo mais curto, mas já fiz isso deixando só o necessário para que casa personagem tenha o desenvolvimento que ele precisa.\r\n>Como você submeteria seu mangá no concurso de Kyoto? Mandaria vários volumes?\r\n Eu planejo mandar um spin-off de um volume só de uma garota que não sente, mais de introdução ao universo e às habilidades, já que se passa antes da história principal.\r\n>>3535081\r\n>Essas artes são suas ou do desenhista? Posso fazer muito melhor.\r\n Que bom pra você, mas eu pago 10 reais numa arte simples, você iria se submeter nesse preço? Acho que não. \r\n>>3533384\r\n Obrigado, anão, vou procurar por conteúdo. \r\n>>3533026\r\n Não penso nada sobre isso, gordão, é um projeto pessoal e eu quero que, pelo menos, tenha o mínimo de reconhecimento. Apenas de ter tudo pronto ficarei feliz. \r\n",
  ">>3535251\r\n>Caso você pague para ele fazer quadrinhos, certamente ele não vai conseguir enquadrar ou fazer \"fluir\" a dinâmica\r\n Tenho noção disso, porém, até termos tudo pronto, já será 2023, até lá ele tem tempo para praticar. ",
  "Vetorizei.",
  ">>3536080\r\n>O projeto é grande, anão\r\nO tamanho do projeto na sua mente não importa, você precisa conseguir entregar algo minimamente redondo e atraente em páginas que caberiam num one-shot, do contrário isso aí será invendível. A possibilidade de você contar a história maior depende disso. Você nunca leu um mangá antes?",
  "Sobe. ",
  ">>3533384\r\nAnão, MUITO OBRIGADO (MESMO) por responder tão bem cada uma de minhas perguntas.\r\n\r\nPor favor, me responda só mais isso:\r\n- Você teria interesse em ser coautor de uma **minha** história? Que fosse tudo devidamente acordado, com contrato e tudo. **Sim, teríamos uma relação profissional/comercial e, assim, perderíamos o anonimato um com o outro.**\r\n- Caso a resposta da pergunta anterior seja \"não\": qual seu pseudônimo? **Pra que eu possa incluí-lo numa pequena nota de agradecimento, na qual incluirei alguns (poucos) nomes.**",
  "==The Greatest.==",
  ">>3536371\r\n Anão, a proposta de toda franquia não é ser algo pequeno, a primeira parte tem uma duração um pouco menor que a parte 4 de Jojo, por exemplo. Se eu reduzir isso, os eventos ficarão mais confusos e pouco desenvolvidos, eu acredito que dê pra fazer isso tudo couber em 12 episódios, mas não ficaria desenvolvido do jeito que eu quero. ",
  null,
  ">>3537532\r\nNão entendi, por que está dumpando esses desenhos? ",
  ">>3537542\r\nEstou desenhando, preto, me respeita.",
  ">>3537553\r\n Crie um fio para você, macaco. Aqui não é lugar de você postar essas merdas. ",
  "Merda é seu cu, negro.",
  ">>3537542\r\n>>3537553\r\n>>3537562\r\nPerdi.",
  ">10 reais por desenho\r\nNegro...",
  ">>3537562\r\nOP, deixa ele... Ao menos, serve pra dar bump no seu fio. **Also, a forma como você está reagindo a isso pode gerar menos empatia por você - menos engajamento/contribuições dos anões.**",
  ">>3537645\r\n Não vou pagar 70 reais para um profissional que não entende nada sobre o personagem e da obra entregar algo que não se aproxime com nada que eu pedi. Por enquanto, os rascunhos dão conta. ",
  ">>3537553\r\nBaseado drawfag sigma.",
  ">>3537672\r\n>implicando que esse cleyton ou você entendam algo\r\n>implicando que 70 reais são o suficiente pra pagar um profissional\r\n",
  ">>3535018\r\n>>3535032\r\n>>3535223\r\n>>3535325\r\n>>3535464\r\n>>3535698\r\n>>3537078\r\n>>3537532\r\nBaseado autista desenheiro. Continue, você é o ouro do recinto.",
  ">>3537685\r\nAposto que eu entendo mais que você, animefag prepotente. ",
  ">>3537661\r\n Ele me chamou de negro, fiquei exaltado, perdão. ",
  ">>3537692\r\nEntende sim.",
  ">>3537685\r\n Por que EU não iria entender a proposta da caracterização dos MEUS próprios personagens, macaco? \r\n>>3537714\r\n Sim, uma bichinha que se projeta como garotinha fofa entende muito do que fala, hue. ",
  ">>3537744\r\nAnão, você é metido a escritor porque ficou não sei quantos anos cagando a mesma história e agora não consegue pagar gente decente pra tirar seu projeto do papel, é difícil aceitar isso? 70 reais nunca vai pagar alguém decente pra desenhar \"concepts\" de personagens. Você aceitando essas coisas que postou, já dizem muito sobre você.",
  ">>3537779\r\nRepeti demais a palavra você, mas ok, entendeu o que eu quis dizer. Lembrando que não estou de ódio gratuito aqui, apenas falando as verdades. ",
  "Não desista.",
  "Proporções cagadas, perspectiva errada, desenho flat, expressões mundanas, nenhuma característica relevante nos personagens e além de tudo, genéricos como a foda. Anão, se quiser algo decente, vai ter que tirar uns 800~1000 reais por desenho de alguém que preste.",
  ">>3537835\r\nIsso de drawfags que estão no meio de desenharia há pouco tempo, profissionais de indústria cobrariam muito mais.",
  ">>3537779\r\n Não sou metido a escritor, eu SOU escritor, não é uma vadia que vai dizer o contrário por que ''\"muh, falando a verdade\"'', eu sei exatamente o que eu quero para o projeto no qual eu mal sei se vou querer ganhar dinheiro com ele. É um projeto pessoal, não faço por terceiros, faço por mim, eu vejo os possíveis ganhos como consequência, não como causa. ",
  ">>3537851\r\n>>3537835\r\n>>3537802\r\nOu isso, ou você aprende a estruturar composições enquanto estuda painéis de mango pra ser um ONE bostileiro, sabendo que nunca vai encontrar um drawfag bom o suficiente pra melhorar seus storyboards.\r\n>>3537867\r\n>Não sou metido a escritor, eu SOU escritor\r\nTem algum livro relevante? Lançou algo e vive disso? Se não, é hobbysta e dunning-kruger.",
  ">>3537883\r\nLembrando que a minha intenção aqui é apenas te fazer cair na real, op.",
  ">>3537553\r\nBaseado como a foda. Continue desenhando, anão. ",
  ">>3537899\r\nTambém achei o anão baseado, manteve seu posto e ainda espantou o op afetado.",
  ">>3537883\r\n>Tem algum livro relevante? Lançou algo e vive disso? Se não, é hobbysta e dunning-kruger\r\n Já, são dois contos de 143 páginas.\r\n>>3537890\r\n>Lembrando que a minha intenção aqui é apenas te fazer cair na real, op. \r\n Não tem real pra cair. \r\n",
  ">>3535018\r\nLiteralmente eu.",
  ">>3537947\r\n>Já, são dois contos de 143 páginas.\r\nE vive disso? Lançar eles na Amazon e esperar algumas vendas, é fácil. Você vive sendo escritor? Seus livros geram renda o suficiente pra você se dedicar integralmente nisso?\r\n>Não tem real pra cair\r\nOk, continue na ignorância, agora deu até pena.\r\n\r\nPassar bem.",
  ">>3537890\r\n>doze fodendo post\r\n>todos eles com o solene intuito de desmotivar o anão\r\n>essa mania de grandiosidade\r\n>volhe-fazer cair na real painho, ainnnnnn, mi ouça painho, ainnnnn\r\nO que a foda, negro? Pare de ser um caranguejo. O OP pode ser autista, mas ao menos está tentando realizar os sonhos dele, e o melhor, sem prejudicar ninguém. \r\n\r\nSe não gostou do que viu, dê hide no fio. É simples.",
  ">>3537993\r\n>pra ser escritor tem que viver disso, mêo\r\n>se não for, não é, mêo\r\n>esqueça qualquer grande mestre do passado que tampava buraco de asfalto e escrevia de vez enquando, eles não são escritores de verdade, mêo!\r\n ",
  "Não floode.",
  ">>3538048\r\n>sou escritor\r\n<você vive disso?\r\n>não\r\n<então não é escritor, você é hobbysta\r\n>não, mêo, os mestres do passado, mêo\r\n<você é hobbysta, anão\r\n>n-não! você é um carangueijo de bosta, vadia, vadia, vadia!",
  ">>3538043\r\n>animebicha desmotivando qualquer um que não compartilhe das suas opiniões\r\nNão sei por que você está surpreso, anão.",
  "Quanto custa uma ilustração:",
  ">>3538079\r\nAqui está seu (You.).",
  ">>3538102\r\n>50 mil ienes à 200 mil ienes\r\n>50k de ienes, 2.5k cuzilreais\r\nE eu que quero desmotivar o op, esse vídeo só complementa o que eu disse aqui: >>3537835\r\n",
  ">>3538102\r\n>>3537867\r\n>É um projeto pessoal, não faço por terceiros, faço por mim, eu vejo os possíveis ganhos como consequência, não como causa. ",
  ">>3538148\r\nCope.\r\n",
  ">>3537835\r\nSeria absolutamente insustentável pro OP manter um mangaka minimamente decente trabalhando no projeto, mas concordo que ele deveria ao menos colocar a mão no bolso para os concepts. No mínimo separar uns 2 mil reais para pagar um artista razoável para fazer todos os conceitos (o que seria um preço bem camarada, mas ainda creio que viável para ambas as partes).\r\n\r\nMas ainda haverá o problema de quem desenhará o mangá. Saber desenhar '''E''' saber contar uma história por quadrinhos '''E''' estar disposto a contar uma história longa em quadrinhos não são coisas que você encontra numa lata de lixo por alguns reais.",
  ">>3538160\r\nÉ exatamente isso que eu quero que o op entenda, mas ele acha que eu sou uma vagabunda com mania de grandeza querendo desmotivar ele porque sim (típico comportamento de anão achando que o mundo está contra ele). Ainda assim, 2 mil reais seria muito pouco, pra aceitar esse valor por vários concepts, tem que ser brasileiro, indiano ou outros terceiro-mundistas. Ainda mais se for brasileiro, provavelmente vai ter a arte influenciada por gente fora do japão.",
  ">>3538156\r\nDiga por você.\r\n>>3538160\r\n>No mínimo separar uns 2 mil reais para pagar um artista razoável para fazer todos os conceitos (o que seria um preço bem camarada, mas ainda creio que viável para ambas as partes).\r\n Já estou fazendo isso, tenho até mais guardado no banco. Minha ideia era arranjar um desenhista amador que saiba mais ou menos a técnica para desenhar para suavizar e dar acabamento na caracterização dos personagens para só depois achar alguém experiente, isso para não gastar mais dinheiro do que deveria em algo que não sabia mais ou menos o que queria no papel. ",
  ">>3537068\r\nEu não dou a mínima para quebra de anonimato, anão. Vamos fazer alguma coisa boa.\r\n\r\nCriei esse email descartável para você me mandar seu contato:\r\ndebewen963@mizoey.com",
  null,
  null,
  ">>3538335\r\n>esse membro da Akatsuki no canto ",
  null,
  ">>3538091\r\n É infinitarde de domingo, anão, de onde acha que saiu essa criançada prepotente? Fiz esse fio no melhor orário, fui mais bem auxiliado do que agora. ",
  ">>3538524\r\n>anões mostram ao op o porquê do projeto dele não dar certo\r\n>é culpa da infinitarde, não minha\r\n>>3538128\r\n>>3538102\r\n>>3538160\r\n",
  "Todos os seus personagens são corcundas.",
  ">>3538540\r\n>implicando\r\n Já começa aí. ",
  ">>3538185\r\n>pra aceitar esse valor por vários concepts, tem que ser brasileiro, indiano ou outros terceiro-mundistas\r\n**Sim.** Bem, tem bastante artista amador por aí \"commissions always open\" com 0 slots preenchidos, é com isso que estou contando.\r\n\r\nBem, eu ainda desejo sorte ao OP. Eu desenho e também quero fazer um mangá e meu primeiro \"test drive\" foi no chan. Eu tive uma noção do trabalho e do quanto \"ter a ideia\" é pequeno perto da execução, eu levo uma tarde inteira para entregar um 4-koma simples, e não tenho tempo livre infinito (apesar de desperdiçar mais do que deveria), então eu tenho uma caralhada de ideias que nunca executei e provavelmente nunca vou executar. Eu estimo para ser um \"mangaka sério\" eu teria que realmente trabalhar o dia todo nisso para fazer 1 ou 2 páginas e entregar um capítulo no final do mês, e só de pensar em tocar um mangá longo já começo a definhar. Quando for pra levar mais a sério, acho que vou manter o esquema de 4-koma ou lançar um doujinshi financiado pelo subscribe star/fanbox umas 4 vezes por ano. Mas sem financiamento minimamente compatível à vista? Impossível, mesmo sendo uma ideia que eu queira muito executar.",
  ">>3538565\r\nVamos lá, op, você não pode ser tão ignorante. Use esses 2 dígitos de QI, não deve ser muito difícil chegar na conclusão de que você está errado.",
  ">>3538565\r\nPare de alimentar e responder o retardado, ele vai ficar no fio falando bosta enquanto você continuar respondendo, o objetivo dele não é fazer você melhorar ou dar conselho, é provar que você não pode melhorar ou estar certo. Você também não se ajuda, caralho.",
  ">>3538581\r\nOp nunca deve ter visto um único episódio de Manben na vida. Bostileiros não podem ter muitas coisas, uma delas é a ideia de ter um mango bem feito, desenhado por outra pessoa e pagando pouco (real bostileiro).\r\n\r\nApenas aceite, op, você não é um americano com um emprego STEM que pode ficar gastando rios de dólares por semana pra dar vida a um projeto pessoal contratando drawfags do mundo todo.",
  ">>3538652\r\nJá estou imaginando o op quando terminar os \"concepts\" querendo pagar 50~100 reais por página, kek.",
  ">>3538581\r\n Obrigado, anão. Boa sorte em seu projeto.\r\n>>3538637\r\n Deixe ele, o shill dele vai manter esse fio na primeira parte, é só dar respostas vagas que ele vai se comprometer a perder tempo. ",
  "Aqui, op, pra você ter uma noção do trabalho que é pra fazer um mango. Você não consegue bancar nem os concepts, como vai bancar as páginas do mango? E os materiais? Um scanner decente, folhas de boa gramatura, tinta e  outras coisas do tradicional. ",
  ">>3538742\r\nBasicamente, você precisa parar de devaneios e por o pé no chão. Se não aprender a desenhar ou conseguir mais dinheiro, nunca vai completar esse projeto.",
  null,
  ">>3538742\r\nEu '''consigo''' manter as concept arts e posso pagar mais caro, não faço isso por que '''não quero'''. A ideia é pagar um amador para polir e dar acabamento na caracterização dos personagens enquanto eles não estão bem formados para '''depois''' arrumar um profissional agora que está tudo mais sólido e fácil de trabalhar. Não tem condições de pagar um profissional logo de cara para entregar artes conceituais de personagens nos quais não sei como vou caracterizar, o máximo de dinheiro que der pra poupar é ótimo, já vai deixar tudo guardado para quando levar tudo mais a sério. ",
  ">>3538219\r\nAnão, acabei de lhe enviar um e-mail **com remetente a*****i****@icloud.com**, ok?",
  ">>3538102\r\n>100 mil ienes para um design de VTuber\r\nAi, papai.",
  ">>3538802\r\n>Eu consigo manter as concept arts e posso pagar mais caro\r\n>não consegue pagar 1k por concept\r\n\r\n>não faço isso por que não quero\r\nCope.\r\n>Não tem condições de pagar um profissional logo de cara para entregar artes conceituais de personagens nos quais não sei como vou caracterizar\r\nOu seja, nem você sabe o que quer fazer, isso que é um escritor, hue.\r\n\r\nAnão, a cada resposta que você dá, pior fica. Ainda lendo lá em cima, você não saberia nem como estruturar sua história pra um one-shot pra ser enviado nas competições de mango com oportunidade de ser serializado. ",
  ">>3538841\r\n>\"escritor\"\r\nFix'd.",
  ">>3537553\r\n>essa resposta",
  ">>3538841\r\n>o máximo de dinheiro que der pra poupar é ótimo, já vai deixar tudo guardado para quando levar tudo mais a sério\r\n>o máximo de dinheiro que der pra poupar é ótimo, já vai deixar tudo guardado para quando levar tudo mais a sério\r\n>o máximo de dinheiro que der pra poupar é ótimo\r\n>o máximo de dinheiro\r\n>o máximo\r\n>máximo\r\n Leia. \r\n>você não saberia nem como estruturar sua história pra um one-shot pra ser enviado nas competições de mango com oportunidade de ser serializado\r\n Saber eu sei, mas não iria caber na proposta e não consigo imaginar como algo muito agradável. Se eu fosse fazer, iria separar uma história que já é curta e trabalhar no roteiro para ter algo satisfatório para mim e para o jurado que for avaliar. ",
  ">>3538912\r\n>o máximo de dinheiro que der pra poupar é ótimo\r\n>caçando underages pra cagarem concepts por 10 reais\r\nApenas repita a frase, op:\r\nSou brasileiro e não tenho dinheiro pra levar esse projeto adiante.\r\n\r\n",
  ">>3538935\r\n>se eu não consigo, ninguém consegue\r\nImagine a cor do tição. ",
  ">>3538941\r\n>se eu não consigo, ninguém consegue\r\nVocê não está num shounen, macaco, muito menos é o protagonista.",
  ">>3538960\r\nAnão, você começou fazendo críticas válidas (ácidas, indigestas, mas boas, necessárias) pro OP. **Desculpe, OP, mas estou sendo sincero** Quando começaram a te chamar de caranguejo, eu ainda discordava disso, pois entendo que haja uma linha tênue entre uma opinião (que tenta ser) realista e uma pessimista, e achava que você estava apenas sendo aquele que fala o que precisa ser dito, mas que é entendido errado pelo \"viés do ambiente\". Mas acho que você, infelizmente, já passou do ponto - o que não invalida suas críticas iniciais, IMHO.",
  "OP, drawfag aqui. Acredito que existem muitos anões querendo aprender a desenhar manga, tenho certeza que pode fazer requests no /cri/ e será atendido. Muitos não sabem o que desenhar, também seria uma treinamento para aprender a atender clientes. ",
  ">>3538102\r\nEsse vídeo tem muita informação interessante.",
  ">>3539293\r\n Obrigado, anão. O problema é que, como é uma quantidade grande de desenhos, talvez não vá compensar para vocês, eu acho que a arte de todos possuem algum valor, não seria bom para os drawfags. ",
  ">>3539491\r\nTem um anão que falou que quer fazer 50 desenhos por dia. Ao invés de perder tempo pensando em cada um, poderia fazer alguns dos seus. No 4chan tem um fio só para pedidos. Eu estou precisando montar um portfólio com estilo oriental, mas não faço ideia do que fazer. Lembrando que já vamos desenhar alguma coisa para treinar de qualquer forma, eu não veria problema em dar uma força para seu projeto. ",
  ">>3539614\r\n Sério? Ficaria tudo bem pra você? Eu posso ir lá pedir algumas requests mais tarde, irei falar sobre o projeto por lá. Talvez nos encontramos, obrigado. ",
  ">>3539653\r\n>>3539491\r\nKek, agora vai explorar os anões. Não é diferente daquele attwhore do patreon que explorava os anões pra fazer os joguinhos. ",
  ">>3539653\r\nFaça, talvez ajude a movimentar mais o /cri/.\r\n\r\n>>3539689\r\nAnão é irmão, esse anão está com um projeto faz tempo e deu chance até para um artista iniciante. Tenho certeza que mesmo pagando 20 reais, já pode ter feito toda a diferença para motivar o artista a melhorar e aprender. Espero que o projeto do anão dê certo, e ele ajude um dia outro homem em necessidade. ",
  null,
  ">>3539795\r\nIsso é triste, puta merda.\r\nOdeio essa mentalidade de coitadinho que o brasileiro tem.",
  ">>3539795\r\n>e ele ajude um dia outro homem em necessidade\r\n\r\nEntão aí vai minha sugestão:\r\n>espera algum anão necessitado cria um fio mendigando\r\n>a fome dói, anões\r\n>OP deste fio oferece 20 reais, porém o mendigo terá que fazer um desenho\r\n>mendigo recebe por algo digno e almoça, OP tem seu desenho, todos ficam felizes\r\n>talvez o mendigo até comece uma carreira como desenhista",
  ">>3539893\r\n>mentalidade de coitadinho\r\nExiste uma diferença entre \"mentalidade de coitadinho\" e \"mentalidade de comunidade\".\r\n\r\nSua máscara de \"anão realista\" agora caiu de vez. **Você me enganou por um tempo.**",
  ">>3531261\r\nSou desenhista amador, mero hobbysta.\r\nEmbora, espero que meu estudo com base na Togawa te auxilie no conceito, OP.\r\n\r\nFoque no desenvolvimento de sua história, estude sobre literatura, aplicação da linguagem e conceitos literários. Uma Light Novel parece o ideal para você, não exige muito da sua escrita, mas um desenvolvimento de personagens e história instigante.",
  ">>3539972\r\n>>3539972\r\n>mentalidade de comunidade\r\nMentalidade de comunidade é mostrar pros anões que o objetivo é ganhar em dólar fazendo comissões pra degenerados de fora, não pra ficarem no mesmo nível fazendo concepts pro op mão de vaca e sem dinheiro porque muh, ta movimentando o /cri/, mêo, projeto dos anões, baseado op motivando os drawfags!",
  ">>3539293\r\nPasse o material, anão.",
  ">>3540009\r\n>Mentalidade de comunidade é mostrar pros anões que o objetivo é ganhar em dólar fazendo comissões pra degenerados de fora\r\nHonestamente falando, TAMBÉM seria isso aí. Qual a dificuldade de entender que uma coisa não exclui a outra, anão?",
  ">>3540120\r\nNão consegue perceber que os anões são um prato perfeito pro op?\r\n>drawfags sem rumo definido\r\n>op aparece pedindo rascunhos\r\n>anões deliveram sem nem ao menos\r\nOp só quer ECONOMIZAR, porra. \r\n",
  ">>3539893\r\n>>3539944\r\n>>3690\r\nO OP não ironicamente valoriza o trabalho dos drawfags e já falou sobre o projeto faz tempo, não é fogo de palha. A comunidade produtora de arte se ajuda muito, veja o fio sobre material de estudos do /cri/, todos compartilhando material, dicas, experiências. É diferente do mendigo que ficava pedindo Nano pra comprar um computador. De qualquer forma, não te afeta em nada se a gente vai ajudar o anão com esse projeto ou não.\r\n\r\n>>3540009\r\nCalada, vagabunda.\r\n\r\n>>3540069\r\nVá no fio de material do /cri/, procure no mega a pasta de anime/manga. A coleção chama (Go Office) Basic Drawing - Girls\r\n",
  ">>3540191\r\n>O OP não ironicamente valoriza o trabalho dos drawfags\r\nVai pagar o valor que deve? Não, então corte essa conversa furada.\r\n>valorizo o trabalho de vocês, mêo, mas fico meio assim que vocês vão fazer de graça, hehe, mas beleza, a gente conversa\r\n",
  null,
  ">>3540007\r\n Está ótimo, anão! Sou muito grato por sua contribuição, não quero abusar de vocês e dos anões de forma alguma, se tiver algum valor que eu possa pagar para você, é só falar, tudo bem? Não me importo de dar apoio a vocês e pelo o que fazem, vocês merecem. ",
  "Estou na rua agora, anões. Quando chegar em casa eu respondo todos melhor, obrigado pelo apoio, de verdade. ",
  ">>3540317\r\n>se tiver algum valor que eu possa pagar para você, é só falar, tudo bem?\r\nVai dar 20 reais pros anões também? Also, essa escrita de vadia.",
  ">desenhozinho de personagenzinho em historinha cambojana\r\nCresçam, crianças. Homem de verdade pinta com óleo ou faz esculturas, todo o resto é larp de quem só finge ser artista. E estou postando fotos antigas porque não estou no PC da minha casa, então só tenho essas.",
  ">>3540375\r\nKek, chegou o tradcorno. Isso aí é 20 minutos com um HARD ROUND BRUSH no Photoshop, negro pretensioso.\r\n>esculturas, mêo\r\nBlender, Zbruhsh e Maya mandaram ABRAÇOS.",
  ">>3540410\r\n>>3540375\r\n>MUH STILL LIFES \r\n>MUH RENDER\r\nSe joga.",
  ">>3540375\r\nSe eu quisesse uma xícara de café com leite, eu comprava uma de verdade, colega.",
  ">>3540410\r\n>\"\"\"arte\"\"\" digital\r\nVocê sabe que literalmente ninguém vê você como um artista de verdade, não é? Nem a sua própria mãe.",
  ">>3540191\r\n>O OP não ironicamente valoriza o trabalho dos drawfags e já falou sobre o projeto faz tempo, não é fogo de palha\r\nEu movimento o /cri/ e já conhecia o projeto do OP, mas não acho que ele valoriza o trabalho dos drawfags. Mas não assumo que seja por maldade mas sim por falta de noção, então foi nessa tecla que bati nisso e no outro fio. E nem estou falando isso pelos drawfags, porque se alguém aqui quiser se oferecer pra trabalhar de graça, não tenho nada a ver com isso. Digo porque desde o começo esse me pareceu o ponto fraco do projeto do OP e que ele teria mais sorte fazendo uma Light Novel, que ele já disse que não quer. Mas vamos ver no que vai dar.\r\n\r\nAgora se você é drawfag e quer investir trabalho em algo que gosta, aí considero aceitável fazer por 0 reais e pela experiência. Eu mesmo faço isso, mas é um projeto meu, que eu faço quando quero, sem pressão nenhuma por alguém depender de mim ou eu depender de alguém. A questão do pagamento no fim das contas é só essa: motivos para mover a caneta e não abandonar o projeto.",
  ">>3540375\r\nEu faço os dois.",
  ">>3540375\r\nGostei do seu estilo, anão, só precisa melhorar um pouco a proporção em algumas partes. A caneca de ferro ficou muito boa. ",
  ">>3540452\r\n>neste e no ouro fio\r\nFix'd.\r\n\r\n>>3540294\r\n**O melhor álbum do The Strokes.**",
  ">>3540478\r\n>ouro fio\r\nSanta Madoka, como odeio este teclado. Só quero que meu K230 chegue logo.",
  ">>3540448\r\n>0 input criativo\r\n>tentativas falhas de emular a realidade\r\n>muh still lifes (canequinhas de café, jarras de vinho com uvas do lado e paninhos ao redor)\r\n>usando imagem MEME feita digitalmente\r\nKek, pretensioso de bosta.\r\n",
  ">>3540546\r\nQual será a próxima obra do anão tradcorno? Um navio em uma tempestade? Uma paisagem? Perfeitas pra colocar na sala!",
  ">>3540562\r\nMeu filho, o Juriscley é muito talentoso, já viu os quadros dele/ Cilmara? Ele pinta desde os 10 aninhos, até pensei em colocar ele na escola de desenho, mas ele disse que aprendeu tudo sozinho!",
  ">>3540546\r\n>>3540562\r\n>>3540574\r\nQue coisa.",
  ">>3540597\r\nA verdade dói, não? O cara ainda posta isso: >>3540448, mas não deve ter 5 \"quadros\" de modelos nuas,  hue. Cuidado pra não ficarem estagnados nessa primeira fase e não virarem esse anão pretensioso por simplesmente estar fazendo \"arte\" **lê-se: cópias de objetos com 0 input interno** tradicionalmente.",
  ">>3540546\r\n>>3540562\r\n>>3540574\r\n>>3540638\r\n>esse desespero tentando duro ao ponto de ficar quotando a si mesmo",
  ">>3540664\r\nClaro, é tudo desespero do anão, nada que ele diz é verdade.",
  ">>3540638\r\nO seu samefaguismo doeu mesmo. ",
  ">>3540546\r\n>>3540562\r\n>>3540638\r\n>eu divido este recinto com Cleytons que copiam desenhos chineses e acreditam que fazem arte\r\nEntenda: se você não sabe fazer um retrato, você NÃO sabe desenhar. É isso. Fazer bonequinhos de olhos esbugalhados e cabelinho espetado simplesmente não conta. Ninguém numa academia tradicional realista ficaria impressionado com a sua \"incrível\" habilidade de reproduzir uma imagem do Pernalonga.",
  ">>3540375\r\nBaseado. Faço umas esculturas, mas ultimamente estou parado.",
  ">>3540750\r\n>alimentando o macaco que está desde manhã bostejando no fio \r\nVocê, o OP e todos os outros macacos alimentando ele tem mais é que se foder mesmo.",
  ">>3540753\r\nTambém já fiz algumas. Fiz um torso feminino e uma cabeça que ficaram até boas, mas estou voltado para a pintura agora. Ainda quero modelar mais algumas peças no futuro.",
  ">>3540794\r\nFode sim, anão. Você é um artista. O que eu faço está mais para um carving mesmo, sabe? Eu pego gesso e faço uma pedra, a partir disso, eu vou construindo o que quero. Como consequência, não fica tão bom, mas é como os antigos escultores faziam no mármore. Also, modelar também é fornicação.",
  ">>3540750\r\nó os rostinho, mêo! \r\n<400 linhas por trás pra acertar o ratio e ainda assim, erra \r\n>os bonequinho de anime não é arte, mêo, tem que fazer só realismo!\r\nKek, duvido que tenha assistido no mínimo algumas aulas de realismo\r\ndos baseados russos. Você é um GRAVE caso de Dunning-Kruger.",
  null,
  ">>3541006\r\nA pessoa mais insuportável que conheci usava \"Coral Fang\" no nick de um joguinho.",
  ">>3540753\r\nCaralho, o cara que faz esses desenhos num osciloscópio jurássico desses merecia como prêmio seu peso em ouro.",
  ">>3541108\r\nHue. Esse cara é fantástico.",
  null,
  ">>3541208\r\nO que a foda, que vídeo é esse?",
  null,
  "Sobe. ",
  ">>3537542\r\n>>3537553\r\n>>3537562\r\n>>3537599\r\n==TOMOU DE BOBEIRA, OP!==",
  "Sobe. ",
  ">>3538808\r\n**Eu respondi logo que você mandou mensagem, mas usando meu email real. Verifique sua caixa de spam**",
  ">>3543319\r\nMandei outra vez. Se não chegar, me adicione no discord:\r\nn500#3523",
  ">>3543450\r\nAnão, não é culpa sua. Fiz uns testes aqui e, ao que parece, o iCloud Mail tá bugado hoje: não recebeu nenhuma das mensagens que enviei de um outro e-mail meu.\r\n\r\nLhe enviei novamente a mesma mensagem de antes, mas, desta vez, com um endereço no Gmail. Por favor, me responda por lá, ok?",
  ">>3543734\r\nAquele email já foi descartado, anão. Ele tinha poucas horas de validade. Eu criei aquele Discord >>3543450 para tratarmos disso, me adicione lá.\r\nn500#3523\r\n\r\nDiscord funciona até em navegador de internet, nem precisa instalar nada.\r\n",
  "Sobe. ",
  ">>3540007\r\n Novamente, muito obrigado, anão. Sua arte realmente contribuiu bastante para caraterização da personagem, só de acreditarem no projeto já me faz bem feliz.\r\n>Uma Light Novel parece o ideal para você, não exige muito da sua escrita, mas um desenvolvimento de personagens e história instigante\r\n Eu posso tentar, minha ideia era fazer essa trilogia principal ser em mangá para o resto ser todo em LN. Quero tentar ver como vai sair esse mangá, já que eu me cobro muito na escrita.\r\n>>3540452\r\n>mas não acho que ele valoriza o trabalho dos drawfags. Mas não assumo que seja por maldade mas sim por falta de noção \r\n Eu valorizo, digo, esse artista deu o valor dele, ele acha que a arte dele vale esse valor, tentei pagar um pouco mais de bonus e ele não quis. Mas realmente, tem momentos que eu não tenho noção do valor de cada uma das artes por ignorância mesmo, vou procurar me informar mais.\r\n",
  ">>3537744\r\nVocê não entende porra nenhuma, se entendesse não daria sua obra na mão de um pardo qualquer.\r\n>>3537779\r\nFodendo isso, só mais um bostão(sou inteligente, mas sou preguiçoso). \r\n>>3538079\r\nBaseado, cheio de ebook na internet e o \"escritor\", não presta nem para pesquisar o próprio trabalho. \r\n\r\n",
  ">>3540191\r\n>>3540191\r\n>>3540191\r\nBaseado, te recomendo esses para melhorar, vai ficar melhor do que esse escritor de merda da thread.\r\n>Tracing to Improve! How to Draw Manga Characters \r\n>Basic Drawing - Sexy Characters\r\n>How to Draw Athlete Girls\r\n>Drawing Girls Gesture with Excitement\r\n>Sexy Fasctination! Female Body Parts\r\nBoa sorte!",
  ">>3546004\r\n>>3540191\r\nAté 2022 anão, próximo ano será nosso.",
  ">>3545924\r\n Aqui está seu (You.).",
  ">>3546004\r\n O cu ardeu, pretinho? Posso ter muito mais sucesso do que você teria na sua vida inteira. ",
  "Sobe. ",
  "Último bump. "
]
