[
  ">imagine ser um dos maiores gigachads do país e se submeter às humilhações de uma parda\r\n<ainda assume porra alheia\r\n\r\nPaulo Cucky.",
  ">18 séculos mais 23 gerações \r\nPorra, amigo.",
  "Você acha que está com a vida melhor que a dele?",
  "Assisti até 6 minutos e essa vadia só soube se vitimizar. Vai tomar no cu, OP, me fez perder tempo.",
  ">>3530186\r\nO assunto em discussão não sou eu, retardado mental. É um alerta para os gadões daqui. Essa mulher claramente deve fazer terrorismo psicológico com o sujeito, repare na postura de sociopata que ela tem.",
  "Um beta num corpo de alpha.\r\nDetalhe: A \"filha\" dela é NEGUINHA.",
  "ttiititititittititittitititittt interuebis.",
  ">2021\r\n>quase 2022\r\n>qualquer podcast que não seja o baseado ticaracaticast",
  "Imagine malhar feito um burro de carga e ser dispensado pelos magrelos e gordinhos que comeram a buceta dessa puta aí.\r\nNão sei como o Cuckzy não usou os músculos pra matar alguém na época, devia já ser passivão e otário como foi pra assumir os restos dos supramencionados.",
  ">>3530244\r\n>fiu fiu\r\n>boa milhaça\r\n>HAHAHAHA\r\n>ticaracatica\r\n<200k por mês\r\nSai do chan, Bola.\r\n\r\n>>3530260\r\nKek. Pois é. E tem anão que acha que vai conseguir uma esposinha branquinha, virgem e fiel virando gymfag.\r\n\r\n",
  "O caso dele é bem complicado de defender, realmente. É óbvio que a mulher ignorou ele com força em seus anos de glória, engravidou de algum cafajeste e aí sim ficou com ele pelo dinheiro/status.\r\n\r\nO que os anões não compreendem é que as mulheres usam os homens como objetos, até mesmo os alfas/chads. Observem a quantidade de atores milionários tomando no cu em casamentos ultimamente.",
  ">>3530277\r\nBurro são os que acreditam nisso estando no Brasil.\r\nEu vou conseguir uma esposinha virgem e fiel indo pro Japão.\r\n",
  "Não conheço nenhum e acho que estou ganhando. Não clicarei. ",
  ">>3530225\r\nÉ verdade, a filha dela é bem pardinha mesmo. Essa mulher deu pra algum pardo/negro e jogou a bomba pro Muzy cuidar. Pior que ele se orgulha de assumir mãe solteira.",
  ">>3530309\r\nQue vontade de beijar esses pés!",
  "Essas escurinhas são a perdição do homem branco.",
  "O pior é que o filho da puta fala dela como se fosse a mulher mais gostosa do mundo, e no fim é só uma parda magrela siliconada.\r\nBom pra ele ser apaixonado assim.",
  ">>3530323\r\nA própria esposa do Cuckzy é uma papelão cosplay de branca, não sei se precisou dar pra um tição pra filha sair com aquela cara de diarista. Até o sobrenome da vagabunda lembra \"carbonizar\", \"carvão\".",
  ">>3530341\r\nMas essa aí é gostosa.\r\nA do Muzy é magrela.",
  ">>3530369\r\n",
  ">>3530373\r\nAlém de ser bonitinha, coisa que não dá pra saber da Sra. Cuckzy por ter 1kg de maquiagem na cara em todas as fotos acháveis na internet.",
  "A mulher do Cucky é feia demais. ",
  ">>3530341\r\nTu olha pra cara de uma vadia dessas e da vontade de matar e estuprar essas desgraçadas... Acho que eu preciso de ajuda.",
  ">gigachad é quem tem calombinhos\r\nPuro lulz, essa userbase cheirando à leite. ",
  ">foi comissária de voo\r\nXii..\r\nRolou muito na mão dos comandantes e copilotos.",
  ">>3530381\r\nEssa aí é a vagabunda do vídeo do podcast? Não parece.",
  ">>3530475\r\nMinha nossa, HUE! \r\n\r\nCoitado do Muzy, ele é um homem de bem. ",
  ">esse rosto rebocado\r\n>essa gengiva preta\r\nQue nojo.",
  ">esses comentários\r\nPuta que me pariu, alguém extermine o gado.",
  "Paulo Suzy tem uma homossexualidade latente, vez ou outra ele dá uma escorregada no quiabo. ",
  "Esse cara é simplesmente sem graça. O bicho faz parte de 0,0000000001% da humanidade e está acima da média em todos os aspectos, e mesmo assim consegue não tem absolutamente nada de interessante pra falar, kek.",
  ">>3530495\r\nÉ a mulher do izzy nobre.",
  ">>3530475\r\nTambém foi \"modelo\", deve ter participado de diversas surubas com ricaços. Não à toa conseguiu facilmente um emprego numa multinacional nos EUA. Certamente fazendo favores para algum Diretor. Muzy já pode postar no fio de Cuckold do /pr0n/.",
  ">>3530552\r\nFalta a malícia. O cara é 100% branco, precisa de um bronzeado do europeu mediterrâneo. ",
  "Caralho, brasileiro idolantra um povinho podre mesmo. Ainnnnn, ele é dotô!!!!! \r\nComo tem otário neste país! Vou vazar deste buraco o mais cedo possível.",
  ">>3530878\r\nE você faz o que da vida além de postar no chan, bonitão?",
  ">esse anões com inveja do Dr. Paulo Muzy\r\nKek, só porque o cara tem 6 pós-graduações e é casado com uma pardinha 10/10.",
  ">>3531458\r\nSai do chan, Cariani baba ovo.",
  "==MEU DEUS ANÕES SÓ QUERIA UMA PARDINHA DESSAS NA MINHA VIDA. ==\r\n\r\nÉ querer demais uma milf dessas só para mim? ",
  "<família muzy \r\n>muzy jovem e pardapillado\r\n<soldado alemão contra judeu tatuado\r\n>muzysinha segurando um gatinho",
  "Muzão precisa tomar uns conselhos com o Dr. Rey.",
  ">>3534051\r\nQue família feia, meu amigo.",
  ">>3534051\r\nEssa menor também é porra alheia?",
  "Ele continua tendo uma vida melhor que 99% dos anões vai conseguir alcançar. Se vocês gastassem menos tempo cuidando da vida de sub-celebridade da internet e mais tempo fazendo algo de útil para se auto-desenvolver vocês ao menos teriam uma chance.",
  ">>3534138\r\n>todo mundo no chan é fudido\r\nBela projeção, pobrefag.\r\nAdmito que não tenho um corpo igual ao do Muzy, mas entre cair na droga e ter um shape natureba saudável eu prefiro mil vezes ser saudável mesmo. De resto não vejo nada de geleiável nele. Vocês que babam o ovo do Muzy agem como se o cara fosse um deus grego vivendo nos montes do Olimpo.",
  ">>3534138\r\n>A-A VIDA DELE É SUPER MELHOR QUE A SUA ANÃO \r\n>VAI SE DESENVOLVER MEOOO\r\n>NÃO JEGUES PARA NÃO SER JEGADO\r\n<Imagina ser white knight de macho.\r\nOlha aqui seu símio enferrujado, não existe coisa mais linda nesse mundo do que julgar analisar e comparar situações/pessoas/vidas/números/qualquer coisa.\r\nÉ assustador sim alguém se esforçar tanto para acabar com uma parda usada.",
  ">>3534138\r\nVocê sabia que ele tem insônia?\r\nPois é.\r\nE que ele tem acompanhamento psicológico?\r\nPois é."
]
