[
  "Acabou de quebrar o ATH. ",
  "Quádruplos da verdade.",
  ">>3530000\r\nMeua migo.",
  "Chequem meus quádruplos e comprem!",
  "!!VAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAI.!!",
  "Compra shitcoin pumpada sim, tem tudo pra dar certo. ",
  "Mentiroso ou retardado?",
  "==EU QUERO ENFIAR ESSA MOEDA NO MEU CU!==",
  "Baseado! É agora, anões!",
  ">scq eu comprei 2K dessa moeda e acabei de lucrar 600 conto",
  "Aproveitando o fio, onde os anões compraram suas hardware wallets? Vi alguns modelos na Kriptobr, mas não sei se é realmente confiável.",
  ">>3530078\r\nMau caráter. Preço de lançamento não conta. ",
  ">>3530071\r\n>NÃO COMPRA NÃO, MEU! PERCA A CHANCE DE FICAR RICO COM SHITCOIN, HEHE! ",
  ">>3530078\r\nBurro.",
  "Oportunidade de ouro para comprar na alta e vender na baixa.",
  ">>3530134\r\nComprar na alta e vender mais alto ainda. ",
  ">meses atrás\r\n>comprei 75 reais de shiba\r\n>passou algumas semanas e meu dinheiro derreteu para 20 reais\r\n>parei de dar meia foda para essa moeda falida\r\n>tinha dinheiro sobrando e não me importei de completar o valor novamente para 75 reais enquanto shiba estava derretido\r\n>abro minha carteira hoje\r\n>meus 20 reais se transformaram em 113\r\n>se eu tivesse completado o valor para 75 eu estaria hoje com 423 reais\r\n>565% de lucro\r\n\r\n\r\nAinda assim, não vou depositar e nem retirar essa grana. Eu sequer tenho um plano sobre como realizar meus lucros.",
  ">>3530110\r\nClaro, só conta o preço que você quer que conte.",
  ">shib 10000000\r\n>bonoros 2032,01\r\nVocês estão trocando terra por barro.\r\nMoeda inflacionária por moeda inflacionária.\r\nBEM, mas ganhar dinheiro é ganhar dinheiro.\r\nVou comprar 5k.",
  ">>3530185\r\nPode copar, shibalet. ",
  ">ATH\r\n\r\nMeuamigo, eu vendi os meus, mas será que isso bate em 1 cent?",
  ">>3530185\r\nQuero ver qual será sua desculpa quando superar o preço de lançamento",
  ">>3530239\r\nImpossível, anão.\r\n0,001 já é sonhar altíssimo.\r\n",
  ">>3530239\r\nFoi burro de vender. Tem grandes chances de chegar a 0.001.",
  ">>3530683\r\nVagabundo.",
  ">>3530239\r\n==COMPRE DENOVO, MARUJO.==",
  "Vale a pena trocar bit por shiba?",
  "Comprem, seus burros. !! COMPREM! !!",
  "Ontem eu tinha 300k shiba\r\n\r\nSenti",
  "Vejo vocês falarem de moedas digitais, e penso, como é triste ser burro. Se eu entendesse essas porra, iria arriscar.",
  ">>3530740\r\nE eu 326k.\r\nEnfim. Acho que é inteligenre colocar ums 50 reais em todo hype de mercado, que ainda estiver no começo. Farei isso mês que vêm, ao pegar o salário.",
  ">>3530683\r\nGeladeira vazia, né, meu?",
  ">>3530760\r\nLiteralmente em alguns vídeos do youtube você aprende o suficiente.\r\nCriptomaniacos, Epaminondas, Bitnada, Fernando Elrich, Augusto Backes...\r\n\r\nSe for libertário, anarcapitalista, individualista ou anti-estado e pró capitalismo de livre mercado, dê ouvidos, se não, ignore.",
  "Mas se eu comprar agora e essa moedinha derreter?",
  ">>3530760\r\nEu pensava a mesma coisa até um mês atrás, mas é como o >>3530819\r\nBem simples. É só abrir conta na binance, fazer a verificação, depositar algum dinheiro e começar a brincadeira. ",
  ">>3530923\r\n>>3530945\r\nSe mate logo, mendigo chato do caralho. Espero que seu notebook quebre de vez pra você parar de postar merda no chan, preto de bosta, imundo.",
  "1 milhao de shiba\r\n\r\nBora",
  "Foda-se, vou continuar holdando XMR até minha morte.\r\nNão tenho dinheiro para ficar enfiando em qualquer shitcoin que aparece.",
  ">>3530239\r\n>>3530265\r\n>>3530436\r\nPara Shiba chegar aos 0.001, ele precisa ter a mesma capitalização de mercado do Ethereum, 485 bilhões de dólares. Para ter uma idéia, Ethereum tem mais dinheiro investido do que se você somar todas as outras criptomoedas disponíveis do mercado juntas, claro com exceção do Bitcoin. \r\n",
  ">>3531292\r\nSerá que vai?",
  ">>3531087\r\n>holdando até a morte\r\nQual é a graça de não usar o dinheiro que você se fodeu pra ganhar?",
  ">>3531444\r\n>hackeado\r\n\r\nChegou o funcionário da Renner.",
  ">>3531444\r\n>pedolacoin\r\n",
  ">>3531444\r\nEssa titinha é boa. Você é o anão dos amassados?",
  ">>3530205\r\n>>3530245\r\n<fato exposto no gráfico\r\n>muh cope\r\nQuem estão copando são vocês, eu nem me posicionei contra. só disse que não bateu ath.",
  ">>3531547\r\nFlood. ",
  ">tinha 1200 reais investido nela até semana passada\r\n>retiro tudo e coloco em outras moedas porque achei que ela não subiria mais\r\n>mpq\r\nEu sempre erro essa merda, fode não. ",
  ">>3531444\r\n>mpq sou uma mistura dos dois",
  "Enjoem na fodendo MBOX.",
  "37%\r\nELE NAO VAI PARAR!",
  "Pescaria do op macaco.",
  ">>3533592\r\n>ATH\r\n\r\nKek. Você está pescando?",
  "E sobe.",
  "Fode sim, anão. Eu sou o shibafag e venho avisando dessa shitcoin faz tempo. Olha esse gráfico diário...",
  ">>3534056\r\n>falei do gráfico diário\r\n>postei o gráfico de hora\r\nAgora sim o certo.",
  "Eu não comprei, mas parabéns a todos que lucraram nesse trade. Contudo, não acho que seja um bom momento dos anões entrarem.\r\n\r\nE aos anões que já tem a moeda, não holdem isso. Pelo amor de deus, só façam dinheiro.",
  ">>3534342\r\n>não holdem\r\nEstou holdando desde me muito tempo e tenho só me dado bem.\r\n\r\n>coloquei troco de pinga\r\n>hoje já compro um celta batido ",
  ">>3534365\r\n>desde muito tempo\r\nFix'd do domingo chuvoso.",
  ">>3534365\r\nO mesmo aconteceu com a doge, subiu por um bom tempo e agora a gente nem vê mais indícios dela.",
  ">>3534342\r\nBranquinha!",
  "Vou comprar uma casa com SHIB. Vocês são burros de não comprarem. Será top 5. Sequer começou a crescer, estamos tão cedo que é inacreditável, não pensem que é tarde demais.",
  ">>3534473\r\n>nem vê mais indícios dela\r\n>0,25 de dólares na cotação de hoje",
  ">>3534488\r\nCaro duplos-duplos, eu fiz merda e vendi 30 dólares dela para comprar AXS e colocar em locked staking por 150% em 90 dias. Logo após isso a shiba dá essa bumpada. ",
  ">>3534490\r\nEla já foi 0.74, anão.\r\n\r\n>>3534487\r\nFala, meu querido.",
  ">>3534473\r\nE outra, tecnicamente, SHIBA INU já atingiu o preço alvo dela depois de romper o padrão que ela estava inserida."
]
