[
  "É literalmente só ter uma vida simples no campo, o que você está esperando, anão?",
  "Eu quero viver em um futuro distópico cyberpunk, com minha namorada sendo uma I.A, isso é muito distante da vida do campo, OP.",
  "Sobe.",
  "Ainda tem tropa?",
  "Caralho, esse velhinho teve 25 filhos? É sério mesmo?",
  ">>3530873\r\nDeve ter em regiões mais rurais e isoladas no RS, não muitos creio eu.",
  ">>3530911\r\nNem fodendo que eu vou descer para o cu do RS, prefiro ficar aqui no interior de São Paulo mesmo.",
  ">>3530927\r\nNão precisa, dá pra viver tranquilo longe da degeneração metropolitana em qualquer interior.",
  ">>3530911\r\nQualquer coisa fora da macrorregião de Porto Alegre e Santa Maria, no RS, é assim.",
  "O que faz um tropeiro? Essa profissão ainda existe?",
  ">>3530957\r\nTropeiro é aquele cara que sai em tropas de mula levando coisas. Quase não existe mais por conta dos caminhões.",
  ">>3530947\r\nSeriosamente? Sou do meio-oeste catarinense e estou pensando em me mudar pro RS.\r\n\r\n>>3530957\r\nTransporte no geral.\r\n",
  ">>3530986\r\nDuas vezes a mesma foto, perdão.",
  "Gaúchos são gay? Olhe essa merda, na primeira foto, o véi bebe o chimarão e depois divide com o gordinho que coloca a boca no mesmo local que o velho pôs, TOPKEK. O pior é que isso é verdade, basta ver o vídeo. Resumindo, essa viadagem não seria diferente dos maconheiros que dividem um \"baseado\" em uma rodinha com um bocado de gente.",
  ">>3530986\r\nMeu bisavô era tropeiro, ainda temos o arreio dele, mas está em outra cidade uns 50km de distância.",
  ">>3531011\r\nGaúchos possuem fama de gay por conta disso? Eu não sabia que eles dividiam e colocam a boca no mesmo local que outro macho colocou. ",
  ">>3531011\r\nFresco do caralho.",
  ">>3530986\r\nSe tiver algum meio de se sustentar/estabilidade, acho que é válido. Lembre-se: o RS é um estado falido. Comparando com o SC, gasta-se mais com alguns luxos, todavia, mais para o interior quase tudo é \"local\", portanto, mais barato quando se considera coisas de subsistência. Não ironicamente, aqueles \"relatos\" do Tuktuk/Tubo do \"Dianho\" são bem fiéis com a realidade do interior. Falo com propriedade, pois sou da mesma terra que o Getúlio Vargas (São Borja) e lá e, não ironicamente, e exatamente como descrevi.",
  ">>3531037\r\nVocê divide \"baba\" com outros machos? ",
  ">>3531011\r\nÉ parta da cultura, anão. Isso toda aquela região dos Pampas (incluindo a região do Rio da Prata na Argentina e o Uruguai) se \"criou\" (e muito por função dos índios). Há de fato uma história/tradição para as coisas serem assim: não é uma questão de \"viadagem, menor/meu!\" como as pessoas do Sudeste falam, geralmente.",
  ">>3531081\r\nFresco.",
  ">>3530957\r\nCuida do gado/cultivo. A maioria dos \"tropeiros\" de verdade foi para o MG (não atoa que há cidade do MG que quase toda é composta por gaúchos. Kek).",
  ">>3531104\r\nÉ a segunda vez que você me quota me chamando de \"fresco\", aprenda a conversar normalmente, macaco do caralho, pois eu fiz uma pergunta simples de algo que eu achei estranho.\r\n\r\n>>3531089\r\nEntendi, anão. Also, esse gordinho que está na esquerda do vídeo é literalmente um pardo, eu sou nordestino e sou mais branco que ele, é sério mesmo que ele é gaúcho?",
  ">>3531123\r\n>à toa\r\nFix'd.",
  "Also, os gaúchos ficaram com fama de viado por causa dos filhos dos ricões que iam estudar na França e acabavam pegando o jeitinho de boiola dos franceses.",
  ">>3531130\r\nO gaúcho mesmo não é \"branco\". Isso é uma visão que as pessoas têm por função da Serra. No mais, a \"mistura\" é, em sua grande parte, Tuga, Espanhol e índio. Nada de alemão ou italiano, por exemplo.",
  ">>3531159\r\nMe corrija se estiver errado, mas os alemães estão concentrados nos colonos, correto?",
  ">>3531159\r\nRealmente, um anão uma vez falou disso, que tem muito pardo aí no Sul por conta do sangue português e índigena. Então por que caralhos sempre aparece um pardolino aqui no chan falando para os nordestinos ficarem longe do Sul sendo que a minha família é mais branca do que muitos sulistas? Mais branco que o cara da esquerda, por exemplo.\r\n** Tenho sangue índegena muito longe na minha árvore. **",
  ">>3531177\r\nExatamente. Majoritariamente na região da Serra/Grande PoA. A \"cultura\" gaúcha mesmo é vindoura da região mais para a fronteira do RS.",
  ">>3531187\r\nNão estou querendo pagar de \r\n\"sulista\" ou \"raça pura\", mas de fato o que quis dizer como não branco não quer dizer necessariamente \"cor de papelão\". Veja o Paixão Cortes, por exemplo. Ele é o cara da estátua do \"Laçador\". É exatamente resultado dessa \"mistura\" que citei antes, mas, tecnicamente, é branco.",
  ">>3531215\r\nEntendi, anão.",
  "Uma pergunta para quem quer virar tropeiro, sabem montar?",
  ">>3531187\r\nSe for criar gado/pastoreio, sim. Mas hoje em dia quase não há criação como havia antes. Quase tudo \"subiu\" para o MG/MS.",
  ">>3531298\r\n>Se for criar gado/pastoreio, sim.\r\nNão entendi, você falou \"sim\" para qual pergunta minha?",
  ">>3531340\r\nGeralmente o \"tropeiro\" é o cara que cuida dessas merdas que falei. Como não há mais ênfase na criação, majoritariamente, o foco é no plantio doméstico/média escala, logo, não há necessidade de \"saber montar\" (embora tenha visto que o anão foi de má vontade na pergunta). Andar a cavalo é algo mais \"cerimonial\"/cultural que prático hoje em dia.",
  ">>3531384\r\nA profissão de tropeiro morreu por conta da invenção dos caminhões? Quase tudo hoje em dia é transportado por carretas e caminhões... ",
  ">>3531447\r\nIsso e o RS não ter mais foco nessa área. A grande \"fazenda\" do BR está no MG."
]
