[
  "https://j.map.baidu.com/aa/XKic\r\n\r\nO Baidu (Google da China) oferece um streetview dentro da China. As cidades são bem limpas e bonitas.\r\n\r\ninb4 \"ainn medinho de clicar\"",
  "Cliquei e o Xi veio pessoalmente na minha casa comer o meu cu.\nNão cliquem!",
  ">uma cidade representa o país inteiro ",
  ">>3530664\r\nMas são.",
  "Você sabe que eles tem \"cidades modelo\" justamente com esse propósito, certo?",
  "Cliquei no link.",
  "Quantas bicicletas. \r\n\r\n>>3530691\r\nIsso é mentira.",
  ">acreditando que são cidadãos \r\n>não sabendo que são atores\r\nPesquise Potemkin village.",
  ">>3530704\r\n>pesquise\r\nVocê não mandam em mim.",
  "Sim, bem limpas e bonitas.",
  "Sim sim, chino todo limpo sempre.\r\nBrasileiro porco macaco.\r\nPastel catiolo vacinado no tem poblema.",
  ">as cidades são bem limpinhas\r\nProcure as cidades fantasmas, anão.",
  ">limpas\r\n\r\nIsso fica fácil em qualquer lugar sem crioulos.\r\n\r\n>bonitas\r\n\r\nNão.",
  ">>3530716\r\nSeu português é ruim, China, -500 pontos de crédito social por ter se revelado.",
  "Comunismo no chan? Pode levar, moderação.",
  ">sem nenhuma pichação\r\nO Brasil poderia ser assim, se aqui não houvesse negrinhos. Mesmo um lugar pobre com conjuntos habitacionais como na pica é mais bonito que a maior parte dos bairros brasileiros.",
  ">>3530744\r\nMe obrigue. ",
  ">>3530763\r\nVocê é livre, anão.",
  ">>3530758\r\n>não gosta de pixação \r\n\r\n== SOJADO ==\r\n",
  ">As cidades são bem limpas e bonitas.",
  ">>3530857\r\nE dai? ",
  ">>3530835\r\nSó preto, vadia e bicha alternativa gosta de pixo. Se mate.",
  ">>3530835\r\nPescaria fraca.",
  ">>3530876\r\nE dai que ajoelhe-se também para a nojeira dos seus donos, pasteleiro imundo.",
  "É só mencionar a China que vocês vêm mostrar como lá é ruim. Por que você se sentem tão ameaçados? ",
  ">>3530972\r\n>OP começa o fio mentindo sobre como a China é boa\r\n>anão vem falar a verdade\r\n<aiinnn por que se sentem ameaçados?",
  "Pior que interior do Piauí.",
  ">>3530901\r\nObrigado, Paulo Freire.",
  ">>3530999\r\nForçou. Se asfaltar e reformar os muros, já fica melhor que 99% do Bananil.",
  ">>3530645\r\n\r\nCliquei e o baseado Xi enviou uma escrava sexual Taiwanesa para minha casa. Podem clicar sem medo.",
  ">>3531021\r\nMais respeito com a minha esposa. \r\n",
  "Estão preparando o almoço.",
  ">>3531032\r\nEsse umbigo mini bucetinha.",
  ">essa avenida super moderna\r\n>esse jardim jangadeiro logo atrás dela\r\n\r\nA China é o Brasil da Ásia.",
  ">>3531071\r\nMAIS RESPEITO COM A MINHA ESPOSA!!!!!!!!",
  ">>3531075\r\nMe irrita esse thumbnail. Ele usou o ideograma 不 que significa \"não\", mas está mais para \"doesn't\" que para \"don't\". Deveria ter usado o ideograma 别 que é \"don't\". 不 também significa \"don't\", mas estou sendo preciosista. ",
  ">>3530914\r\nE pensar que esses filhos da puta estão se tornando cada vez mais influentes globalmente falando.\r\nFode não.",
  ">>3531109\r\nPasteleiro de merda.",
  ">>3531109\r\n>aprendendo mandarim\r\nPor obséquio, alguém poste aquele telatiro do anão do 4falhas.",
  ">>3531172\r\n",
  "https://j.map.baidu.com/3a/9YKc\r\n\r\nParece os commieblocks da Rússia. Imagina isso cheio de neon, a China é cyberpunk.",
  "Por streetview até o Quênia é bonito.",
  ">>3531289\r\nVocês não conseguem reconhecer uma só coisa boa sobre a China. Só negatividade.",
  ">>3531305\r\n>país só tem merda\r\n<vocês não conseguem ver nada bom\r\n",
  ">>3531314\r\n100% da China é ruim? Não tem nada lá melhor que no Brasil?",
  ">>3531322\r\nMostre alguma.",
  ">>3531329\r\nEconomia e segurança.",
  ">>3531331\r\nDuas merdas.",
  ">>3531331\r\nPerdi.",
  ">>3531336\r\n>>3531347\r\nA economia e a situação de segurança pública da China estão piores que no Brasil? É isso mesmo?",
  ">>3530703\r\n>Isso é mentira.\r\ncope. eles mesmo admitem isso.\r\n",
  ">>3531280\r\nNisso você tem razão, essa mistura de prédios gigantes e pobreza juntos no meio da cidade é bem cyberpunk.",
  ">>3531351\r\n>mêu, a merda está pior que a bosta?\r\nNão gostar de um não implica gostar de outro, retardado.",
  ">>3531109\r\n>ideogramas\r\nCoisa de autista do caralho.\r\n\r\nSe fosse pra aprender algum idioma asiático eu escolheria o vietnamita, porque em vez de rabiscos das cavernas usa o alfabeto latino assim como qualquer idioma civilizado.",
  "Ajoelho.",
  ">>3531370\r\nA China está MUITO melhor que o Brasil no quesito economia e segurança pública. Você vive no mundo da lua. Discorda por discordar.\r\n\r\n>>3531377\r\nÉ o favelão, mas ok. ",
  ">>3531377\r\nVietnamita é feio pra caralho. Não quero parecer weeaboo, mas a única língua asiática realmente bonita é o japonês.",
  ">>3531399\r\nFilho da puta burro do caralho, você leu o que eu escrevi?",
  "Fode sim.",
  "Você se ajoelha? \r\nÓtimo. \r\n\r\nAgora chupa. ",
  ">>3531408\r\nNão fala assim comigo!",
  ">>3531419\r\nVai dar meia hora de cu com o relógio parado, chupador de chinês.",
  ">>3531426\r\nVocê vai aprender chinês e você vai gostar, seu branquelo de merda.",
  "Se usam arquitetura japonesa em quase tudo, não surpreende que as cidades sejam limpas e organizadas.\r\nIsso não quer dizer que o comunismo é bom ou funciona, só que dizer que chineses são construtores competentes.",
  "bump",
  ">>3530835\nPreto vagabundo."
]
