[
  "Engenharia fio.\r\n\r\nPostem tudo relacionado a Engenharia. **Isto é, tecnologia, esquemas, infográficos, circuitos, discussões sobre, novidades, expectativas, relatos e tudo o mais.**",
  "Soldados usando visão noturna é uma coisa muito legal, puta merda. Tenho vontade de fazer uma visão noturna homemade. Inclusive, acho que mais tarde vou procurar mais sobre. ",
  "Fode sim.",
  "Algum anão tem CRT por aqui? Eles são impressionante. Um anão do lain me convenceu a comprar um, KEK. Eu só queria que ele fosse um pouco mais antigo, monocromático mesmo, como o da pica relatada.",
  ">>3530222\r\n>impressionantes\r\n\r\nFixado. Perdão, pessoal.",
  "**Falando de tecnologia, não podia esquecer a baseada Tay.**",
  "Vou postar aqui uns projetos que um anão tinha feito e eu achei interessantes.",
  null,
  null,
  "Muito legal mesmo.",
  "Ah, você é o baseado.\r\nBoa noite.",
  ">>3530352\r\nInfelizmente não sou o baseado. Ele anda ocupado com os trabalhos. Mas tenha certeza que sou seu admirador.\r\n\r\n**Boníssima noite para você também, anão!**",
  null,
  null,
  ">>3530393\r\n>>3530400\r\nResultado.\r\n",
  "Finalmente um fio legal no bê.\r\nBump.",
  "\r\n",
  null,
  null,
  ">>3530488\r\nQue programa você usou, anão? Tenho que fazer um cabo no meu facão.",
  ">>3530413\r\nPerdi.",
  ">>3530497\r\nPerdão, anão, mas não fui eu que fiz, como eu disse lá em cima, estou repostando uns projetos de um anão. Você pode encontrar ele aqui:\r\n>https://1500chan.org/fvm/res/239.html",
  null,
  null,
  ">>3530488\r\n>>3530518\r\n>>3530532\r\n>>3530542\r\n**Flood.**",
  null,
  "KEK, fizeram até um pepe na cnc.",
  "O anão que tem o próprio fio é baseado como a foda.\r\n\r\n>>3530275\r\nNão entendi. O que é isso aí?",
  ">>3530563\r\n>tv de tubo\r\nBaseado e CRTpillado.",
  null,
  ">>3530711\r\n",
  ">>3530363\r\nImagine deixar isso em um hospital.",
  ">>3530569\r\nVai lá ser channer na vida real. Kek.\r\nSe eu vejo uma coisa assim, já pergunto o que é. \r\n>é de uns fóruns anônimos, anão \r\n<tipo aqueles chans?\r\n>sim, são dos chans\r\n<mas não é fóruns de pedofilia e travequismos?\r\n>n-não, claro que não, anão...\r\n<é sim, veja essa matéria da polícia federal\r\n<OLHEM, O ANÃO FEZ UM NEGÓCIO ENVOLVENDO PEDOFILIA",
  ">>3530576\r\nÉ um computadorzinho que faz conta e umas outras coisinhas, é simples, mas parece ser divertido.",
  ">>3530766\r\nQue isso, anão. Eu já me assustaria. KEK!",
  ">>3530759\r\nImagina o medo, KEK!",
  ">>3530711\r\n>>3530751\r\nQue projetinhos legais, anão. Boa sorte com tudo e poste mais.",
  ">>3530607\r\nEu também tenho um aqui. Tinha postado esses tempos atrás num fio sobre sonhos com a Lain.",
  "Achei muito legal essa parada de impressão de armas de fogo. ",
  ">>3530393\r\n>>3530400\r\n>>3530413\r\nCompletamente baseado.\r\n",
  ">>3530825\r\nA songbird dá pra fazer direito se comprar uma ferramenta pra raiar o cano. Pra deixar o corpo mais forte é bom imprimir oco e encher com epóxi com silica.",
  ">>3530751\r\n Está usando um shift register para fazer a multiplexação dos leds?",
  ">>3530874\r\nEra um Max 7219, já joguei fora quase tudo o que eu tinha de eletrônica.",
  ">>3530891\r\n Por que jogou fora?",
  ">>3530905\r\nPorque era tudo inútil.",
  "Bump.",
  "Compartilhem coisas também, por favor. Estou sem muito conteúdo.",
  "Achei esse projetinho **que nos exterminará no futuro** e achei bem legal.",
  "Estava vendo como mudar a imagem que aparece no meu bootloader, só que estou com medo de acidentalmente a porra toda. Algum anão já fez isso?",
  ">essa qualidade\r\n\r\nCasquei o bico, nem dá para usar. Mas é uma ideia interessante.",
  "https://retrocomputingforum.com/",
  ">>3531230\r\nOpa, anão. Muito obrigado.",
  "Esse vídeo é muito motivador. As coisas que o anão cita que os humanos desenvolveram nos faz ter uma noção do que temos atualmente. Fode sim, esse mundo é fantástico e os engenheiros o fizeram.",
  "Olhe as características do Kalashnikov. Acompanhado de um Tchaikovsky, fica fenomenal.",
  ">>3530908\r\n Senti. Acho que estarei fazendo o mesmo em breve. ",
  ">>3530168\r\nQual a salsa do quarto vídeo OP ?",
  ">>3531334\r\nDa música?",
  ">>3531237\r\nDe nada. Tem muito ouro nesse fórum, passo horas lendo. Um exemplo: https://retrocomputingforum.com/t/a-one-bit-processor-explained-righto-com/1770",
  ">>3531348\r\nDo vídeo em si, gostei muito da estética e da música também.",
  ">>3531394\r\nDesculpa, anão. Peguei em uma dos fios de /comfy/arias e não sei da origem.\r\n\r\n>>3531366\r\nOpa, valeu mesmo, hein, anão. Vamos achar mais uns fóruns por ai. Fazer um netstalking, HUE.\r\n",
  "Nada sobre Engenharia **genética**, anões?",
  "**Uber.**",
  ">>3531932\r\nQue pessimismo, anão...",
  "Segundo pesquisas da USP.",
  "Bumpando para manter o fio vivo. Estou triste, ninguém está a participar.",
  "Aproveitando, vou compartilhar esse invento da Bundeswehr (exército alemão) aqui no fio.",
  "Puta merda, visão noturna é absolutamente fornicação.",
  "Bump.",
  "Vou fazer umas coisas, anões. Até mais! Por favor, não deixem meu fio morrer.",
  "Bump.",
  "Bump.",
  "Bump.",
  "Bumpando.",
  ">>3530275\r\nQueria detalhes desse projeto caralhudo.",
  "Finalmente engenharia fio.",
  ">>3531366\r\nCaralho que foda! um processador de um fodendo bit só, eu vou ler esse negocio todo, talvez até construa ele no logisim.",
  ">>3531932\r\n>>3534156\r\n",
  "Mantenham o fio vivo, é raro ver um bom hoje em dia.",
  ">>3531220\r\nÉ relativamente tranquilo, eu já fiz isso no meu thinkpad. \r\nNão sei se para outros modelos seria mais complicado, mas você vai precisar atualizar a bios por uma modificada com a imagem que você quer, a bios você pode pegar até do próprio site oficial. \r\nFique tranquilo, no pior caso (se fizer tudo direitnho) só vai ficar sem uma imagem no boot, cada notebook vai ter uma especificação de formato/tamanho da imagem então precisaria testar bastante no seu.\r\n\r\n>https://www.reddit.com/r/thinkpad/comments/9e30mc/wasted_3_hours_but_finally_got_the_trick_for/\r\n"
]
