[
  "Eles enviam para o Brasil? Qual é a chance da receita tachar e denunciar-me às autoridades policiais?",
  ">tachar\r\nA Receita Federal vai falar que ele é feio e bobo. ",
  ">>3530223\r\nExiste tachar e taxar, brainlet.",
  "É só tentar importar legalmente, preto filho da puta analfabeto, qual a necessidade de criar uma thread de merda pra perguntar isso? Você acha que um fodendo STG-44 vai passar desapercebido pela receita federal e no raio-X do aeroporto?",
  "sage & hide jorge fios.",
  ">tachar",
  ">>3530240\r\n>sage sem sage\r\nQuantos 2 meses de chan?",
  ">>3530233\r\nE ainda acha que está certo. Hue.",
  ">>3530249\r\n>>3530233\r\n",
  ">>3530251\r\nÉ alguma puta que não gosta da personalidade dos jorges. Só vadias se incomodam com eles. O OP nem foi Jorge.",
  ">>3530256\r\n>tachar com CH= pôr censura, desaprovar\r\n\r\nEstá certo, macaco analfabeto.",
  ">>3530258\r\n>>3530233\r\n>receita tachar \r\n>tacha \r\n>imposto\r\n>tax em inglês\r\n>raiz do verbo taxar",
  ">>3530270\r\nMula.",
  ">>3530272\r\nEu falei de imposto, arrombado?\r\n\r\nEu falei deles TACHAREM e chamarem a polícia federal por terrorismo e algo do tipo. Não me importo se eles TAXAREM, eu pago a diferença e foda-se.\r\n\r\nOutro analfabeto funcional.",
  ">>3530276\r\nEu não falei de tributos, macaco.",
  ">>3530276\r\n>>3530279\r\nAqui.",
  ">>3530279\r\nCalma, anão. Você parece exaltado. Não precisa disso tudo, kek. ",
  "Tenho um amigo respondendo por tráfico internacional de drogas por ter importado semente de maconha comprado em um site holandês, então acho difícil que um trambolho desse tamanho passe despercebido. ",
  ">>3530279\r\n>flood",
  ">>3530299\r\nO segredo é comprar peça por peça.",
  "É foda viver em país de macaco.\r\n\r\nEu uso o termo certo, pois meu medo é eu ser enquadrado em crimes contra à ordem pública.\r\n\r\nAí os macacos: Aí é taxar com X, porque é imposto.\r\n\r\n==EU NÃO FALEI DE IMPOSTO, PORRA, DINHEIRO NÃO É A QUESTÃO, CARALHO, ONDE VOCÊ VIU ISSO NA THREAD? MEU MEDO É SER PRESO.==",
  ">>3530283\r\nVocê citou a receita e logo alguns anões associaram com imposto. Aquieta o cu aí.",
  ">>3530299\r\nAmém.\r\n\r\nEra esse tipo de resposta que eu queria. Alguém para explicar se passa sem problemas legais.\r\n\r\nApesar de negativa para o meu objetivo, obrigado pela explicação.",
  ">>3530333\r\nQuem geralmente viola os pacotes é a receita federal, por isso eu falei dela. Meu medo não é pagar a diferença e retirar o pacote, meu medo é ser preso ou associado a algum crime.\r\n\r\n\r\n",
  ">>3530314\r\nQual a dificuldade de trazer legalmente se dinheiro não é problema? Ou vai falar que seu objetivo não é importar a arma também, hue.",
  ">>3530355\r\nA compra é online.",
  ">>3530355\r\nAlso, você não percebeu que é uma arma de brinquedo. É uma réplica.",
  ">>3530358\r\n>>3530364\r\n'''Jura?''' 99% das armas tragas de fora pra cá também são, incluindo as de brinquedo.\r\n\r\n",
  "Certo.\r\nPor que a receita colocaria tachinhas na arma?",
  ">>3530375\r\nEntão por que daria BO?",
  "Sim, anão. Pode comprar sem problemas. Kek.",
  ">essa ginástica mental do OP pra não ser banido por analfabetismo\r\nBem jogado, OP. Bem jogado.",
  ">>3530233\r\nTachar é de crítica e taxar e de imposto, burro.",
  ">>3530375\r\n>tragas",
  ">>3530390\r\nSe é realmente de brinquedo, não daria B.O, acho que a própria importadora cuidaria da parte legal. \r\n",
  ">>3530403\r\nEu escrevi certo, pois não falei de tributação na chamada da thread. Vocês que associaram por causa da receita federal. Ainda deixei claro que meu medo é quanto às autoridades policiais.\r\n\r\n>>3530398\r\nEu não quero respostas irônicas. Ajuda-me.\r\n",
  ">>3530426\r\nEu quero certeza.",
  ">>3530433\r\nBasta você ter alguma autorização ridícula e desnecessária do maior órgão desarmamentista dessa latrina: O Exercito Bostileiro.\r\nhttps://stj.jusbrasil.com.br/noticias/247660814/e-crime-importar-arma-de-ar-comprimido-ou-de-pressao-sem-autorizacao-do-exercito\r\n“Art. 26. São vedadas a fabricação, a venda, a comercialização e a importação de brinquedos, réplicas e simulacros de armas de fogo, que com estas se possam confundir.\r\n\r\nParágrafo único. Excetuam-se da proibição as réplicas e os simulacros destinados à instrução, ao adestramento ou à coleção de usuário autorizado, nas condições fixadas pelo Comando do Exército.”\r\nhttps://emporiododireito.com.br/leitura/importacao-de-arma-de-brinquedo-configura-crime-de-contrabando",
  ">>3530471\r\nNão dá então.\r\n\r\nPaís desgraçado.",
  ">>3530487\r\nO Uruguai é logo ali embaixo, anão. \r\nMenos pretos, maconha e armas com muito mais gente branca. ",
  ">>3530487\r\nCaso tenha alguma dúvida, mas essa merda de legislação muda todo dia, então não sei se ainda vale.\r\nhttp://www.dfpc.eb.mil.br/phocadownload/Portarias_EB_COLOG/Portaria_002-COLOG_de_26Fev10.pdf",
  "100%.\r\nTexto inserido apenas para burlar o filtro antflood.",
  ">uma fodendo arma\r\n\r\nKEK, anão, a alfândega pode fazer vista grossa pra uma plaquinha de vídeo ou um celular, mas uma arma eles não vão deixar passar nem fodendo.",
  ">>3530517\r\nVou procurar saber.\r\n\r\nSerá que vale a pena ir atrás de um advogado só para ter certeza que não vou me foder?\r\n\r\n",
  ">80% do fio é o OP falando da porra do X e do CH\r\nDescarrilhado com sucesso, kek. ",
  ">>3530517\r\n>>3530570\r\nEu realmente quero montar uma coleção de réplicas das armas da segunda guerra mundial."
]
