[
  ">termino mais um dia de trabalho exaustivo\r\n>angústia no peito\r\n>lembro que não tem um único amigo ou colega\r\n>até tenho carro, mas nenhuma animação para sair no final de semana\r\n>não sei como conhecer novas pessoas\r\n",
  "E eu com isso? Meu poupe, ABERRAÇÃO.",
  "Mesma coisa aqui, só trabalho e vou pra casa, no outro dia a mesma coisa. Sem amigos, colega, mulher, nada.",
  null,
  ">>3530036\r\nPra quê tanto ódio?",
  ">>3530052\r\nTriste.",
  ">>3530064\r\nEntão, você é a anã que fica tratando mal os anões?",
  "É por isso que freqüento o xã.",
  "Melhor morrer que trabalhar.",
  "Vá para o bailão da terceira idade dançar.",
  ">>3530075\r\nNa verdade não, sou eu que dou conselhos sobre a vida para os anões, a anã que maltrata os anões é uma vadia!",
  ">>3530133\r\nSerá que vão me deixar a sós com a netinha? :3",
  ">>3530154\r\nSó depende de você.",
  ">zero amigos na minha cidade\r\n>dois amigos de internet que viraram amigos de WhatsApp\r\n>converso ao longo do dia com eles\r\n>um arranja depósito de porra e passa a me responder apenas com monossílabos\r\n>tudo bem, ainda tenho meu outro amigo\r\n>mando um link de uma notícia aleatória para o outro amigo e fico esperando ele responder\r\n>ele não responde\r\n>fico quieto esperando resposta\r\n>faz mais de um mês que ele não responde ou puxa qualquer assunto comigo, muito embora apareça online no WhatsApp \r\n>perdi o segundo amigo \r\n\r\nEngraçado que eu me achava o lobo solitário excluído da sociedade e acostumado a ficar sozinho, mas a perda desses dois amigos me fez sentir o real peso da solidão. ",
  ">>3530273\r\nSugiro não levar a sério qualquer tipo de relação social unicamente de internet.",
  "Eu gostaria de ser amado.",
  "Eu sinto sua dor, anão.",
  "Se resguardem. Eu sou \"pobre\" em uma cidade orgulhosa, e o caos é real. A maioria só quer transar e fugir do mundo sob o efeito de qualquer coisa que os tirem da realidade. Infelizmente a nossa realidade foi unificada. ",
  ">>3530696\r\nNão há realmente mulher segura, elas guardam amores pela vida toda. São totalmente ordinárias. Elas ousam mexer com um homem que não quer nada, mesmo estando acompanhadas. E nisso fazem pecar. Vai tomar no cu. \r\n",
  "Eu estava assim também, mas o que fiz talvez não sirva pra você.",
  "Senti.",
  "Você trabalhou para sobreviver e comprar um carro, mas o que você fez para conseguir amigos? '''Nada!'''. Logo, você não pode reclamar da recompensa óbvia da sua dedicação. \r\nTudo nessa vida requer planejamento, esforço e paciência. Quer tocar um instrumento, levantar um avião, roubar um banco? Vai precisar dos três, caso contrário, perecerá antes mesmo da execução. \r\nÉ claro que algumas pessoas nascem privilegiadas com beleza, riqueza, inteligência e aptidão social, mas todas essas coisas são conquistáveis. \r\n>ain mas eu sou pobre/feio/gordo/baixinho/burro/timido/esquisito \r\nAs soluções existem na mesma proporção que existem os problemas. Você, e somente '''você''' pode mudar e melhorar a sua vida e todos os aspectos dela. '''Você é o mestre do seu destino, e o capitão da sua alma'''. \r\nAliás, eu até arriscaria dizer que o anão médio tem uma vantagem sobre a maioria das outras pessoas, pois aqui tratamos de assuntos indiscutíveis em qualquer outro lugar, assuntos esses que nos jogariam na cadeia pelo resto da vida ou nos assassinariam socialmente, mas graças ao anonimato, temos acesso a conhecimento escondido. \r\nO único problema é que depois que você aperfeiçoa o seu físico, a sua mente e o seu espírito, todas essas coisas parecem fúteis. Será ainda mais difícil encontrar um amigo ou uma namorada, pois você vai automaticamente analisar as pessoas e todas as coisas fúteis que elas dizem, e vai perceber como a maioria do gado é irrecuperável, como a sociedade é um esquema de pirâmide e como o mundo inteiro é uma fazenda humana.\r\nDepois de um certo tempo, ao chegar no máximo da evolução humana, você começa a pensar em como a maioria das pessoas só está no mundo para desperdiçar energia, oxigênio e espaço, e então, você descarta toda a sua ética e moral e começa a pensar objetivamente, até que você junta dinheiro e poder o suficiente para espalhar um vírus mortal, modificado para matar pessoas obesas, velhas, geneticamente inferiores e fracas. Vacinas são criadas, mas elas não funcionam, e prejudicam ainda mais os insetos fracos e medrosos que tentam fugir do expurgo. Esse mundo está doente, e você é a cura, e daqui a alguns séculos, você ainda estará vivo graças ao seu conhecimento e condicionamento, e acordará da criogenização para viver em um mundo melhor. ",
  ">>3531040\nA maioria dos normalfags (70% da população, no mínimo) não precisaram fazer isso. Não precisaram de nenhum \"self-improvement\" para socializar, elas apenas socializaram. Conseguiram uma parceira, e muitas vivem felizes. \nEu sou só um fodido em um fórum de travestis durante a meia-noite de um sábado, chorando sobre a vida.\nO diabo brinca com a nossa cara, mesmo.",
  "Você é um homem que vive sob a égide de outros, porém pode ao menos morrer sob sua própria vontade.\r\nFAÇA!\r\nSE MATE AINDA HOJE!",
  ">>3531040\r\nBaseado.",
  ">>3531140\r\n>>3531140\r\nSecundo, mas fazer nada é pior.",
  "Bump. ",
  ">Deus me faz bonito\r\n>também me da uma personalidade extremamente esquisita\r\n>só consigo atrair as vadias por um tempo, depois elas percebem meu autismo\r\n>nunca irei ter algo profundo com alguma"
]
