[
  "Liguem no SBT e deem uma checada na gostosa da Eliana. Que bunda deliciosa, já gozei duas vezes.",
  "Eliana é uma polaca feiosa.",
  "Só assisto bom dia e cia na live do SBT quando passa.",
  "Xuxa > Jackeline Petkovic > Angélica = Eliana",
  "Esses tempos atrás eu vi o programa dela de Domingo, puta que me pariu, que vergonha alheia. Parece que é feito pro gado com QI abaixo de 50.",
  ">>3531080\r\nE é.\r\n>>3531072\r\nNão ficou sabendo? Silvio já morreu.",
  ">>3531080\r\nA Televisão aberta está assim desde o começo dos de 2012.",
  ">>3531098\r\nIgnorem o dos, grato.",
  "Imagens, por gentileza.",
  "Postem fotos, coomers de bosta.",
  ">>3531270\n>>3531190\n",
  "ABSOLUTAMENTE BOGADA. ",
  "Não consigo ver a Eliana como mulher, pra mim ela sempre será a apresentadora do Pokémon.",
  null,
  "Eliana tá gostosa mesmo.\r\nPara uma milf de quase 50 anos. Até eu comia, e sou lolicon.",
  "Por que o sbt tirou o episódio do show do milhão do YouTube?",
  "Sinto falta de punhetar vendo mulheres vestidas na TV. A vida era mais simples e cheia de emoções. Alguém desligue a internet.",
  "Quem viu, viu.\r\nPeitaços da Simaria, ou Simone sei lá qual o nome da mais gostosa.",
  null,
  ">>3532035\nKek.\nTambém apareceu a calcinha dela em alguns momentos de exaltação.",
  "flood",
  ">>3532035\r\n",
  ">nenhuma imagem da bunda no fio\r\nVocês já foram melhores.",
  ">>3532035\r\n>>3532103\r\nObrigado pelo show, senhor Abravanel. Tome aqui meus 5 reais para as crianças.",
  "Esses gemidos, eu não aguento mais!",
  ">>3532128\r\nEstou assistindona tv, amigo.",
  ">>3532035\r\n>>3532103\r\nMata o homem branco.",
  ">>3532103\r\nEssa aidética está uma delícia.",
  "Chamou a Patrícia de viado, kek.",
  "Gozei como um rei!",
  ">>3532198\r\n>>3532114\r\n>>3532103\r\nQuem é essa aí?\r\nE cadê a Eliana, porra?",
  ">\"mulheres\" cheias de cirurgias, botox e peitos e bundas falsas\r\nNão estou perdendo nada, Não sou tartaruga para ficar comendo plástico.",
  ">>3532295\r\n>>3532295\r\n>Não sou tartaruga para ficar comendo plástico.\r\nPerdi, vou começar a usar. A eliana está inteirona e sem muita plástica.\r\n",
  "Filha da puta.",
  ">>3532436\r\nQue absurdo, parece adolescente no periscope querendos eguidor."
]
