[
  "Como administrar uma amante?\r\n\r\nEu sou casado há alguns anos, não tenho filhos, mas sabe como é, minha vida sexual com minha mulher têm sido meio parada. Quero arranjar alguma novinha recém saída da escola pra ter como foda fixa. Não curto GP, muito risco de arranjar doenças. Vários caras conseguem manter amantes, então não deve ser difícil. /r/ manodicas.",
  ">>3530506\r\nConstruído para o meu pau.",
  "Só nojeira nesse chan ultimamente.",
  ">>3530506\r\nSe você é tão ingênuo de achar que, aqui, terá dicas realmente boas pra te ajudar a fazer isso direito... Sinal de que você não tem o mínimo necessário pra conseguir seguir nada pudesse ser dito. **Provavelmente esteja aí o porquê da sua vida sexual com sua mulher estar sendo meio \"parada\".**",
  "Nem li essas merdas que escreveu, que merda de foto.",
  "Sinceramente, se arrependa de seus pecados, caso você faça isso, você é apenas mais um que contribui para a degeneração do século XXI.",
  "Não faça isso, é erradíssimo! Deus vê tudo!",
  "Eu não entendo como o homem pode fazer uma porra dessas. Literalmente procurar problema.\r\n\r\nCaralho, se você é um macaco no cio, pra que casar e ficar tendo uma vida dupla e cheia de mentiras e manipulação?",
  "==BRANQUINHO!==",
  ">prefere uma depósito egocêntrica, problemática, que vai te moer emocional, financeira e psicologicamente e vai te cobrar atenção (e possivelmente te extorquir ameaçando contar tudo pra sua esposa) ao invés de uma gp que é literalmente pagar, comer e sumir\r\n\r\nAté pra ser imoral e fornicar a própria vida é burro.",
  "Quase todos meus amigos casados são cornos e traem as esposas com putas. O MGTOW tinha que ensinar aos homens serem fieis também. E a Igreja católica, que não deveria ensinar, mas impor, como era na idade média, está mais preocupada em lacrar e agradar minorias. \r\nNão existe mais família. Vamos ver o que a união sinistra entre judeus e chineses vai fazer com o mundo. ",
  "Não vou falar sobre moralidade, porque você não se importa. Mas vou constatar um fato: sua vida vai começar a dar muito errado se decidir seguir por este caminho. Que esteja alertado. Em posse desta informação, faça o que você bem entender.",
  null,
  ">>3530935\r\nPerdi.",
  ">>3530918\r\nSecundo com a força que me resta.\r\nMinha vida foi marcada por antes e depois de um adultério.\r\nEu era feliz PRA CARALHO, e não sabia.",
  "Quando que os judeus pagarão?",
  ">>3530969\r\n>,e não sabia\r\nAgora você é infeliz e analfabeto?",
  ">>3530985\r\nNão. Peço perdão pelo vacilo.",
  "Escória adúltera. ",
  ">só nojeira nesse chan ultimamente",
  "Tenho uma colega de faculdade que mantém relações com homens casados, é o fetiche dela. Falou que ela se comunica com eles por stories de uma conta alternativa, ela manda o stories com uma mensagem indireta pra quando quer foder com um deles.\r\nA puta ainda volta e meia diz que quer achar um cara \"sério pra namorar\". Eu simplesmente não consigo ver uma pessoa assim não traindo o cônjuje/namorado caso venha a ter um, ela já tem todas as manhas de uma verdadeira vagabunda com fogo na buceta, além da mentalidade de uma, pra trair seria só um pulo.",
  ">>3530506\r\nTenho certeza que se uma menina fofinha planejasse tirar fotos vestindo esses trajes e postasse no caralivro haveria um reboliço a nível mundial no Ocidente com direito a uma caça as bruxas para com os pais e com hordas de mulheres bradando sobre o empoderamento feminino ou a imposição machista da sociedade sobre um corpo infantil. ",
  "Tem mais chances de pegar algo da \"novinha\" do que da puta.\r\n\r\nVocê vai se sentir mais a vontade com ela, sem saber que ela dá pra outros 3 sem camisinha."
]
