[
  "O que estão jogando, anões?\r\n\r\nEstou jogando Back4Blood no Gamepass. Infelizmente não tenho nenhum amigo, então estou tentando achar players aleatórios online.",
  "Esse jogo é de graça? Se for chame os anões para jogar no >>>/jo/",
  "Postar o gt conta como quebra de anonimato não?",
  ">>3530208\r\nSó precisa pagar o Gamepass, dá pra conseguir por uns 5 reais no primeiro mês.\r\n\r\n>>3530221\r\nSim.",
  ">>3530208\r\nBURRO é no /lan/ que se planeja jogatinas.",
  "Castlevania: Aria of Sorrow.",
  "Baixei Back4Blood e achei uma porra. \r\nEstou jogando Scarlet Nexus.\r\n\r\n>>3530208\r\n>Esse jogo é de graça?\r\nNão, é \"nem de graça\". ",
  ">Left4Dead mal feito \nQue péssimo gosto, OP.",
  ">traveller RPG com alguns anões no RRPGFirecast\r\n>genshin impact\r\n>ragnarok\r\nBaixei hoje Pathfinder Kingmaker, mas ainda não comecei a jogar.",
  ">>3530271\r\nMal feito nada, dar tirinho nesse jogo é uma delícia. Quem chora é boomer viúva de jogos de 15 anos atrás.",
  ">>3530253\r\nTriste anão, não tem como contornar isso?\r\nJogaria com o anão.",
  ">>3530288\nE quem gosta é zoomer que depende de jogos moderninhos por ter 15 anos de idade. ",
  "Acabei de fechar o jogo. ",
  "Estava completando contratos de halloween no baseado jogo que nunca morre.",
  ">>3530288\r\n>>3530298\r\n>sou boomer viúvo de jogos de 15 anos atrás\r\n>gosto de jogos como esse, igual a um zoomer de 15 anos que depende de jogos moderninhos\r\nComo é bom estar acima da ralé.",
  ">>3530298\r\nOk, boomer, já entendi que seu PC é uma torradeira. Agora vai lá jogar seu emulador de Atari.",
  ">>3530192\r\nEsse jogo é uma porra. ",
  ">>3530540\r\nÉ, o jogo é uma porra, mas se o OP se diverte com ele, sorte dele.\r\nFeliz seria eu se conseguisse me divertir com qualquer merda. ",
  "Procurando runas no Diablo 2... Estava jogando B4B com meus amigos mas eles tiltaram por conta da dificuldade e não jogaram mais.",
  "Já estou quase level 40.",
  "Esses.",
  ">>3530592\r\nBastion é muito bom.",
  "Novamente.",
  ">>3530589\r\nÉ bom, anão?",
  "E ainda ganho dinheiro.",
  ">>3530858\r\nPorra, OP, level 80 nisso aí? Tira quanto?",
  ">>3530894\r\n3k.",
  null,
  "O novo idolmaster.",
  ">>3530858\r\nComo que ganha dinheiro com isso ai?",
  ">>3530568\r\nSenti.",
  ">>3530937\r\nClaro que tira. Até parece que o chinês vai te dar dinheiro fácil.",
  "Sekiro. Matei a monge corrompida ontem. Não sei pra onde ir agora. Já mergulhei em tudo que pude. ",
  "Estou na reta final para zerar esse, OP.",
  ">>3530858\r\nVocê ao menos joga no PC ou \"ganha dinheiro\" destruindo a bateria do seu celular com jogo mobile? O segundo maior motivo de eu não jogar no celular é isso. Já ferrei com um celular de tanto ficar emulando nele. Em uns 14 meses, a bateria falhava tanto que estava sem condições de usar.",
  "Não jogo nada há anos.",
  "Guild Wars 2. Preciso voltar a fazer fractals e ganhar dinheiro. Queria ser judeu e saber enriquecer comprando e vendendo item.",
  ">>3530996\r\nColetando criptomedas.\r\n\r\n>>3531495\r\nContinue rindo aí.\r\n\r\n>>3531555\r\nSim, jogo no PC.",
  ">>3531572\r\n>Queria ser judeu e saber enriquecer comprando e vendendo item.\r\nNão tem segredo, compre barato e venda caro.",
  ">>3531587\r\nBaseado.",
  ">>3531587\r\nVocê faz parte de uma daquelas guildas que exigem você ter de ficar logado 24/7 e ter um bizilhão de poder?",
  ">>3531636\r\nPra que esses reactions de risada? Saia do modo de defesa. Posso sentir o cheiro da geléia daqui.",
  ">>3531636\r\nNão estou te geleiando, apenas incrédulo mesmo.",
  "Baixei o Citra recentemente e estou testando alguns jogos. Infelizmente achei o jogo da pica relatada chato pra caralho, mas vamos ver o que vem por aí. \r\n\r\n>>3530317\r\nBaseado. Também estava fazendo alguns contratos, consegui completar o spellbook e consegui o haunted metal scrap depois de anos tentando.",
  ">>3531715\r\nJogue o 3D World no CEMU. Fica muito mais bonito que no console e o jogo é muito bom.",
  ">>3530858\r\n>desperdiçando a vida pra ganhar esmola virtual\r\n\r\nE ainda acha que está sendo inteligente, meu Deus...",
  ">>3531525\r\nJá que está na reta final, me responda qual é a melhor garota. **E por que é a Velvet?**\r\n\r\n>>3531715\r\nEsses contratos são divertidos e tal, mas é meio chato serem tão repetitivos. Os do Mercenary Park que eram interessantes, uma pena não ter mais nada do tipo.",
  ">>3531669\r\nMacaquei e quotei errado. KEK.\r\nNão estou com inveja de você, anão, não estou ACREDITANDO. Se você disser que faz 500-700 Bonoros eu acreditaria, agora 3k?! Pescaria tola para parecer fodão.",
  ">>3531758\r\nBela projeção. Você sabia que dá pra automatizar tudo dentro do próprio jogo e deixar ele rodando no outro monitor?\r\n\r\nO fim de semana está acabando, anão. TIK TOK.",
  ">>3531756\r\nEu tentei jogar isso mais ou menos 1 ano atrás e estava cheio de stuttering. Como está hoje?",
  ">>3531774\r\nÉ porque **Eizen é a melhor garota**.",
  ">>3531831\r\nEstá perfeito, o CEMU é uma maravilha. Bayonetta 2 também está redondinho, assim como Mario Kart 8 e outros jogos do Mario.",
  ">>3530858\r\nDá pra jogar sozinho ou precisa de guilda? Não gosto de jogar com outras pessoas.",
  ">esses anões que não estão jogando otPokémon\r\nO que diabos estão fazendo com suas vidas?\r\n==JOGUEM POKÉTIBIAS IMEDIATAMENTE!==",
  ">>3531823\r\nTem algum guia pra isso? Me tire algumas dúvidas:\r\n>tempo para conseguir começar a farmar a crypto?\r\n>média semanal de lucro?\r\n>o jogo é muito pesado? \r\n>como é o pvp?",
  ">>3531873\r\nDá pra fazer solo, mas o melhor seria com uma guilda. **Além de você ter de deixar seu computador ligado 24/7 para poder fazer o farm.**",
  ">>3531893\r\nYoutube.",
  ">>3531756\r\nMeu computador não é potente o bastante para emular Wii U, mas obrigado pela sugestão. Quanto ao jogo, não curti muito o design focado em fases curtas e no geral achei tudo muito simples. Mas darei mais uma chance.\r\n\r\n>>3531774\r\n>Esses contratos são divertidos e tal, mas é meio chato serem tão repetitivos.\r\nAcho que é por isso que eu só jogo os mapas que tem boss, kek. Os outros contratos são sempre algo como \"colete almas\" ou \"mate usando uma abóbora\".",
  "Esse jogo tem campanha ou é só negrice multiplayer?\r\n",
  ">>3531823\r\nKEK, anão, eu poderia PAGAR pra não ter que jogar esse jogo, e o dinheiro não me faria falta. Você paga com sua vida e acha bom. Por mim pode passar a vida toda aí.",
  ">>3531856\r\nEizen é muito baseado. As interações que ele tem com o Rokuro sempre me davam aquela sensação de estar acompanhado de grandes amigos.",
  ">>3531925\r\nA campanha é o multiplayer, mas dá pra fazer solo.",
  ">>3531915\r\n>não explica nada\r\n>não responde nada\r\n>youtube\r\nObrigado por nada.",
  ">>3531937\r\nTambém curto muito as interações dele com o Rokuro e com o Laphicet, eles são aqueles irmãos mais velhos que você sempre quis ter para te mostrar os caminhos das pedras.",
  ">>3530317\r\nSou muito ruim no tf2, puta merda. ",
  ">>3531875\r\n>não sendo o PxG",
  ">>3531935\r\nNão cansa de projetar, hein, amigo. Agora quer sair por cima como o ricaço que não precisa mais de dinheiro. Discutir com criança na internet é impossível, elas não aceitam a derrota. **TIK TOK.**",
  ">22 gibas para baixar tf2\r\nPor que joguinhos estão tão pesados?",
  ">>3532024\r\n>22 Gibas\r\n>pesado\r\nAnão, eu...",
  ">>3531987\r\nPor que diz isso? Com qual classe você costuma jogar?\r\n\r\n>>3532024\r\nDeve ser por conta dos mapas de Halloween, geralmente pesa menos. ",
  "Já é quarta vez que morro pro ultimo boss (eu acho que é o último)",
  ">>3532012\r\nVocê ao menos sabe o que é projeção?",
  ">>3532036\r\nSou indiefag, qualquer coisa com mais de 2 giba já me estressa.",
  ">>3532012\r\nEsse jogo aí é Mir4?\r\nTenho uns amigos que só falam dessa porra de jogo 24 horas, e fumar pedra aqui, minério, pedra, crack, sem parar.\r\nEstão tirando um dinheiro ok, mas pra deixar 2 pcs ligados 24/7 manejando 4 contas, eu passo. A maior parte do dia é dedicada ao jogo **e nem devem perceber**.\r\nSinceramente, não comecei a jogar porque essa interface mais poluída que meu pulmão, mobile e merda chinês fez eu nem querer começar.",
  ">>3532043\r\nEu tentava jogar de soldier, heavy e demon. Mas meu kd é patético.",
  ">>3532060\r\nSim. Ele está projetando que preciso ficar o dia todo no PC pra jogar o jogo, mas não faz ideia do que está falando. Você sabe o que é?",
  ">>3531916\r\nSim, esses de ficar matando com a abóbora são péssimos. Horríveis na realidade. Ficar dependendo de retardado se aproximar delas e nem sempre você consegue matar de primeira com a explosão.\r\n\r\n>>3531987\r\nSempre quis jogar com os anões, eu teria muito orgulho em poder ensinar as manhas do jogo. Lembro que no falecido 55 quando o jogo ainda era pago vi anões tirando SS de uma partida na qual eles faziam uma triforce com a medigun. Geleiei duro na época porque não tinha dinheiro pra comprar o jogo.\r\n\r\n>>3532024\r\nO jogo tem 14 anos de idade. É mais de uma centena de mapas e milhares de cosméticos, fora uma caralhada de código bloatado enfiado numa engine defasada. Ainda assim, comparando com os jogos atuais e semelhantes a ele tipo Overwatch ou Paladins, tá bem pequeno.",
  ">>3532068\r\nEstá explicado então.",
  ">>3532099\r\n>quando o jogo ainda era pago\r\nNem ao menos sabia que o jogo era pago. Faz quanto tempo isso?\r\n\r\n>paladins\r\nTa aí um jogo que eu era bom, mas desisti devido ao matchmaking bosta.",
  "Estou fazendo isso também.",
  ">>3532086\r\nOu seja, você não sabe o que é projeção, o que não é de admirar, já que ironicamente é tiktokposter que deve passar o dia inteiro \"administrando\" essa merda.\r\n\r\n>>3532083\r\nO pior é que na cabeça desses retardados só pode ser lucro, pois elem vêm o dinheiro entrar e não vêm dinheiro sair. Seja na conta de luz, na vida útil do computador ou por literalmente estarem jogando a juventude fora com um \"jogo\" que não serve nem pra se divertir.",
  ">>3532165\r\nEle virou F2P em 2011, então o acontecido dos anões jogando juntos foi antes disso. Acho que por por 2008 ou 2009.",
  ">>3532084\r\nDemoman requer um pouco mais de habilidade por conta dos projéteis em arco. Soldier e Heavy são boas classes pra começar, mas são as duas mais lentas do jogo e sofrem contra spy e sniper. Ficar sempre perto do time ajuda bastante. \r\n\r\nOutra coisa que ajuda é selecionar poucos mapas pra jogar. TF2 depende muito de conhecimento do mapa (rotas, localização e munição e vida, etc.), então focar em uns 4 ou 5 mapas pode te ajudar. ",
  "Zerei Back 4 Blood no recruta, vou começar a jogar no veterano. Estou esperando os lançamentos de Fatal Frame e Forza Horizon 5.",
  ">>3532191\r\nMais um projetor opinando sobre o que não faz ideia. Esse chan caiu muito de nível.",
  null,
  ">>3531798\r\nNo fim, esse anão meteu a real. Se alguém ganhasse 3k com aquela merda, a primeira coisa que alguém faria era postar prova do dinheiro retirado.",
  ">>3532262\r\nDigite \"projeção psicologia\" no Google.",
  ">>3532304\r\nEra mentira anão, não estou ganhando nada. Inclusive, recomendo que nunca jogue. Acho que o melhor a se fazer é conseguir um emprego de carteira assinada e ganhar em reais. Desculpe pelo transtorno. **TIK TOK.**",
  "Estou sofrendo no Hunt.\r\n\r\n>3 estrelas no MMR\r\n>entro em partidas de 1~3 estrelas\r\n>mato vários e ganho diversas vezes\r\n>jogo me promove para 4 estrelas\r\n>entro em partidas 4~6 estrelas\r\n>tomo uma coça e morro toda hora para gente com mais de 3 mil horas de jogo e que consegue dar um headshot em você em movimento no meio do mato no escuro a 300m\r\n>perco 5 partidas seguidas nos lobbies full tryhards\r\n>caio novamente para 3 estrelas\r\n>ciclo se repete\r\n\r\nO jogo é muito bom.",
  ">>3532262\r\nPercebeu que você não provou nada do que eles falaram e só soube ficar latindo no fio inteiro papagaiando a mesma merda?",
  ">>3532348\r\n>alimentando o macaco",
  ">>3530978\r\n>jogando remaster",
  "Vocês jogam o que?\r\n>IL-2\r\n>Forza horizon 4\r\nEstou me divertindo mais fazendo ajustes minúsculos em carros e testando eles até o limite do que ficar fazendo os eventos ou correr online, hue!",
  ">>3532421\r\nQue joguinho bonito.",
  "Um dos melhores RPGs que já joguei em meus 35 anos de vida.",
  ">>3532339\r\nAcha partida rápido? Pensei em comprar mas sempre que vou ver, tem muita pouca gente jogando.",
  ">>3530192\r\nQueria jogar, mas no pc está uma porra. 300 bolsonaros, não tem nem como. Game pass talve eu compre para jogar, mas estou com preguiça. \r\n\r\n",
  ">>3530304\r\nO 1? Se começou de forma correta você é baseado, caso contrário é só mais um zoomer...\r\n",
  ">>3532897\r\nQuero saber também, estou com 10 reais na carteira pra usar.",
  ">Cossacks 3\r\n>Caesar III\r\n>Hotline Miami 1 e 2\r\n",
  "Long Live The Princess.",
  "Pirata, é claro!",
  "Ia jogar Yakuza 2 para terminar de platinar, mas acho que vou dormir. Estou desanimado com tudo.",
  "Pescando e negociando items no Oldschool Runescape.",
  ">>3533059\r\nBaseado, ilumine o fio de oldschool no /lan/, quero voltar a jogar, mas estou perdido no joguinho.",
  "Quase morto... Swords Of Legends Online.\r\n",
  "Hoje joguei varios joguinhos. Peguei mais duas conquistas em Resident Evil Revelations 2, agora só faltam 3 pra pegar todas. Baixei dragon ball ultimate fighters Z, mas só joguei por uns 20 minutos e desinstalei. Depois joguei um pouco de Black Desert, Resident Evil Remake 2, Dead Space e, por fim, coloquei Cyberbug pra baixar e amanhã vou tentar jogar além do tutorial.\r\nAmanhã pretendo platinar Revelations 2, jogar Code Veronica e Cyberbug.\r\n",
  ">>3532266\r\n >NGU idle\r\n\r\nLegal! Baixarei.",
  "Só esses, o Mir4 é só pra ganhar dinheiro.",
  "Farcry 2\r\nPuta que não pariu, que jogo bom.",
  "Estou na parte da estação de rádio."
]
