[
  "\r\nNós autorizamos.\r\n\r\nCarta aberta ao Sr. Exmo. Ministro do Supremo Tribunal Federal, Dr. Alexandre de Moraes.\r\n\r\nAutorizamos o rastreio de IPs de todos os dissidentes da democracia aqui presentes, pulhas sujos, incivilizados e violentos que buscam promover o caos, a desordem, o atraso e a ruptura da ordem democrática.\r\nCompreendo que destes, a maioria é formada por velhos que sofrem de hemorroida e disfunção erétil, gordos sebosos com o pênis retraído na camada de gordura peniana, e velhas na menopausa com osteoporose, mas a Lei é para todos.\r\n\r\nExmo. Ministro da Suprema Corte brasileira, saibas que a comunidade do 1500chan lhe apoia na defesa da preservação do Estado Democrático de Direito, e entendemos que em uma democracia a última palavra é dada pela Suprema Corte brasileira composta por seus excelentíssimos Ministros.\r\n\r\nÉ de prima importância o impedimento de usurpadores e traidores neste ilustre 7 de setembro, dia que celebramos a conquista de nossa independência e fundamos nossa Pátria amada, a República Federativa do Brasil.\r\n\r\nCom data máxima vênia, a comunidade do 1500chan.\r\nBrasil, 7 de setembro de 2021.",
  "E pina.",
  "Autoriza o que?",
  "Primeiro o (((Judeu Livre))), agora o chan também?",
  ">essa segunda pica\r\nSe você é quem fez, tudo bem.\r\n\r\nCaso contrário, é tenebroso que exista pelo menos uma alma neste país que realmente, não ironicamente, literalmente, seja fã do Xandão do PCC. Eu entendo ser fã do Lula, da Dilma, do Ciro, do Bolsonaro, do Che Guevara, do Stalin, qualquer coisa. \r\n\r\nAgora perder tempo fazendo uma imagem dessas do Xandão? Aí é complicado, rapaz.",
  "PINEM ESSE FIO!",
  ">>3531673\r\nO pássaro está cheio de esquerdista que virou fã do STF só pra ser contra o Bolsonaro.",
  ">>3531673\r\nCalma, Genghis Kan.",
  "Câncer irônico ainda é câncer. Meme do cancro não tem lugar aqui nem ironicamente. Reportado.",
  "EU AUTORIZO!",
  ">>3531717\r\nVá rezar, Roberto Jefferson. Aqui é o bondão do Xandão fechado com a tropa do Supremo.",
  "Baseado.",
  "**Baseado N.**",
  "Quando for mandar a PF aqui em casa por gentileza peça para que façam o favor de vir durante a tarde, eu durmo quando o sol nasce e só acordo pelas cinco da tarde, obrigado.",
  ">19 minutos\r\n>Esse esquerdistas ainda não foi banido",
  ">>3531863\r\nDireita? Esquerda? Eu sou é Xandão."
]
