[
  "Deus lhe amaldiçoou pelos pecados cometidos na adolescência, mas por ser benevolente, ele permite que você escolha o aspecto da sua punição, suas opções são:\r\n\r\n>ter um filho traveco \"lésbico\" que se veste de mulher mas só come mulheres e não dá o cu\r\n>ter um filho viado contido e bolsonarista\r\n>ter uma filha padrão, porém vagabunda\r\n>ter um filho hetero porém esquerdista ao extremo\r\n\r\nEscolha seu destino.",
  "Eu me sento com Deus e digo para ele que caso não queira ouvir algo que o incomoda, então devesse parar de falar algo que incomode os demais.",
  ">ter um filho viado contido e bolsonarista\r\nEsse.",
  ">pecados cometidos na adolescência\r\nPerdi, o que eu fiz?",
  ">ter um filho viado contido e bolsonarista\r\nSe contido quer dizer casto, então esse mesmo, sequer é pecador.",
  ">mcq comeria esse viadinho",
  ">>3531966\r\nNão casto, ele seria um Eduardo Leite da vida. Da o cu mas não sai por aí desmonhecando e soltando a franga. Isso que quis dizer com contido. Uma pessoa que o vê na rua enxerga um homem hetero.",
  ">>3531968\r\nDesceu fundo, parceiro.",
  ">ter um filho traveco \"lésbico\" que se veste de mulher mas só come mulheres e não dá o cu\r\nMenos gay de todos. Se vestir de mulher de vez em quando não é nada comparado em ser gay ou ser esquerdista.\r\n>ter um filho viado contido e bolsonarista\r\nPéssimo.\r\n>ter uma filha padrão, porém vagabunda\r\nPéssimo.\r\n>ter um filho hetero porém esquerdista ao extremo\r\nPéssimo.\r\n",
  ">>3531965\r\nBateu punheta, cobiçou a mulher do próximo, xingou a mãe em pensamento e jurou por Deus falsamente. Achou que ele não estava vendo, safado?",
  ">>3531985\r\nNão é só se vestir de mulher, anão, diz claramente traveco, seria pedreiro de peruca 100% do tempo.",
  ">ter uma filha padrão, porém vagabunda\r\nSe ela é vagabunda, o problema é dela. Todas as mulheres são. Eu só iria querer dar amorzinho e carinho pra ela, como um bom pai faria.",
  "Passei minha adolescencia inteira jogando joguinhos em um quarto escuro, OP. Qual pecado eu cometi?",
  ">>3532098\r\nVocê deve ter batido uma pra algo sinistro e foi encomendado.",
  ">>3532120\r\n>>3532027\r\n",
  "Primeira opção. ",
  ">>3531985\r\nE se vestir de mulher é esquerdismo, logo, é pior que a última opção. Fico com a última opção. **Vou manter ele isolado da sociedade no meio da floresta, mesmo.**",
  ">eu\r\n>ter filhos\r\n\r\nSimplesmente rio da cara de Deus e volto a dormir. Ele vai precisar pensar em outra punição para mim.",
  ">ter um filho traveco \"lésbico\" que se veste de mulher mas só come mulheres e não dá o cu\r\nAinda teria chance de ser feliz e comer o cu do meu filho. Twink gostoso.",
  ">>3531924\r\n>ter uma filha padrão, porém vagabunda\r\n<ter uma filha padrão\r\nO padrão é ser vagabunda, tão nenhum \"porém\" aí.",
  "Anão... Bem, por conta da falta de uma figura paterna, e também usando meu primo, bem mais velho que eu como exemplo de pai, acredito que independente das escolhas que meu, quem sabe um dia, filho, tomar, eu iria apoiá-lo. E enquanto digitava lembrei de um terceiro exemplo. O primeiro é autoexolicativo, como não tive um exemplo, eu serei o exemplo. No caso do meu primo, enquanto a esposa dele surtava, ele sentava e conversava com seu pivete, dialogando no mesmo tom e sem erguer nem ao menos o tom de voz, quem dirá a mão. E o terceiro, é o pai de um conhecido meu, que levava esse conhecido pra zona desde que ele era pré-adolescente. Agora, se for menina, sei que eu ''tô'' fodido. KEK",
  ">>3533803\r\n>não tem\r\nFixado.",
  ">ter um filho traveco \"lésbico\" que se veste de mulher mas só come mulheres e não dá o cu\r\nEssa me parece a opção menos pior, mas... ele pelo menos seria um traveco bonito? Acho mais fácil aceitar um filho traveco que consegue se passar por uma mulher do que um que tenta e fracassa. Picas relatadas: segundo é realmente uma aberração asquerosa, eu teria nojo dele, mas o primeiro é só um cara extremamente gostos**a**.",
  "O filho hétero de esquerda, se ele é extremista então não é libleft, melhor ainda se for um psicopata casca grossa estilo Che Guevara.",
  "Filha puta, papai ia dar leitinho desde cedo, como você acha que elas ficam tão putas? ",
  "A primeira opção, óbvio. \"Tal pai, tal filho\".",
  ">>3533864\r\nÉ engraçado pensar que o Taftaj só gosta de mulher e traveco e o da direita gosta de homens. Sendo que o mais desejado por homens é o taftaj.",
  ">>3533994\r\n>pensar que o Taftaj só gosta de mulher e traveco\r\nProvas? Já vi uma live que ele diz gostar de homens masculinos.",
  ">ter um filho traveco \"lésbico\" que se veste de mulher mas só come mulheres e não dá o cu\r\nDá para perceber que ele é travesti?",
  ">>3533881\r\nSecundo. Se ele for aquele esquerdista auth-left que quer mandar viados e vagabundas para o paredão, posso lidar com isso.\r\nTive um professor assim. Ele era extremamente gente boa e deixava as vagabundas liberais engatilhadas direto."
]
