[
  "Minha irmã (somos brancos como papel e de olhos claros só para deixar claro) esquerdista veio visitar.\r\n\r\nEnquanto jantavamos horrizei ela falando de fórmula 1 com meu pai, falando que é só torcer contra o preto para minha mãe, que tem que torcer pela raça branca, que o preto só ganhou porque os patrocinadores querem lacrar, só ver essa onda de LGBT e Black lives matter, etc.\r\n\r\nApós fazer caras e bocas para os absurdos que eu falei, falo sobre (((eles))) controlarem tudo na fórmula 1 e na sociedade em geral e promoverem negros para destruírem a raça branca kek. \r\n\r\nAí ela fala que estava na umbanda, coloco essa música maravilhosa.\r\n\r\nNunca demos tanta risada.\r\n\r\nEla ficou brava e foi se fechar no quarto.\r\n\r\nKek.",
  "Que legal, OP, já pode ir tomar no cu agora.",
  "Você fala merdas do /pol/ para a sua família e eles ficam de boa?",
  ">essa letra.",
  "Ki jorjada. O normie só aprende esses ''redpills'' subconscientemente, não funciona falando diretamente.",
  ">>3531286\r\nSei que sua intenção era engatilhar sua imã, mas sobre a f1 e o Sr. Pretonildo, o motivo dele estar onde está foi por loby da mercedes com a maFIA para usar um motor novo em quem a dona mercedes estava a tempos desenvolvendo, enfiaram tanto no rabo da fia que eles aceitaram e obrigaram todos os outros a fazer o mesmo. O pretuniom é bom, de verdade, ele é bom e concidentemente entrou para a mercedes. Ela que não era burra nem nada começou a aceitar tudo que o pretório falava, já que ele \"dirigia bem\" e promovia um gigantesco marketing ao ponto de ter vários e vários patrocinadores. Porém esse ano podemos ver que era tudo faixada, está tomando um couro e ano que vem com todas as mudanças que faram eu duvido que ele vá se destacar. Não atoa ele falou que não vai ficar muito tempo, há que especula que ele não vá ficar mais do que 2 anos. Campeonato de 2020 ninguém da uma singela foda, por mais que ele tenha ganho até por parte dos fãs. ",
  "PS: Todo macumbeiro é mal caráter, cuidado com sua irmã, para ela te trair é muito fácil. Para uma pessoa realmente cogitar o uso  de \"magia\" para resolver todos os seus problemas não é menor que uma barata.",
  "Baseado, HUE.",
  "Você tem irmãzinha, OP? Quantos anos ela tem?",
  "Gostei da sua banda, anão.",
  ">meu querido diário ",
  ">esses anões acreditando em fanfic\r\nJesus Cristo.",
  ">para os absurdos que eu falei\r\nQue absurdos, anão?\r\nVocê não pode se rebaixar não, caralho!",
  "Baseado. Sua irmã é uma puta influenciável que está indo na umbanda por influência das prostitutas feministas amigas dela.\r\nLogo ela começa a ter pesadelos espirituais por se envolver com magia negra e cai na real.",
  ">>3531317\r\nPerdi. Sempre tem o first sagefag estressado.",
  ">>3531328\r\nA sua não? Cresci sendo redpillado pela família e ajudei a moldar o xã com as vermelhinhas.",
  ">>3531378\r\nVocê sabe o que é ser um jorge? \r\n\r\nAcho que os newfags não entendem muito bem o que estão falando.",
  "Eu chuto macumbas e bíblias sagradas.",
  ">>3531480\r\nNão entendi essa foto.\r\nE realmente, só vejo gente reclamando da f1 e desse macaco usando cheats.",
  "Isso é um jorge >>3531745.\r\nNão pela bíblia ou pela macumba, mas por tentar ser mábunda e acabar sendo cringe.\r\n",
  "O que importa é o resultado, OP, você não converteu a sua irmã para a verdade, eu nunca coloquei esses memes, falei da minha boca pra fora e converti toda a minha família para a redpill, não ironicamente. ",
  ">>3531763\r\nA foto é do Treino livre 2, max mostra o dedo do meio depois do pretinho forçar passagem no max no momento que ele ia começar a volta dele para marcar a volta mais rápida. "
]
