[
  "4 coisas que me dão medo:\r\n>homem que fala sem olhar nos olhos\r\n>mulher que fala muito e pede pra guardar segredo\r\n>cachorro amarelo da boca preta\r\n>e celular de correr o dedo\r\n\r\n\r\nToca gaiteiro!!!",
  "Eu falo sem olhar nos olhos, guardo segredos, tenho um gato branco da boca preta e uso um celular touchscreen. **Sou um demônio?**",
  ">homem que fala sem olhar nos olhos\r\nDisserte.",
  "Por que temer quem não olha nos olhos? Acontece o oposto comigo, esses eu sinto que são covardes/tímidos demais e que não representam ameaça. Quando me encara de forma fixa é que começo a me preocupar.",
  ">celular de correr o dedo\r\nO que a fornicação?",
  ">>3531550\r\nSão falsos. Um homem de verdade olha no olho e tem um aperto de mão firme. Use sempre isso para ter amizades e conhecidos por perto.",
  ">>3531548\r\nNão, você é só uma bicha.",
  ">>3531573\r\nSó marginal pensa assim. Você mora num bairro de baixa renda, não é?",
  ">adulto que ri\r\n>adulto que quer aprender um instrumento musical\r\n>concurseiros\r\n>gays e todos os outros transtornos mentais",
  ">>3531558\r\nVocê que pensa que não apresenta ameaça. São as piores pessoas as que não conseguem olhar nos olhos dos outros, estão escondendo coisas.",
  ">>3531584\r\n",
  "Sai do chan, Palito.",
  ">>3531585\r\nMoro em Curitiba. Talvez essa filosofia seja só para os homens mesmo, por isso você não incorporou. ",
  ">>3531594\r\n>medo de gay\r\nVocê é a primeira pessoa que eu conheço que faz o termo \"homofóbico\" ter algum sentido.",
  ">>3531605\r\n>Moro em Curitiba\r\n\r\nOnde, macaco?",
  ">>3531573\r\nMas eu faço isso porque sou tímido.",
  "Eu falo sem olhar nos olhos, não sabia que isso deixava os outros com medo. Fode sim!",
  ">>3531624\r\nNão perca seu tempo com negros e favelados.",
  ">>3531602\r\nNão quebre meu anonimato, abeia. \r\n",
  ">>3531585\r\nQualquer um com figura paterna pensa assim.",
  ">>3531625\r\nNão deixa, só passa insegurança. O OP deve ter autismo.",
  ">celular de correr o dedo\r\nNão entendi. ",
  ">>3531671\r\nPelo que fiquei sabendo, quem pensa assim é o Pedrinho Matador. Nem venha com essa, negro.",
  ">>3531659\r\nRealmente, eles não entendem.",
  ">>3531562\r\n>>3531685\r\n",
  ">dois pardos numa moto\r\nQuem disser que não tem medo está mentindo.",
  ">>3531775\r\nEu sou um dos pardos que fica em cima da moto.",
  ">>3531659\r\n>>3531624\r\nChegaram as bichas.",
  ">>3531615\r\nPerdi. Curitiba, a suiça brasileira! KEK. Tem nem metrô.",
  ">2 caras em uma moto\r\n>pessoas que dão golpes\r\n>morcegos\r\n\r\nO restante é tranquilo, no caso do morcego, é trauma de infância.\r\nUm filho da puta pulou em cima de mim quando tinha 8 anos e acordei com o bicho na minha cara. kek",
  ">>3531990\r\nAqui em São Paulo nós chamamos metrô de \"Salsichão de levar o namorado da minha esposa\".",
  ">homem que tem mão morta\r\n",
  "As palavras machucam.",
  "\r\n> toca gaiteiro\r\n\r\nNão sendo a Montagem do Gaiteiro"
]
