[
  "É possível criar uma filha e ela não virar uma vagabunda?",
  "Convento sem contato com homem a vida inteira.",
  "Sim.",
  "**Não.**",
  ">>3531813\r\nNem precisa disso, só é ter um pai presente e uma mãe que não seja puta.\r\n",
  "Não existe mulher exceção. Todas são putas. Aprenda disso porque saber é metade da batalha. \r\n",
  "Sim, basta matá-la aos 12.",
  "Abandone ela em um convento.\r\n50% de chance dela virar lésbica\r\n30% de chance dela despirocar e ir pro mundo\r\n15% de chance dela só sair de lá\r\n5% de chance dela não virar vagabunda.",
  "Sim, meu. A sua é diferente, hehe.",
  "Tem como beber água sem ser líquida, bê?",
  "Você acha ruim criar uma filha e ela virar uma vagabunda? Imagina criar um filho e ele virar uma vagabunda.",
  ">>3531850\r\nSim.",
  ">>3531840\r\nEsse fetiche em cornismo vai foder sua vida.",
  ">>3531868\r\nDo que você está falando, crioulo?\r\n",
  ">>3531829\r\nPelo contrário, precisa disso sim, e tem que ser os conventos mais rígidos. \r\n",
  ">>3531829\r\nCope. ",
  "PUNHETA BATIDA. OBRIGADO.",
  "Não. Não tenha filhos.",
  "Extremamente difícil, mas não impossível.",
  "Não como criar!",
  "Hoje eu falei com minha merdalher que um amigo meu se fodeu ao triplo, engravidou uma merdalher, casou forçadamente, e vai nascer menina. Ela arregalou os olhos incrédula e eu disse que não queria ter filha, que caso tivesse filha, iria jogar fora na lata de lixo, ou mandar para a adoção. Ela começou a chorar muito, e aí eu tive que controlar os danos.",
  "Sim, mas você precisa de uma mãe que esteja alinhada com seus valores, ou seu plano falhará duramente.",
  "Dê-me uma que eu consigo. Eu a criaria para ser tão apaixonada por mim que não pensaria em nenhum outro homem. Meua migo, se eu tivesse uma filhinha, ninguém me segurava. ",
  ">>3532270\r\n>ela não riu ou concordou\r\nVocê está com a mulher errada, anão.",
  "SEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEX!!",
  ">>3532270\r\n>destrói a esposa sem nem ao menos\r\nPorra, bicho, fim de ano de curso. Mulheres são literais bebês emocionais, não dá pra chegar metendo a real assim. ",
  "Vagabunda toda depósito é. Uma pergunta melhor seria: \"Como evitar que a minha filha seja uma vagabunda desejada?\"\r\n\r\nFácil. Faça ela bater 100kg aos 11 anos. Se continuar enorme, as chances dela querer se exibir nas redes sociais são menores. Se emagrecer, vai ficar parecendo um colchão inflável vazio, logo não terá brio para mostrar as rebarbas.\r\n\r\nBoa sorte.",
  ">>3531806\r\n>É possível criar uma filha e ela não virar uma vagabunda?\r\nSim. Basta você ser pai antes da metade do Séc. XX.",
  ">>3532309\r\nPerdemos a virgindade junto aos 14 anos, ela é branca, médica, e de boa família. Acho que ela é que está com homem errado,HUE.",
  ">>3532335\r\nJá falei coisa muito pior. ",
  ">>3532885\r\nTem cara de sapatão e lacradora, mas vai dar uma segurada a pedido do Pai pra não manchar a imagem da família.",
  ">>3532885\r\n>>3532969\r\nMais respeito com a futura rainha do Brasil, bando de macacos. ",
  ">>3532885\r\n>>3532969\r\nVolte pro twitter.",
  ">>3531829\r\nCope.",
  ">>3532705\r\n>Faça ela bater 100kg aos 11 anos\r\nComo se isso fosse parar um arpãofag.\r\n",
  ">>3532885\r\nEla é filha dele mesmo? Porque eu lembro que o jair era casado com uma precta antes de virar famoso.",
  ">>3533097\r\nSim, a Laurinha é filha do Bolsonaro com a Michelle. Ele já está casado há alguns anos com a Michelle, haja visto que a Laurinha tem 11 anos, nascida em 2010. Michelle tem 39 anos atualmente e o Bolso 66, portanto teve eles tiveram a Laura aos 28 e 55 anos, respectivamente. O Bolsonaro teve duas esposas antes da Michelle, mas nenhuma delas era negra. \r\n\r\nHá, entretanto, comentários ardilosos de que a Michelle seria profissional do sexo no sigilo antes de se casar com o Bolsonaro, então há uma chance de a Laura ser filha de outro homem e a Michelle ter empurrado a gravidez pro Bolso. Mas é aquilo, inventam todo tipo de história pra cima de pessoas depois que elas ficam famosas, especialmente a classe política, então fica só no campo da especulação. De fato a Laurinha se parece bastante com a Michelle jovem, sim, e tem um pouco do Bolso, principalmente na área dos olhos.  "
]
