[
  "Agora que a poeira abaixou.\r\nFoi feijoada ou não?",
  "Vou tomar terça-feira minha segunda dose da pfizer, mal posso esperar, fode sim!",
  "Óbvio. Eu achava que teriam corpos na rua. ",
  ">>3531111\r\nQuádruplos. ",
  "O vírus em si (69783389 quadrilhões de mortos, meo!), foi feijoada.\r\nO que veio junto, não.",
  "Sempre foi feijoada.",
  "Sim e não. Sim pois é de fato uma gripezinha, não porque usaram como pretexto para uma tomada de poder totalitária e escravidão da população. Me admira as pessoas terem mordido tão duramente e apoiar essa desgraça toda.",
  ">Vou tomar terça-feira minha segunda dose da pfizer, mal posso esperar, fode sim!",
  ">>3531138\r\nPerdi. ",
  ">>3531111\r\nNão tem medo dos coágulos? Miocárdio? ADE? Infertilidade?",
  "Sim.\r\nMas vai ser o maior happening que veremos.",
  ">feijoada\r\n>pessoas sendo obrigadas a tomar vacina pra trabalhar",
  "O vírus é pura feijoada.",
  ">>3531167\r\nO endgame que falavam é que teriam 1 trilhão de mortos até agosto. Isso feijoou. Só estão forçando o lockdown a continuar, para manter a narrativa.",
  ">>3531186\r\nNesse caso, sim. Mas é inegável que essa merda fodeu com tudo. O vírus em si não é nada, o problema foi o que fizeram em cima dele.",
  "A doença em si não parece ser nada muito grave para quem tem menos de 60 anos, boa saúde e não fuma. Mesmo para quem está na faixa dos 60-70, o número de recuperados é bem maior que o de mortes.\r\nAs repercussões políticas e sociais desse negócio vão durar para o resto da década.\r\n",
  ">>3531186\r\n>Só estão forçando o lockdown a continuar\r\nQue lockdown, retardado? Como vai continuar algo que nunca teve? A única coisa que teve foi aquela paralisação de 2 semanas em Março depois tudo voltou ao normal mas com horário reduzido. ",
  "No final, o Bolsonaro estava certo. Sempre foi uma gripezinha e quem pratica esportes fica de boa caso seja infectado.",
  ">>3531240\r\nMacaco de merda.",
  "NÃO foi feijoada. Os danos causados pelo ESTADO à economia foram colossais, sem contar os milhares de hospitalizados após a vacinação forçada. Só nos EUA foram mais de um milhão com efeitos colaterais, e mais de 40 mil mortos pela vacina. Alguns morreram duas horas após tomar. Vale ressaltar que a grande maioria das vítimas das vacinas (mais de 90%) foram HOMENS BRANCOS. \r\n\r\nTudo isso causado pelo ESTADO, pois o vírus NÃO EXISTE. ",
  "Vocês acreditam nas mortes que os números mostram? Pra mim essa estatística foi manipulada para causar pânico na população, e a consequência disso é ver uns mongolóides usando máscara no meio da rua em ar livre.",
  ">>3531281\r\nCaralho, olha o delírio...\r\nQuais são suas fontes, mané?",
  ">>3531307\r\nNunca. Todos os números da mídia são FALSOS, desde o início. \r\nSó morreram 400 pessoas em wuhan, como efeito colateral da vacinação contra Sars aplicada em dezembro de 2019. \r\nTODOS os outros números são de outras doenças. \r\nSó checar os mortos por pneumonia. Caíram para ZERO em 2020. ",
  ">>3531318\r\nO cara não para de tirar informações do cu, estou perdendo duro, kek!",
  ">feijoada\r\n>mundo inteiro caminhando pra uma recessão\r\nMeua migo, nós estamos todos fodidos. Que geração de merda pra se estar vivo.\r\n\r\n<ainn, mas não foi o vírus que causou isso, o vírus foi feijoada\r\n>vírus causa essa esquizofrenia global\r\n>esquizofrenia global causa toda essa merda que estamos prestes a viver\r\nSem cope, feijoadabichas.",
  ">>3531309\r\n>>3531335\r\n>MOSTRA A FONTE MÊO\r\n>CADÊ A FONTE????\r\n>FONTEEEEEEEEEEEEEEEEEEEEEEEE\r\n\r\nhttps://medicaltyranny.com/",
  "O vírus foi feijoada. As medidas tomadas não.",
  ">>3531307\r\nAcho que nunca saberemos os números de verdade, o grande interesse da mídia, do Estado e da indústria farmacêutica é supernotificar.\r\nEu lembro de ter comparado o número total de óbitos de 2020 com o de 2019, deu um aumento de 12%, salvo engano. Houve aumentos parecidos na década de 2010.",
  null,
  "<MAS A FONTE MÊOOO CADÊ A FONTE MÊO\r\nEsses filhos da puta só sabem falar isso. Logo que recebem a fonte eles se recusam a ler e desaparecem  do fio.\r\nNão passam de vermes.",
  "Se isso é feijoada eu espero não estar vivo quando a merda pegar real.",
  ">>3531335\r\n>>3531309\r\nTinha que ser o firstfag sojado, kek. Vai pra puta que te pariu, ninguém te quer aqui.",
  ">>3531437\r\nPerceba que ele é o único gado vacineiro do fio.",
  ">>3531335\r\nExplique.",
  "O coronavirus em si foi uma feijoada IMENSA porque o vírus \"altamente letal\" tem taxa de sobrevivência de 99,7%. Ou seja, mata menos que gripe.\r\nA merda que pegou real foi esse gado pró-vacina FILHO DA PUTA que aceitou a abrir o cuzinho à \"CIÊNCIA MÊO\" apenas porque junto disso veio a chance de poder discriminar, rejeitar e maltratar os não-vacinados com a permissão e chancela da gestão local.\r\n\r\nSe estivéssemos na alemanha nazista, esse mesmo grupo que é pró-vacina estaria saudando Hitler e pregando quadros de ditadores nas paredes de suas casas.",
  ">>3531508\r\nEngraçado que estes mesmos pró-vacinas são os que faziam campanhas contra as drogas no passado, e hoje não hesitam em deixar injetarem uma droga completamente EXPERIMENTAL em suas veias. \r\nDesnecessário dizer que as campanhas anti-drogas também tinham chancela do Estado. \r\nO Estado só vai desaparecer quando todos os estatistas forem exterminados. E talvez este seja o objetivo, no final das contas. \r\n\r\nMas custava, NWO, nos deixar em paz? Só queríamos que nos deixasse quietos em nossos cantos. Nós não ligamos se vocês quiserem matar o gado vacinadeiro, pelo contrário até apoiamos, pois assim haverão menos vacinadeiros no mundo. \r\n"
]
