[
  "Capítulo 1\r\nDa imitação de Cristo e desprezo de todas as vaidades do mundo\r\n1. Quem me segue não anda nas trevas, diz o Senhor (Jo 8,12). São estas as\r\npalavras de Cristo, pelas quais somos advertidos que imitemos sua vida e seus\r\ncostumes, se verdadeiramente queremos ser iluminados e livres de toda\r\ncegueira de coração. Seja, pois, o nosso principal empenho meditar sobre a vida\r\nde Jesus Cristo.\r\n2. A doutrina de Cristo é mais excelente que a de todos os santos, e quem\r\ntiver seu espírito encontrará nela um maná escondido. Sucede, porém, que\r\nmuitos, embora ouçam frequentemente o Evangelho, sentem nele pouco\r\nenlevo: é que não possuem o Espírito de Cristo. Quem quiser compreender e\r\nsaborear plenamente as palavras de Cristo, é-lhe preciso que procure conformar\r\nà dele toda a sua vida.\r\n3. Que te aproveita discutires sabiamente sobre a SS. Trindade, se não és\r\nhumilde, desagradando, assim, a essa mesma Trindade? Na verdade, não são\r\npalavras elevadas que fazem o homem justo; mas é a vida virtuosa que o torna\r\nagradável a Deus. Prefiro sentir a contrição dentro de minha alma, a saber\r\ndefini-la. Se soubesses de cor toda a Bíblia e as sentenças de todos os filósofos,\r\nde que te serviria tudo isso sem a caridade e a graça de Deus? Vaidade das\r\nvaidades, e tudo é vaidade (Ecl 1,2), senão amar a Deus e só a ele servir. A\r\nsuprema sabedoria é esta: pelo desprezo do mundo tender ao reino dos céus.\r\n4. Vaidade é, pois, buscar riquezas perecedoras e confiar nelas. Vaidade é\r\ntambém ambicionar honras e desejar posição elevada. Vaidade, seguir os\r\napetites da carne e desejar aquilo pelo que, depois, serás gravemente castigado.\r\nVaidade, desejar longa vida e, entretanto, descuidar-se de que seja boa. Vaidade,\r\nsó atender à vida presente sem providenciar para a futura. Vaidade, amar o que\r\npassa tão rapidamente, e não buscar, pressuroso, a felicidade que sempre dura.\r\n5. Lembra-te a miúdo do provérbio: Os olhos não se fartam de ver, nem os\r\nouvidos de ouvir (Ecl 1,8). Portanto, procura desapegar teu coração do amor às\r\ncoisas visíveis e afeiçoá-lo às invisíveis: pois aqueles que satisfazem seus\r\napetites sensuais mancham a consciência e perdem a graça de Deus.",
  "Assim seja por  todo o sempre, anão, amém.",
  null,
  "Baseado Apufag cristão! Que Deus te guie! "
]
