[
  ">calvo\r\n>dicklet\r\n>pardo\r\n>gordo \r\n>feio (com direito a sobrancelha de taturana e dentes fodidos)\r\n>corcunda\r\nO demiurgo realmente não brinca em serviço, o que caralhos eu fiz em outra vida pra ser amaldiçoado assim?\r\nAlgumas coisas podem mudar, por exemplo faço dieta e academia, mas outras como calvice, dickletismo e minha cor, não. Fode não.",
  ">cabelo farto, liso e macio\r\n>17x13 de peru\r\n>branco\r\n>magro começando a entrar no shape\r\n>bonito, dentes minimamente desalinhados entretanto\r\n>postura já foi ruim, depois da academia se tornou impecável\r\n\r\nÉ só ter brio.",
  "Algumas pessoas nascem para ser o vilão da história, não importar para onde você tnete correr, esse é o seu destino.",
  ">>3531424\r\nÉ só ter sorte, canalha.",
  ">>3531445\r\nVou descontar minha frustração no mundo e me tornar um novo Adolfo Hitlerio tupiniquim.",
  ">calvice, dickletismo e minha cor\r\n>não usando isso justamente ao seu favor\r\nVocê só precisa de brio. E tem razão, as outras coisas você consegue resolver. A dieta é eficiente? Treina o suficiente na academia? Já colocou aparelho nos dentes? Já pegou uma pinça para fazer essa sobrancelha? Vamos trabalhar, anão.",
  ">>3531456\r\nSeu papel já foi designado, você só tem que aproveitar, anão.",
  ">é feio\r\n>fica se importando com lookismo\r\nEsquece essa merda então, OP. Foca em outras coisas senão vai continuar na bosta.",
  ">>3531473\r\n>não usando isso justamente ao seu favor\r\nComo caralhos eu vou usar PAU PEQUENO, CABELO MERDA e COR DE BOSTA ao meu fodendo favor?\r\n\r\n>Já colocou aparelho nos dentes? \r\nNunca usei.\r\n\r\n>Já pegou uma pinça para fazer essa sobrancelha? \r\nEu só tiro a monocelha, mas ela continua feia pra caralho, uma vez fiz num barbeiro e fiquei parecendo uma bicha.\r\n\r\n>A dieta é eficiente? Treina o suficiente na academia? \r\nSim.",
  ">>3531474\r\nAo menos serei aceito pelos animefags?",
  ">>3531479\r\nTipo o que? Eu já faço outras coisas da vida, só sou um fodendo goblin igual eu descrevi, vou morrer sozinho, kek.",
  ">>3531456\r\n>>3531474\r\nNão, se torne o ugly bastard. Coma vadia casadas e viva perigosamente. ",
  ">>3531513\r\n>PAU PEQUENO\r\nVocê só vive pra comer muié, porra?\r\n>CABELO MERDA\r\nRaspe. Com lâmina mesmo.\r\n>COR DE BOSTA\r\nPorra, meuc ompanheiro. Não consigo te convencer a aceitar coisas imutáveis. Deixo esta tarefa para você.",
  ">>3531553\r\nNão explicou como que eu usaria essas merdas ao meu favor.",
  ">>3531551\r\nMerda, eu odeio esse tipo de hentai...",
  ">>3531530\r\nSe voce se comportar bem... É CLARO ANAOZÃO!!",
  ">>3531513\r\nIgnore. Aqui tá cheio de normie incluso sem defeitos de ordem genética. Eu mesmo sou manlet e tenho uma deformidade na coluna. Te entendo.",
  ">>3531606\r\nEstamos fodidos, kek. Agradeço o apoio.\r\n\r\n>>3531601\r\nCombinado.\r\n",
  ">>3531644\r\n>>3531588\r\n>>3531577\r\nCaralho, é só não querer, que merda é essa?",
  ">rosto com formato igual de muié (igual relatado)\r\n>1,65\r\n>pinto pequeno\r\n>mãos igual de bebê\r\n>ombros curtos\r\nFode não, acho que ter anemia na infância me fornicou o resto da vida.",
  ">>3531738\r\nÉ só fazer academia.",
  ">>3531760\r\nNa verdade, pinto pequeno não tem cura.",
  ">>3531738\r\nGatinha.",
  ">>3531765\r\nTem cirurgia.",
  ">>3531793\r\nQue eu saiba, apenas aquela que cortam um lugar do pau que te deixa broxa pra sempre.",
  ">>3531445\r\n>importa\r\n>tente\r\nNegrei tudo.",
  ">>3531890\r\nID diferente, mentiroso!",
  ">>3531738\r\nFode não, também tenho esse formado de rosto.",
  ">>3531385\r\nPobre?",
  ">>3532228\r\nNão."
]
