[
  "Vocês são vencedores: '''Sobreviveram a Pandemia!'''\r\n\r\nSeria interessante que começassem 2022 com novos hobbies e um novo estilo de vida.\r\n\r\n'''Por que não compram um violão?''' Seria de grande valia saírem um pouco da frente do PC  e se dedicassem ao aprendizado.",
  ">sobreviver a uma coisa que nunca ocorreu\r\nVou sair da falha.",
  "Que tal desenhar digitalmente? Como hobbie ou até mesmo para ganhar um dinheiro fazendo logotipos e quadrinhos.",
  ">>3531788\r\nNão tenho coordenação.\r\n\r\n>>3531811\r\nNão tenho criatividade.",
  "Não tenho dinheiro.",
  "==WEEEEEEEEEEEEEEEEEE==",
  "Qual tal aprenderem a montar um raspberry pi? Instalar uma distro leve como o arch linux e de quebra automatizarem a rede de vocês? Desde um piratebox rodando torrents 24 horas, até mesmo um bloqueador de propagandas como pi hole.",
  "Então as pessoas que morreram são perdedoras? Você está chamando minha vózinha de perdedora, anão?",
  ">>3531898\r\n>não aguentou uma gripezinha\r\n",
  ">>3531835\r\nNão tenho criatividade também.",
  ">mcq fiquei quase um ano tentando aprender essa merda e não aprendi porra nenhuma\r\nSó bichas hippies conseguem tocar isso.",
  ">>3531960\r\nA música está no sangue da minha família.",
  ">>3531886\r\nNão caiam na pescaria do seedbox. Essa merda dá trabalho pra caralho, e gasta uns 100 reais em energia (o aparelho em si não gasta lux, mas os hdds ligados sim).\r\n\r\nPihole deve ser uma boa, mas a real é que todo mundo tem que migrar para o brave de uma vez.",
  ">>3531980\r\nEu amo música, tenho uns 70 scrobbles por dia. Conheço bandas e toda essas merdas. Mas não sei o porquê, tocar não é pra mim. Além de achar chato acho difícil como a foda.",
  ">Sobreviveram a Pandemia!\r\n",
  ">>3531811\r\nAqui em casa tem uma mesa dessa, eu desenhei por dois dias pra nunca mais. Já tem um ano isso, desde então uso ela como mouse, é melhor pros tendões.",
  ">>3531898\r\nSim, morrer é perder.",
  ">>3532016\r\nKek, imagina acreditar na !!pandememe!!",
  ">>3532000\r\n>>3531960\r\nCompre meu curso.",
  "Sim, mas a que custo...",
  null,
  "Já fiz isso com guitarra, estou bem perto do intermediário. ",
  ">>3531960\r\nLiteralmente qualquer macaco aprende com a interne em mãos. Você não tem brio.",
  "Engraçado você dizer isso porque eu realmente estava querendo aprender a tocar violão...",
  "Não como violão.",
  ">>3531788\r\n>0,1% de mortalidade\r\n>sobreviveram",
  "Será que existem anões e familiares próximos de anões que morreram dessa merda?",
  "Não quero nem acordar e sair da cama, OP. Eu só quero desaparecer da face da Terra."
]
