[
  "E ai anão, o que está esperando para sair desse fórum de travestis e viver com um sorriso no rosto? Não é esse seu desejo?",
  "Baseado, OP.\r\n>2021\r\n>ainda não tomou a claytonpill",
  "Estava esperando em algum momento o teutão pular/cair na piscina com a carne.",
  "Festa estranha com gente esquisita.",
  "Não, o meu desejo é matar o rei dos judeus. ",
  ">mais um fio trancado",
  ">segredo da felicidade\r\n>sair do chan\r\nSe isso fosse real, 99% da população seria feliz.\r\nAlso, não sou infeliz para precisar sair do chan, ele não é o motivo das minhas infelicidades cotidianas. Vou ficar aqui, OP. Você falha duro.",
  ">>3531526\r\nO que esse anão quis dizer com isso?",
  ">>3531526\r\nO verdadeiro ou o falso?!",
  "Kek.",
  "O segredo da felicidade é ficar o mais longe possível de macacos como o OP. \r\n",
  "Meu conceito de felicidade é, pelo menos, um milhão de vezes maior que essa balburdia ignóbil.",
  ">você nunca vai ser um macaco, feliz da vida no meio da pretada, ao lado da pardinha sedenta por sexo, depois do churrasco\r\n\r\nPra quê viver?",
  "É sério que isso é felicidade pra você? Eu gargalhei alto aqui. ",
  ">>3531723\r\nDesliga o notebook do seu pai e vai dormir, Jorge!",
  "Sem nenhuma desgraça? Acho que passei muito tempo no chan, já estava esperando o cara da tábua de carne escorregar, bater a cabeça e ter fratura exposta no pescoço, o sangue jorrando pela jugular, ai já entrava as forças armadas dando tiro em todo mundo... Sem graça, 2/10.",
  ">Não é esse seu desejo?\r\nNão, pau no seu cu.",
  "Imagine morar do lado dessa merda. Zero paz, zero sossego. Pode ter certeza que os moradores em volta estão fantasiando atrocidades pra acabar com essa perturbação do caralho invadindo suas residências.",
  "Perdi com o macaco dançando segurando os petiscos, kek. Pior que esperava sentir desgosto e parece ter sido um momento legal.",
  ">>3532350\r\n>jorge \r\nJa vi que é newfag. Eles não sabem o conceito de jorge, kek. ",
  "Nesse tipo de interação social, é estranho um homem ficar sem camisa? Eu não sou gordo, mas sou cheio de estrias e tenho ginecomastia.\r\n\r\nIsso me causa muita vergonha...",
  ">>3532463\r\n>>3532463\r\n>é estranho um homem ficar COM camisa\r\nFixado.",
  "Não consigo acreditar que eles são felizes de verdade. Para mim, isso é uma grandíssimo cope do gado. festinha final de semana para esquecer o grande fracasso que é a vida deles. Descolados inclusos.",
  ">>3532463\r\nDepende, anão.\r\nNa favela ninguém fica reparando, já que todo mundo ali está numa situação de merda.\r\nEntão eles aproveitam desses momentos pra se divertir.\r\nFalo por já ter morado em uma e participar de sociais e resenhas assim várias vezes.\r\nMas na baixada, reparam até a unha do seu dedo mindinho.",
  ">>3532463\r\nApesar de ser na favela é uma pool party, ninguém fica com camisa. ",
  ">>3532766\r\nVai trabalhar, crioulo vagabundo.",
  "Baseados.",
  ">>3532770\r\n>>3532766\r\nKek.",
  ">>3532766\r\nTodo dia essa merda.",
  ">sair desse fórum de travestis e viver com um sorriso no rosto\r\nOs anões não podem. Simplesmente não podem. Falhos ironicamente  costumam ser egocêntricos e pedantes como a foda como forma de compensar a inadequação com um vago senso de valor. Tem gente aqui que gagueja na hora de comprar pão mas chama pessoas normais de \"escória\".",
  "Esse pós pandemia poderia me oferecer tantas possibilidades...\r\n\r\n\r\nPena que sou falho.",
  "20 segundos desse vídeo já me deu dor de cabeça. Não vou em lugares assim nem que me paguem, anãozinho.",
  "Perdi pra essa festa cringe.",
  "Esse fio deve ter feito muito anão repensar o próprio \"fracasso\". Na verdade muitos anões são vencedores não reconhecidos pela sociedade, só precisam sair um pouco mais, mas nada feito essa desgraça ai.",
  "Minha esposa não gosta de aglomerações, principalmente festas. Já eu, vou até em festinha de criança e me divirto. Qualquer merda com mais dois aleatórios é divertido pra mim, fode não, somos totalmente opostos.\r\nE pensar que ela é o sonho de consumo da maioria dos anões, kek. Ao menos ela me prometeu que vai na boate comigo.",
  ">>3533030\r\nQuem são essas belas donzelas?",
  ">>3533496\r\nCâncer.",
  ">>3533703\r\n>mostrando esse mundo pra esposa\r\nBurro pra caralho.\r\nDeixa ela quieta em casa, anão.",
  "Vídeo altamente relatado.",
  "Teu cu. O segredo é esse aqui.",
  "Não consigo ficar bem num ambiente assim, isso é estranho para mim. ",
  ">>3533752\r\nA MODERAÇÃO ESTÁ DORMINDO! ",
  ">>3533757\r\n>straight shota\r\nNem arruma nada.",
  "https://www.twitch.tv/luluxvii",
  ">>3533757\r\nIsso nem é CP, vagabunda. Aquieta o cu aí.",
  "Perdi. Moro aqui na baseada Niterói e tenho o costume de chamar uns amigos para fazer algo semelhante ao vídeo, porém com menos gente, na casa de praia que temos aqui. É pura doidera, divertido pra caralho. Infelizmente o sentimento de superioridade dos anões os priva de muita experiência agradável. Sei eu pudesse convidaria os anões para curtir um FlaFlu na minha casa de praia comendo uma carninha, pegando um bronze e falando mal de depósitos. Isso que é vida, campeão.",
  "Minutos depois...",
  "Então esse é o segredo da felicidade? Como eu o alcanço? Você me garante que não vai ter nenhuma briguinha de ego ou comparação? **Esse último é um problema, pois sou um bosta.**",
  ">>3532396\r\n>>3531723\r\n>>3531716\r\n>>3531657\r\n>>3531642\r\n>>3531542\r\n>>3531512\r\nVocês são imbecis e analfabetos, com todo respeito cabível.\r\n\r\nA questão não é fazer exatamente o que está no vídeo, mas aquilo que ele representa: se divertir com pessoas. Não precisa de ser exatamente as pessoas que estão no vídeo, no mesmo contexto, mas sob mesmo propósito: descontrair, rir, brincar, passar por um momento sem ter que se adequar a regrinhas morais, sem ter que entrar em grandes reflexões, grandes desgastes. É um momento de socialização que faz parte da história da humanidade. Não precisa necessariamente envolver putaria, ainda que seja natural que na maior parte dos ambientes exista, explicita ou veladamente, algum nível de putaria. Quanto mais feliz, especialmente sob influência de exaltação que o grupo trás e da quebra de barreiras que trás o álcool, mais as pessoas tendem a fazer coisas que, fora da situação de festa, não fariam. Isso é completamente natural.\r\n\r\nNão socializar, não ir em festas, não faz ninguém ser superior, na verdade, é bem claro quem não participa de nenhuma descontração do gênero é um ser humano de pior qualidade. Sim, é isso mesmo, se você não se diverte pessoalmente com outros seres humanos você é um ser humano inferior. Divertir-se é a coisa mais natural da nossa espécie. Essa fugas de desenhos, filmes, seriados, mídia social, jogos, masturbação e afins, apesar de serem fontes de prazer, não são tão quimicamente prazerosas quanto a festa, quanto o contato físico. As histórias do \"lobo solitário\", do \"floquinho de neve\", do \"ninguém me entende\" são nitidamente narrativas que os ''fracassados socialmente'' contam pra si mesmos para validar a sua inação. Não querem ter o sofrimento de sair da sua zona de conforto, logo, inventam uma historinha para se sentir confortável, justificado, \"certo\", ''baseado''. É uma fuga. É um esforço para evitar dor e um desleixo para atingir prazeres superiores. E também é, em última análise, egoísmo: a postura antisocial e isolada só é compatível com quem não se importa com o bem dos outros. Quem se importa com caridade, com exercer boa influência na vida dos outros, busca a socialização, busca as situações de festas, porque é criando laços que você pode exercer boa influência na vida dos outros.\r\n\r\nE mais: quem não é nem batatão antisocial e incel e nem caridoso influenciador, mas apenas quer construir uma vida, é essencial que busque meios para construir relações, porque depois de um tempo fazendo seus afazeres, a forma mais eficiente de recarregar suas energias para produzir mais, é socializando. Mais do que isso: socializando você conhece pessoas quem podem te ensinar muitas coisas, podem ser seus clientes e empregadores. Há zero motivos racionais para ser um antisocial. É antiético ser antisocial. É patético e infantil a fuga de situações de socialização, especialmente aquelas travestidas do arzinho de superioridade: \"urr, cleytons, degeneradas, hedonismo\". É verdade que existem socializações que são a escória da humanidade, mas não existem apenas socializações de baixo nível. As de baixo nível é que são mais chamativas.",
  ">sair do fórum de travestis\r\n>essa caralhada de viados pardolas com 2~3 fridas 4/10, jogando alto\r\n>esse exemplo de bosta de um viado enrustido \r\n\r\nAté meu ambiente de trabalho é mais ageadagel. Me ajuda aí.",
  ">>3533840\r\n>agradável",
  ">>3532463\r\nAs pessoas ligam muito menos pra você do que você pensa. Em qualquer ambiente civilizado, as pessoas vão notar que você está com camisa porque não se sente confortável em tirar, e nenhum comentário a respeito da sua camisa será feito, porque pessoas de alta classe se importam com o conforto dos outros.",
  ">>3533839\r\nVou esperar sair o filme.",
  ">>3532498\r\nÉ muito mais comum o indivíduo que tem pouquíssimas habilidades, amigos e histórias ser aquele que tem problemas mentais, falta de oportunidade de negócios e estagnações na vida. Por outro lado, aqueles que tem muitas habilidades, vários amigos e várias histórias, ainda que sejam julgados por algumas pessoas, costumam ter muito mais oportunidades na vida, mais histórias e menor taxa de suicídio.\r\n\r\nE agora, fera? Como você vai entrar em negação? Qual será o autoengano que você vai criar pra se sentir superior?",
  ">>3533006\r\nBaseado.",
  ">>3533839\r\nVocê não sabe o quanto eu sou grato a mim mesmo por ter ocorrido uma sequência de merdas que me fizeram aprender na marra a despertar minha desenvoltura social. Já fui um anão frustrado e isolado, e que culpava ~ e o mundo por minha própria falha. E em seguida, minha força de vontade de querer sair do buraco. Não sou um cara ricofag, e nem tão bonito quanto gostaria. Mas tenho o suficiente, e em relação à frustração sobre minha aparência física, sei que era pura inveja dos macacos por eu ser branco. Hoje em dia estou recuperando o tempo perdido, tenho inteligência e desenvoltura pra conseguir interagir com qualquer tipo de pessoa, desde um mendigo até um doutor, e muito disto graças ao meus anos de IB e isolamento. Tanto que tenho um cliente da minha loja que é farmacêutico, e sempre conversamos a respeito de fármacos em geral, além de expandir geralmente o assunto abordando sobre a indústria em geral e seus (((conservantes))). Também tenho um conhecido advogado e geralmente puxo assunto sobre Direito em geral. Conhecimento, a maioria dos anões têm, o que falta é conseguir utilizar na prática.",
  ">>3533851\r\nVai dormir, SKV. LUL",
  "É assim que eu imagino que seja o inferno. Mas entendo seu ponto, infelizmente me afastei da maioria das pessoas, coisa da idade, tenho mais com que me preocupar.",
  ">>3533839\r\nAgora que estou terminando de ler, até parece que você sou eu, anão. Secundo duro seu paredetexto. O que você faz da vida, anão? Também trabalha nas madrugadas? Você parece o tipo de amigo que tem certa experiência, ainda mais uma hora dessas acordado e são ao ponto de escrever corretamente.",
  ">>3533825\r\nPerdi. Parece o Carandiru.",
  ">fio discutindo felicidade sem a definição de felicidade\r\n==IQ de 2 dígitos fio==",
  ">>3531489\r\nPuta que pariu, pensar que isso é o brasileiro médio, inclusive na esfera de classe média e média-alta (nível samarinhas que dão para Cleytons).\r\n\r\nSou um estrangeiro no meu próprio país. Bostil, macaquil, cuzil, merdil.",
  "Nasci na época errada. Meu humor é tard e sem noção, zoomers não dão foda nenhuma. Geração 90 e 80 se resume a bullying e inferiorizar. Eu não daria o cu mais seria mais aberto e não tímido.",
  ">>3533920\r\nSó uma pergunta, o channer médio acha que nos outros países é diferente entre os descolados? ",
  ">>3534054\r\nÉ diferente. Só de não ser preto e favelado já muda tudo.",
  ">>3533871\r\nExatamente, anão. Há uma parcela da população no Brasil que é especializada. Que tem emprego, vivência e conteúdo. Essas pessoas também se divertem. Não são \"claytons\". O que o anão médio falha em perceber é que a sua falta de especialização enfraquece o seu meio de convívio. Se você não mudar suas condições, não se salvará delas.\r\n\r\n>>3533892\r\nEstou terminando a faculdade e estudando pra concurso, anão. Madrugo porque tenho dificuldades pra dormir: pego no sono rápido, mas o sono dura pouco. Muita vontade de ter sucesso. Tô naquele ponto da vida onde tá tudo nos \"quases\": quase terminando a faculdade, quase passando em concurso de carreira policial, quase construindo redes de amigos de qualidade, quase trincando o abdômen.",
  ">>3534054\r\n>o channer médio acha\r\n>implicando que não seja\r\nNunca saiu do bostil, anão? Senti.",
  ">>3533839\r\n>essa bundaardida com os antissociais\r\nPerdi duro.",
  ">segredo da felicidade\r\nAinda está preso nisso?",
  "Minha felicidade agora seria comprar uma placa de video de entrada que, no Brasil, custa o olho da cara. É fornicação...",
  ">>3534066\r\nSe eu contar minha história, meua migo... Se existe alguma próxima, é a de Guts. Ao menos tenho mãe, mas de resto, só desgraça. E após chegar aos 20, por conta de não ter uma infância e adolescência normal, e consequentemente não ter preparação alguma para o mercado de trabalho, tive um longo período neetando. Comecei a me esforçar a virar o jogo não faz muito tempo. Posso dizer que o divisor de águas foi meu emprego anterior, em que me esforcei a ponto de ficar por 2 anos, em um lugar em que o padrão era vencer os 90 dias de experiência e pegar a foda fora. Ficar se lamentando e ser um hater, odiando e culpando tudo e todos só trás conformismo. São raros os que realmente aguentam as pancadas da vida. Sofrer a gente sofre de qualquer jeito, independente de qualquer status, mas saber usar o sofrimento como aprendizado não é pra todos.",
  ">>3534057\r\n>>3534081\r\n\r\nEntão barulheira e descolisse só é boa quando tem gente branca? Me parece mais inveja. ",
  ">>3531489\r\nEu queria entender qual é a diferença desse vídeo do OP pra isso aqui. Segundo os autistas do chan tem diferença entre descolados. A única coisa que eu consigo ver é um monte de gente fedorenta e suada, bêbada e muito barulho. ",
  ">>3534151\r\nFestas de preto fedem a crime e hedonismo. Festas de branco só fede a hedonismo.",
  ">>3534155\r\n>fedem\r\nFixando os duplos do analfabetismo.",
  ">>3534155\r\nAs fuas fedem a crime também, porque o que não falta é tráfico de drogas nelas.",
  ">>3534159\r\n>duas",
  ">>3534155\r\nVocê claramente não esteve em uma festa dessas. É tudo merda, soja e câncer.",
  ">>3533839\r\nPor que interagir com favelados numa festa é o segredo para ser feliz, mas interagir com autistas no joguinho online não? A interação face a face de fato dá mais prazer? Se sim, então interagir irl com um grupinho de pessoas parecidas comigo não daria na mesma? Ou o seu ponto é que precisamos interagir com pessoas diferentes e experimentar coisas novas? Se é isso, então favelados que frequentam as mesmas festinhas e interagem com as mesmas pessoas não são felizes, certo? Outra dúvida que seu texto me deixou: há a possibilidade do anão que saiu da zona de conforto e começou a socializar terminar mais infeliz do que era? Ou nós somos todos iguais nesse quesito e portanto precisamos seguir esse mesmo caminho para ser feliz? \r\n>Essa fugas de desenhos, filmes, seriados, mídia social, jogos, masturbação e afins, apesar de serem fontes de prazer, não são tão quimicamente prazerosas quanto a festa, quanto o contato físico\r\nSe ser feliz é sentir esses prazeres em alta intensidade e recorrentemente, é possível ser feliz trocando socialização por drogas? **Não que eu não entenda os riscos de ficar viciado, v-v-veja bem, eu q-quero apenas saber se é possível.****Eu não sou zé droguinha!**",
  ">>3533839\r\nVagabunda e analfabeta. KEK!",
  "Hedonismo =\\= felicidade.",
  ">>3534195\r\nFinalmente anão patrício. ",
  ">>3534120\r\n>Sofrer a gente sofre de qualquer jeito\r\nPois é. Uma das desvantagens ou atrasos de nascer em volta de pessoas pobres, com aquela mentalidade de terceiro mundo, é que você acaba sendo contaminado pelo conformismo delas, pelo vitimismo, pela falta de protagonismo, pelos baixos ideais, pelos medos, pelos mau hábitos. Quantas e quantas pessoas deixaram de fazer grandes coisas porque foram persistentemente desistimuladas com aquele espírito \"se você for muito diferente de mim, então você está errado\" ou enganadas com as crenças desajustadas dos falhos, dos anões, dos militantes políticos, dos religiosos fanáticos (veladamente hereges).\r\n\r\nUma das coisas que eu aprendi de diversas formas foi não acatar conselho de quem não está onde você quer chegar. Brasileiro tem uma mentalidade absurda de focar nos problemas globais, abstratos e distantes para se sentir bem enquanto esquece os problemas locais, concretos e próximos. Quando o filho da puta fracassado vem dar conselho, ele se sente muito bem, como se estivesse fazendo uma grande caridade, como se estivesse vencendo na vida. Mas, na verdade, o cara não é autoridade, ele não percorreu o caminho que ele está professando com tanta certeza, ou até percorreu mas não deu certo, daí está te colocando medo, mas não está te dando alternativas, ele não assumirá a responsabilidade pela ineficácia ou ineficiência da estratégia sugerida, ele disfarçadamente, e até inconscientemente, só quer mesmo é se sentir importante, forte, realizado -- por meio de dar conselhos, recitar regrinhas morais, ainda que isso seja uma péssima influência na vida do aconselhado.",
  "Achei que ele ia derrubar a bandeja com carne, que droga.\r\n",
  ">>3534151\r\nAnão, no próximo carnaval, vá até o bloquinho de gente rica de cidade grande e, no dia seguinte, vá no bloquinho de gente pobre. Tem uma diferença absurda. Experimente ir na boate mais nobre e na mais pobre da sua cidade. Pessoas são diferentes. É gritante a diferença de fisionomia, de comportamento, das maneiras como tratam os desconhecidos, o quão desleixados ou não são com o ambiente. Se tiver coragem, converse com as pessoas dos locais. Sobre shows, as festinhas de forró são muito diferentes das festinhas de rock, e por sua vez também muito diferentes das festinhas de EDM. O tipo e a proporção de escrotidão varia conforme o lugar, e também varia, obviamente, a probabilidade de você encontrar pessoas que você possa se divertir com.",
  "É a mesma música do caminhão baseado.",
  ">>3533006\r\nSecundo.",
  "Não tenho amigos. ",
  ">>3533839\r\n>o que é bom para um, é bom para todo mundo\r\nVocê que é o imbecil aqui.",
  ">essa quantidade de frango que ele colocou na boca, nem cabia tudo e ainda tava colocando mais na mão\r\n>essa branquinha dançadeira\r\n>essa tábua de carne quase caindo\r\n\r\nConfesso que ri, mas se eu estivesse lá, mesmo que fosse com amigos, eu ia ficar no canto, sem saber como agir e odiando a música alta. E com certeza estaria de calça jeans e mochila.\r\nTem gente que só não nasceu para participar nesse tipo de evento.",
  ">>3531512\r\nBaseado.\r\n\r\n>>3531542\r\n>>3531642\r\n>>3531657\r\n>>3531723\r\nPatotinha classe média esnobe, mas todos estudaram em escola pública.\r\n\r\n>>3531716\r\nDá tempo de curtir ainda, anão. \r\n\r\n>>3532396\r\nEita, o Jorge tá bravo.\r\n\r\n>>3532425\r\n>não participando da festa também \r\nEstá de dia, não é contra a lei barulho alto nesse horário. \r\n\r\n>>3532498\r\nFeliz é o cara cheio de conspirações e redpills na cabeça. A ignorância é uma benção. Esse ditado existe faz milênios por alguma razão.\r\n\r\n>>3532819\r\nPatrício.\r\n\r\n>>3533030\r\n>hurr, pena que sou falho\r\nO que te impede de não ser? Se parar de se importar com o que os outros pensam e parar de comprar sua vida com a dos outros, irá parar de se ver como falho e só assim começará a se soltar.\r\n\r\n>>3533066\r\n>perdi para essa festa cringe\r\nFale isso em voz alta, aí do seu quarto com odor de porra seca, enquanto eles se divertem. Vai perceber quem é cringe, kek.\r\n\r\n>>3533735\r\nBASEADO DEMAIS. Precisam exatamente disso.\r\n\r\n>>3533753\r\nFilho de mãe solteira? Você é um passarinho de gaiola, anão.\r\n\r\n>>3533800\r\nPatrício.\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3534666\r\nPare de mentir, Satanás, você estaria oferecendo drogas para os outros.",
  ">>3534666\r\n>calça jeans e mochila\r\nMeu Deus. É uma fodendo festa de piscina, sabendo disso, você mesmo assim iria com calça jeans? E qual a razão de ter uma mochila? Você é retardado ou tenta ser?",
  ">>3534666\r\n>esses triplos satânicos\r\n\r\nChequem. Also, só Jesus salva.\r\n\r\n>>3534721\r\nEu só uso short em casa. Além disso, a calça seria uma ótima desculpa para não entrar na piscina, já que não gosto por ser gordo e peludo.\r\nA mochila é porque eu levaria meu magic, para caso algum colega topasse jogar quando cansasse de dançar e nadar.\r\n",
  ">>3534746\r\n",
  ">>3533839\r\nBaseadissimo.",
  ">>3534175\r\n>Por que interagir com favelados numa festa é o segredo para ser feliz, mas interagir com autistas no joguinho online não?\r\nSer feliz envolve várias coisas, eu não recomendo ninguém a ir em festinhas com favelado, eu argumentei que é normal e saudável procurar diversão para aliviar as dores da parte séria da vida. Pode ser, mas não precisa ser com favelados. E só a festinha não seria o suficiente pra ser feliz, mas é um meio com altíssima eficácia pra impedir infelicidade e aumentar a felicidade. A felicidade vem das relações, anão. Às vezes o contador vai ter felicidade pelo balanço patrimonial que ele faz, mas geralmente esse balanço só dá felicidade das primeiras vezes, depois, ele vai obter felicidade pela reação dos clientes, pelo elogio dos superiores, pelo interesse dos estagiários, pelos benefícios de status e dinheiro que ele ganhará devido a realização do balanço, que, por sua vez, darão oportunidade para ele nutrir outras relações.\r\n\r\nInteragir com autistas em joguinhos pode dar felicidade sim, mas é uma felicidade mais rasa, porque não há contato físico (que libera hôrmonios), não há atividade física (também libera hormônios), não gera memórias compartilháveis (a coisa mais comum do ser humano é contar histórias, e não há como contar histórias das aventuras que você faz nos joguinhos). O joguinho te limita a certo tipo de pessoas e experiências, quimicamente te deixa retardado, e quando você for pro hospital, seus amiguinhos não vão te visitar, porque a maioria provavelmente será NEET, de outro estado. E quando você precisar de ajuda, como, por exemplo, mudar-se de casa, enterrar um parente, chorar pelo chifre, conhecer gente nova pra transar, fazer novas atividades fora da porra do quarto, você não terá, porque todos estarão pulando de jogo em jogo, muito distantes de você.\r\n\r\n>A interação face a face de fato dá mais prazer?\r\nSim, dá, literalmente comprovado cientificamente.\r\n\r\n>Se sim, então interagir irl com um grupinho de pessoas parecidas comigo não daria na mesma?\r\nÉ melhor que você busque pessoas com algumas semelhanças contigo, porque tudo fica mais fácil. É claro: pra quem é batatão, não vai achar outros batatões pra \"ir ao mundo\". Mas aí cabe ao seu bom senso de ignorar um pocuo os seus traços de legume e focar naqueles seus interesses que pessoas saideiras também têm. Esportes, dança, escalada, clube de tiro, clube de rpg de mesa, clube do livro, igreja, comida -- caralho, quem diabos não gosta de sair pra comer e conversar, quem diabos não cozinha, quem diabos não gostaria de fazer curso de cozinharias?\r\n\r\n>Ou o seu ponto é que precisamos interagir com pessoas diferentes e experimentar coisas novas?\r\nAmbos. Um não exclui o outro. E você pode ter amiguinhos virtuais, não vai te matar, mas, como eu disse acima, há consequências.\r\n\r\n>há a possibilidade do anão que saiu da zona de conforto e começou a socializar terminar mais infeliz do que era?\r\n==Sim, há.==\r\nNão garantia de nada, anão. Há riscos. Estou dizendo, com experiência pessoal, que existem maneiras de viver que podem ser adotadas por quase qualquer pessoa e, assim,  saciar com constância e em alto nível certos desejos que são inerentes ao ser humano. Nutrir relações, se especializar em coisas e adquirir habilidades para se tornar uma boa companhia para os outros, nutrir mais relações e, durante todo o processo, ativamente separar momentos ou dias da sua rotina pra se divertir com pessoas no mínimo tão decentes quanto você, mas preferencialmente, às vezes, mais decentes que você, pessoas que você tem alguma admiração, que adicionem boas coisas na sua vida.\r\n\r\n>Ou nós somos todos iguais nesse quesito e portanto precisamos seguir esse mesmo caminho para ser feliz?\r\nExiste um padrão claro de pessoas bem sucedidas e felizes e um padrão claro de pessoas fracassadas e suicídas. Você pode ser um ponto fora da curva. Não estou prevendo o que irá acontecer com as escolhas de cada um. Estou dizendo que se divertir faz parte de uma vida sadia e que existem diferentes tipos de diversões, umas mais enaltecedoras e outras mais destrutivas.\r\n\r\n>Se ser feliz é sentir esses prazeres em alta intensidade e recorrentemente, é possível ser feliz trocando socialização por drogas?\r\nSim e não. Por alguns segundos, sim. Depois que passa o barato, o rebote vem muito forte, você fica na \"merda\", sem opções, cada vez mais sem opções, cada vez mais incapaz de saciar as suas necessidades, cada vez mais refém do uso da droga pra se sentir aliviado. E com \"droga\" eu também incluo os joguinhos.",
  ">>3534646\r\nVai lá discutir com a bioquímica e com os estudos estatísticos, vai.",
  ">>3534746\r\nFode sim! Meu sonho sempre foi fazer um churrasco onde o truco fosse substituído por Magic. O som seria umas OPs/EDs ou os sons do chan, junto de jogatinas num snes/ps2 ou sei lá qual console dê pra jogar uns 4 players.",
  ">>3534746\r\nAnão, você não seria obrigado a entrar na piscina. Also, ninguém vai querer jogar fodendo magic em um churrasco. Você e seu amigo ficariam isolados e se for pra ser assim, nem faz sentido ir. Porra, quer jogar cartinha? Joga um truco, metade ali sabe jogar, é um jogo mais simples e que não iria te isolar, faria novos amigos e aí sim a festa teria cumprido seu propósito.",
  ">>3534776\r\nEu jogaria. Visto-me de acordo, mas ainda carrego um deck no porta luva da caminhonete.\r\n\r\n>almoçando no trabalho\r\n>um cara aleatório diz que sempre carrega o deck na mochila, pelas chances\r\n>peço pra mostrar\r\n>tira o fodendo deck da mochila\r\n>pego meu deck na caminhonete\r\n>jogamos magic enquanto almoços depois disso, com cada vez mais juntando\r\n\r\nÉ só achar a ==tribe==",
  ">>3534806\r\nEnfim, você entendeu meu ponto e agora entendi o seu. Aproveite as festas de fim de ano e o carnaval para sair, pergunte aos seus amigos e conhecidos se podem te chamar para as festas, ou junte amigos e saiam juntos para um bar, bloquinho ou balada.\r\nLhe faltam boas memórias assim. Para os anões também.",
  ">Eis o Segredo da Felicidade\r\n== TOPKEK. ==",
  ">confundindo droga e cachaça no cu com felicidade\nAcho que você é quem nunca saiu de casa, amigão.",
  ">>3531556\nEsse é judeu, mas é o rei dos goyim.",
  ">>3531520\r\nEu não \"tô\" legal.",
  "Deus me livre. Estou aqui no meu quarto, comfy como a foda.",
  ">>3533800\r\nBaseadissimo, compartilho esse sentimento, anão. \r\nMês que vem estarei indo novamente com meus amigos pardofags descolados para arraial do cabo, tomar um bronze e profitar jbs macaquinhas cariocas. A vida é boa.",
  ">>3533752\r\nEsse mundo jazz...",
  ">>3533839\r\n\r\nSei que é pescaria mas vamos lá.\r\nVocê só é útil a sociedade quando querem algo de você.\r\nDo momento que você não tem ou não quer oferecer nada você é deixado de lado.\r\nJá tive relações de alto e baixo nível e no fundo tudo é a mesma coisa.\r\nJá fui maçom e nesse ambiente que muitos acham de alta vi as mesmas macaquices que em uma favela, apenas falavam bonito e eram polidos, porém não perdiam uma oportunidade para apunhalar alguém pelas costas.\r\nEsse papo de socializar é típico de bommer que quer que você frequente presencialmente seu estabelecimento para encher a porra do seu saco para gastar com algo.\r\nAté quando estou irl já demonstro sem receio meu asco por sociedade, inclusive sai da minha boca com naturalidade dizer irl que gostaria de ter um fodendo nuke para dizimar a própria cidade que moro.\r\nTodos lutam para ter estabilidade financeira e já alcancei isso, posso tomar a roçapill e mandar tudo e todos a merda.\r\n<m-mas você precisa de networking...\r\nEu pago por isso, não gosto de fazer e nem de receber favores para depois não jogarem na cara e como não nego que sou olho por olho irl, já digo que a merda que eu cago é um deus perto da pessoa que ouse jogar algo na minha cara.\r\nJá fiz isso irl, perdi amizades e até boa parte da família nem se atreve mais a conversar comigo, foi a melhor coisa que fiz em anos.\r\nNão queira empurrar seu modo de pensar e agir para os outros, seja aqui ou irl, pode escutar ou ler o que você mais detesta na vida.\r\n",
  ">>3533839\r\nCope.",
  ">>3534704\n>>não participando da festa também\n>Está de dia, não é contra a lei barulho alto nesse horário.\n\nIgnorante desgraçado. Por que todo arruaceiro acredita nessa mentira? Esse é o cope de vocês pra fazerem barulho?\n\nPerturbação do trabalho ou sossego alheio é contravenção penal 24h por dia. Você não pode incomodar ninguém em nenhum momento do dia ou da noite, sem exceção. E eu já fiz vagabundo ser punido pela justiça até por perturbações causadas durante o dia.\n\nVá estudar um pouco de lei, desgraçado.",
  ">achando que essa bosta pode competir com uma catuabada na praia durante a noite.",
  ">>3537253\r\nBetinha.",
  ">>3534704\r\n==VOCÊ É INCLUSO E BURRO! VAI PESQUISAR ANTES DE FALAR MERDA!==",
  ">>3537314\r\n(You).",
  "Que projeção é essa, OP? ",
  "Só homem com homem e mulher com mulher... Tá tudo errado até na favela. Era para a turma já ter arrastado uma menina dessas pro canto e feito ela mamar o bonde inteiro.",
  "Estudei com alguns macacos do vídeo, e digo que são uns fodidos, hue. No final de semana, na curtição, qualquer um pode ser feliz, mas no dia a dia a maioria fica em casa coçando o saco e vivendo de sugar os pais.",
  ">>3536697\r\nBASEADO! \r\nSomos parecidos, anão. Eu sou simpático e muito bem articulado, mas confesso que detesto ir em lugares cheios de pessoas, como o vídeo do OP. Isso que chamam de felicidade não passa de um grandioso cope, estão apenas deixando o lado primitivo tomar conta, na hora que a droga e a bebida acabar, acabou a festa e todo mundo volta pra casa com cara de bunda seca... E com uma baita de uma ressaca. Do favelado até o ricaço jews, essas festas \"da felicidade\" são tudo a mesma merda. \r\n\r\nViver em sociedade é ser obrigado a lidar com idiotas. Quanto mais o tempo passa, maior fica o meu desejo de pegar a foda fora para o meio do mato, assim como o meu avô fez. ",
  ">>3537299\nTe obrigo a fazer serviço comunitário, barulhento de merda. Aí vamos ver quem é o beta e submisso nessa merda. Vai ter que varrer folha no acostamento das ruas, vagabundo. E se não fizer, cadeia.\n\nEnquanto isso, lhe observo trabalhando gruitamente como escravo de longe, sentado, tomando uma água de coco gelada sob a sombra, enquanto você torra embaixo do sol trabalhando sem ganhar 1 centavo.\n\nKek.",
  ">>3537459\r\nE por que você não está lá, anão? Indesejável até entre os fodidos.",
  ">>3533839\r\nBaseado, concordo com tudo que foi dito.",
  ">>3537697\r\nVocê está sonhando acordado. Sinal de que não tem uma festinha pra curtir.",
  ">>3534175\r\n>''Por que interagir com favelados numa festa é o segredo para ser feliz, mas interagir com autistas no joguinho online não?''\r\n>esse analfabetismo funcional\r\nVocê é disléxico ou analfabeto, seu macaco? Se você for disléxico eu te perdoo, porque puta que pariu! \r\nO OP literalmente começa o texto falando que não se trata de quem são as pessoas e nem do que estão fazendo, mas sim de ter interação e viver a vida, e você me vem com essa. \r\nVá pra casa do caralho, rapaz. ",
  ">>3534746\r\n==BASEADO!==",
  ">>3537831\r\nPorque eu não sou fodido como eles. A maioria fica ouvindo rap e fumando maconha, não trabalham, acredito que ganham dinheiro vendendo droga em pequenas quantidades em festas de playboy.\r\n\r\nAlso, eu estudei, hoje estou bem de vida e eles são fodidos.",
  "Existem muitas maneiras de ser feliz.\r\nMas existem poucas onde você finge que é.\r\nEscolham sabiamente.",
  "Não sou um macaco gay favelado aidetico do QI negativo. ",
  ">>3536697\r\nÉ exatamente isso o que penso, meuc onfrade.\r\nAssim como você eu investi muito nessa vida de ascenção social, mas ainda estou no caminho de conseguir total liberdade. Botei um shape, desenvolvi a minha paciência pra lidar com macacos, adquiri mais empatia pra conversar com os outros, melhorei minha aparência e vestimentas, estudei e me tornei culto, ou seja, me tornei a pessoa \"perfeita\" aos olhos da sociedade, mas em todos os momentos em que eu estava fazendo essas coisas esse pensamento que você postou ficava ecoando na minha mente. Não é que eu não goste de viver em sociedade, mas se fosse pra eu escolher vver na sociedade atual eu tomar a roçapill eu tomaria a roçapill com toda a certeza. A sociedade atual chegou em um ponto de se tornar biologicamente insuportável para o indivíduo, em vários aspectos, e nem a parte da felicidade mútua consegue compensar isso. Assim que eu ter condições igual a você eu meto o pé daqui e fico o dia inteiro merdapostando no chan ou entrando em contato com a minha natureza serena em um ambiente confortável pra se viver longe de toda essa maluquice urbana que a sociedade atual se transformou. Mas por enquanto vou jogar o jogo deles e agir na mais pura psicopatia. \r\n",
  ">>3533839\r\nPelo tamanho do filme, é cope.",
  ">>3537905\r\nA pergunta foi sobre o valor da interação. Se interagir com outras pessoas fosse o suficiente, todos nós seríamos felizes. Você interagiu comigo e eu com você, mas e aí? Essa interação te trouxe prazer?",
  "Pessoas introvertidas existem. O que pra um normalfag extrovertido é revigorante, pra um cara introvertido vai ser extremamente cansativo. Eu me sinto exausto depois de 20 minutos de socialização. Se calhasse de parar em uma festinha dessas, eu iria ter que ficar em um canto sentado, encarando a parede.\r\n",
  ">>3533839\r\nEu sofri bullying a minha vida inteira, tenho cicatrizes até hoje por causa disso, sofri bullying desde meus primeiros anos de vida e nunca consegui fazer nenhum amigo no lugar em que morava, nem os meus próprios parentes gostavam de mim, com exceção da minha mãe, que também era odiada pelos meus parentes, eu literalmente era alvo de nojo e repulsa de todas as pessoas, desde os meus parentes a completos estranhos que eu acabava de conhecer, o meu primeiro amigo foi um professor batata da primeira série que era igual a mim, e desde então as únicas pessoas que eu costumava interagir eram funcionários da escola, se fosse outra pessoa eu apanhava ou era zoado, e não, eu não tinha nenhuma doença ou algo que causasse repulsa as outras pessoas, eu era só uma criança desajeitada. Até que eu fui transferido para outra escola e comecei a sofrer bullying dos professores também, que foi quando eu encontrei refúgio em ambientes onlines como esse, e foi o único em que eu senti uma conexão emocional e consegui me identificar pela primeira vez com algum ser humano que não fosse a minha mãe. Todo o meu desenvolvimento psicológico e meu senso de convivência em conjunto foi gerado em um bando de zeros e uns de uma tela de computador. Se não fosse por causa de lugares como o chan, eu teria me tornado uma pessoa totalmente desequilibrada e perturbada e estaria morto a essa altura. Não que eu já não tenha feito merda, mas o chan ajudou a controlar os danos. \r\nQuando eu cresci e já não aguentava mais ser agredido, eu comecei a criar o hábito de devolver o ódio causado em mim de forma mais jorge. Não vou entrar em detalhes porque temo pelo meu cu e não quero que servidores públicos batam na minha porta, mas hoje em dia há pessoas que sentem até hoje as consequências de atos meus de anos atrás, e há bastante gente que relaciona meu nome como se fosse um mau agoro. Essas pessoas tiveram o ódio intensificado por mim, mas agora não tomam nenhuma iniciativa porque sabem que eu vou retornar o favor. E eu não sinto absolutamente nenhum remorso com isso, já chegaram a apontar uma pistola na minha cara e mesmo assim não senti nenhum arrependimento. Eu simplesmente não sinto empatia por pessoas assim.\r\nHoje em dia eu cresci e não sofro mais isso, algumas depósitos que eu conheço me admiram e dão em cima de mim pelo fato de eu ser gymfag, mas eu simplesmente não sinto essa ânsia de descolar ou me entrosar com mulheres, já aconteceu de elas fazerem isso e eu dar a foda fora deixando elas sozinhas, fazendo com que elas criassem ódio de mim, mas eu não sinto nada, até me incomodo com isso, na verdade.\r\nQuando eu vejo um vídeo assim como esse, eu não sinto nada. O fato é que o ser humano é um animal que relaciona coisas por questão de sobrevivência, você relaciona o vídeo ao sentimento de prazer porque sentiu prazer em um contexto assim com pessoas parecidas antes. O que você acha que eu, que tive um contexto praticamente de guerra com gente dessa estirpe por toda a minha vida, sinto? Pois é. E eu acho que bastante anões se sentem assim também, por isso estão aqui. É como a lei de repulsão do eletromagnetismo, não é como se essas pessoas do vídeo fossem te receber de braços abertos caso você, o anão batata, aparecesse lá, da mesma forma que acontece aqui no caso contrário. São grupos de pessoas que se odeiam naturalmente. Unir os dois não geraria nenhuma \"felicidade\", muito pelo contrário, só ódio e guerra, é uma questão que vai muito além de iniciativa e mudança, já está configurado no cerébro desde crianças para não gostarem uns dos outros e associarem o grupo oposto ao perigo.\r\nNão fique se achando o gênio por achar que algo que existe há muito tempo pode ser mudado da água pro vinho por pura iniciativa e determinação. Se esse problema existe por muito tempo, é porque existe uma razão lógica pra ele existir também. Tudo tem um motivo por trás. Se anões odeiam descolados e descolados odeiam os anões, há um motivo por trás disso.",
  ">>3533839\r\nVocê é burro e essa resposta acaba de provar isso.",
  ">>3536697\r\nNão tô empurrando nada a ninguém, cara, tô dizendo opiniões, opiniões bem embasadas, embasadas em experiência pessoal, em artigos científicos e argumentação metódica. Você, anônimo, é livre pra fazer o que quiser, eu não vou te impedir de fazer nada. O seu incômodo com alguém que não valida as seu modo de vida revela muito sobre você.\r\n\r\n>vi as mesmas macaquices que em uma favela, apenas falavam bonito e eram polidos, porém não perdiam uma oportunidade para apunhalar alguém pelas costas.\r\n>para encher a porra do seu saco para gastar com algo\r\n>para depois não jogarem na cara\r\nOu seja, no passado você se envolveu com pessoas de má índole, ficou ferido, se sentiu mal, e se fechou num casulo, como um animalzinho ressentido e medroso.\r\nAnão, é verdade que a maior parte das pessoas são um lixo. Mas isso não significa que todas são. Você é parcialmente responsável por ter colocado expectativas desajustadas nos outros, não ter sabido selecionar quem fica perto de você e o que você pode esperar dessas pessoas, é responsável por ter tolerado. Esse discursinho de \"não quero que joguem na minha cara\" é muito típico. É um lugar-comum. Se é tão padronizado, é sinal que existem muitas pessoas como você, que além de não gostarem de certo comportamento, não o fazem. Daí você criou toda uma narrativa pra se esconder do mundo para evitar dor em vez de se arriscar a conhecer pessoas que você admire.\r\n\r\n==Você é um covarde.==",
  ">>3541124\r\n>Se não fosse por causa de lugares como o chan\r\n...você poderia ter encontrado algum lugar, alguma influência, que te ajudasse a deixar de ser desajeitado. Essa tentativa de enaltecer o passado como a melhor escolha possível é puro cope, anão.\r\n\r\n>você relaciona o vídeo ao sentimento de prazer porque sentiu prazer em um contexto assim com pessoas parecidas antes\r\nEu, particularmente, já odiei ambientes de descolados. Ficava com raiva, muita raiva. Quando eu comecei a parar de olhar pro meu umbigo e me ocupar em fazer o bem para as pessoas ao meu redor, eu comecei a ver os descolados como pessoas buscando prazer, sobrevivência. Comecei a conversar com eles e descobri que tinham muitas semelhanças aos \"batatões\". A diferença são as condições e as maneiras de exteriorização dos pensamentos e desejos. É gente do mesmo jeito. A maior parte é filho da puta e coitado. Mas alguns não.\r\n\r\n>não é como se essas pessoas do vídeo fossem te receber de braços abertos caso você, o anão batata, aparecesse lá, da mesma forma que acontece aqui no caso contrário. São grupos de pessoas que se odeiam naturalmente.\r\nVocê tem razão. Mas é possível aprender a socializar. É possível aprender a ser valioso pra certos grupos. Veja o batatão ali de cima que carregava baralho do magic: achou outro legume por acaso, mas só achou porque teve bolas para iniciar uma conversa. Minha argumentação em defesa da \"diversão\" é sobre a '''diversão''', não sobre a festa necessariamente com favelados.\r\n\r\n>Não fique se achando o gênio por achar que algo que existe há muito tempo pode ser mudado da água pro vinho por pura iniciativa e determinação. Se esse problema existe por muito tempo, é porque existe uma razão lógica pra ele existir também. Tudo tem um motivo por trás. Se anões odeiam descolados e descolados odeiam os anões, há um motivo por trás disso.\r\nEu sei que há um motivo. Mas e daí? Pode deixar de ter. Que retardo lógico é esse, anão? Qual a pertinência da afirmação \"há motivos para batatas não serem descolados\" perante minha insistência de que a diversão em ambientes sociais cara a cara é saudável (previne suicídio e dá mais forças para viver a vida séria) e produtiva (aprendizado com pessoas superiores e mais oportunidades de negócios, clientes e empregadores)?",
  ">>3533839\r\n>agir igual um macaco é bom\r\nPegue a foda fora.",
  ">>3541124\r\nBaseado.",
  ">>3543100\r\nAnalfabeto desgraçado. Eu não sugeri agir como um macaco. Eu sugeri socialização. Sentar na mesa de um bar, comer e conversar, é coisa de macaco pra você?",
  ">>3543178\r\nQuando a maioria das pessoas são macacos, sim, ir para o bar e conversar é agir feito um macaco. ",
  ">>3543195\r\nVocê pode selecionar suas companhias, seu macaco.",
  ">>3543178\r\nEntão não seria em um bar, mas em um restaurante.\r\nCom som de piano e pessoas agradáveis.",
  ">>3543245\r\nVocê é burro feito a foda, KEK. \r\n>ainn, tem que socializar, meooo\r\n>ainn olha a formula do sucesso. Tem que viver igual os favelitos do vídeo meooo\r\n>tem que ir no barzinho, meoo\r\n<mas OP, eu só macacos frequentam esses lugares\r\n>é só filtar, meooo\r\nOu você é muito autista por ter feito essa \"descoberta\" ou é burro mesmo. Quem é o retardado mental que não filtra as amizades?",
  "Esse pessoal nem está tentando dançar direito. Que feio. ",
  "Então é melhor continuar triste mesmo.",
  ">>3533800\r\nSou de Niterói também, bicha. Sou de Pendotiba. Chego aí em um pulo. Pode chamar.",
  "Que visão do inferno.",
  ">>3543280\r\nIsso existe. Procure e achará.\r\n\r\n>>3543345\r\nQual seu ponto?\r\n\r\n\r\n\r\n",
  ">>3534760\r\nVocê é um macaco e me enoja saber que tenho que lidar com tipinhos feito você.",
  "Belo fio, estarei salvando para ler depois.",
  ">>3544264\r\nQuem fica bravo, perde. Otário. Batatão fracassado e incapaz de argumentar."
]
