[
  "Quebrar um presente revela o caráter de uma pessoa. Todo mundo ali é filho da puta, inclusive as aberrações na produção dando gargalhadas. Falta de respeito.",
  "Senti.",
  "Uma completa criança. Dá até um pouco de pena.",
  ">Quebrar um presente revela o caráter de uma pessoa\r\nTeria como desenvolver? ",
  ">quebrou a tacinha, mêo, que dó, que dó!",
  "O melhor da esquerda é que eles mesmo se destroem com suas atitudes deploráveis. ",
  "Cauê Moura é o maior cuzão da internet. Quase chorou quando encontrou o Latino ao vivo. kek",
  "Esse velho da Havan devia é ter as taças enfiadas no cu.",
  ">>3531120\r\nSeu canal é uma merda, cauã.",
  "Só filho da puta.",
  ">>3531120\r\nSai do chan, gordão.",
  "Você conhece alguma pessoa que respeita o velho da Havan? ",
  ">esse velho da Havan devia é ter as taças enfiadas no cu",
  "Eu vi esse episódio. Ficou um clima péssimo, o judeu e o gordo jorge sentiram a merda que fizeram e tentaram controlar danos.\r\nEsse Cauê é uma das pessoas mais otarias que eu já vi e só fez isso para lacrar.",
  ">>3531169\r\nTodas as pessoas que eu conheço e que sabem quem ele é gostam dele.",
  "Não esperava isso do Monark. Senti. Até o carioca teve mais caráter que ele, ficou claramente desconfortável com a infantilidade dos outros participantes. Paulista é mesmo um povo mesquinho.",
  ">>3531154\r\nMonark não é assim. Ele foi na onda dos filhos da puta.",
  ">>3531202\r\nVai tomar no cu porra.",
  ">>3531222\r\nHue. Se fode aí.",
  ">>3531202\r\nVai se foder, arrombado do caralho.",
  "Esse maconheiro luta com um empenho tão grande para voltar ao abismo do esquecimento que me espanta. Teve uma segunda chance de voltar ao topo, está ganhando um caminhão de dinheiro e faz uma merda dessas.",
  ">>3531112\r\nUma das maiores arregadas que já vi.",
  ">>3531135\r\n>>3531156\r\nO que estão fazendo no chan essa hora? O velhote não quis a mamada hoje?",
  ">esquerdista é mau caráter\r\n\r\nA água é molhada?",
  ">quebrar um presente revela o caráter de uma pessoa\r\nTem razão. Mas vindo de quem veio, está tudo certo.",
  ">>3531036\r\nTambém acho. Eu costumo receber uns presentes dos atendimentos. Hoje recebi chucrute e pão caseiro de presente. Agradeço muito, e claro que como em casa. O chucrute estava com um tempero ácido puxando pra azeitonas excelente. ",
  ">>3531112\r\nO Cauê peidou mais, só que o Latino também fraquejou. Foi mais ou menos o que aconteceu com o .gif relatado.",
  ">>3531173\r\nEae Renan",
  "Gente, que atitude feia!",
  "A cara legítima de decepão do Igor 3k de quilos, top kek.",
  "\r\n>>3531218\r\nEsse vídeo está cortado. No original o Monark incentiva o Cauê a quebrar, a princípio ele até estava receoso, Monark foi lá e incentivou, mandando ele quebrar, tudo pela audiência, pelo visto. Vendeu a alma.",
  "Por que esse velho causa tanta bunda doída? Eu fecho com o velho da Havan!",
  ">>3531324\r\n>bilionário parasita",
  "Lugar de maconheiro é no inferno. Nunca andem com drogados, nada de proveitoso vem desse tipo de gente imunda.\r\n\r\nPica sempre relatada.",
  ">>3531485\r\nTenho um primo maconheiro que é crente e bolsonarista.\r\nVá entender. ",
  ">>3531441\r\n>bilionário\r\n>então tem que tratar mal\r\nNão sei se você é esquerdinha ou só mau caráter. ",
  ">>3531120\r\nBaseado.",
  ">>3531492\r\nAcho que a maconha não implica em não poder ser Bolsonarista. Talvez ser cristão seja, por ser um vício, mas opinião política não faz sentido.",
  ">>3531234\r\nSim, ele vai voltar a ser irrelevante porque quebrou uma taça de um velho imbecil. Kek.",
  ">>3531493\r\nProvavelmente é só mais um brasileiro medíocre que não aguenta ver alguém melhor que ele e tenta disfarçar a inveja fingindo ter boas intenções.",
  ">>3531324\r\nCara, pensa um pouco; ele é rico no brasil!\r\n\r\nBrasileiro odeia até o médico que salvou a mãezinha dele simplesmente porque o cara não é um macaco fodido igual ao resto da população.\r\n\r\nO real mistério é porque o velho da havan se deu ao trabalho de ir conversar com aquela ralé de merda. ",
  ">>3531554\r\n>mérdico\r\n>salvar alguém no Bostil\r\nPerdi, é mais fácil matar e ficar por isso mesmo, saia do chan, mérdico mau-caráter.\r\n\r\n",
  ">>3531112\r\nSão duas mulas, mas saber que isso aconteceu te quase 10 anos é duro. ",
  ">>3531554\r\nO parasita da Havan é tão filho da puta que cagou pra morte da própria mãe.\r\nÉ um pilantra de merda. \r\nAinda bem que quando o Daciolo for presidente ele vai mandar derrubar todas aquelas estátuas da liberdade.",
  ">>3531510\r\n>>3531492\r\n\r\nTodo mundo tem potencial para ser viciado em qualquer coisa, drogas, comida, Traps fofinhas, o cara ceder a isso é que é uma merda, mostra que o cidadão não tem responsabilidade nem com ele nem com os outros a sua volta. Olha a cara desse vagabundo desse monark, se eu pego essa merda na rua eu arrebento ele na porrada.",
  ">>3531609\r\n>cagou pra morte da própria mãe\r\nReportada.",
  ">>3531485\r\nBaseado. É fácil extirpar fumadores de maconha de maconha em bairro bom, só não deixem os filhos da puta se emanciparem. Eles andam cagando nas calças e tremendo de medo. ",
  ">>3531620\r\nNão vai dar em nada.",
  ">>3531620\r\n\r\nEsse é o mal desse país.\r\n\r\n>tem que ser pobre meu, comer na lata do cachorro igual eu que só fiz merda a vida inteira.\r\n",
  ">>3531654\r\nSim, todo rico é pedófilo homossexual e psicopata. Lide.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3531576\r\nHue, é bem disso que eu falo.\r\n\r\nBrasileiro é macaco que prefere ser atendido por um peruano fodido se tiver a impressão que aquele cara só ganha uns 2k por mês do que por um branco que ganha 10k, simplesmente por causa do butthurt. Se ele precisar racionalizar, vai tirar do cu que o peruano é melhor por n razões.\r\n\r\n",
  ">>3531654\r\n>tem que gostar desse velho pilantra porque sim\r\n\r\nVá chupar uma rola.",
  ">>3531612\r\n>Traps fofinhas\r\nAí complicou.",
  ">>3531680\r\nt. mérdico em controle de danos.\r\n\r\nPerdi, você fumou muita maconha na federal e comeu muita vagabunda por lá e ainda quer ganhar bem fazendo um serviço lixoso?",
  "Sim, todos ali são filhos da puta sem caráter, desde o gordo que afinou pro Latino, o judeu que fracassou como humorista, o gordo que ninguém liga, o maconheiro retardado e o próprio velho da Havan.",
  "Vivi pra ver gente fã de velho da havan.",
  ">>3531485\r\nBaseado.",
  ">>3531704\r\n\r\nVamos tentar ter uma discussão civilizada para variar.\r\n\r\nPrimeiramente, talvez você fique feliz em saber que eu me formei no começo do ano e estou desempregado desde então.\r\n\r\nMas enfim, se eu conseguir ou não sair da merda e juntar recursos a ponto de ser odiado por pessoas como você, vou manter firme a minha convicção de que o problema nesse país não são pessoas como o velho da havan ou o médico que se quebra de trabalhar para manter pessoas como a sua mãe vivas. O problema desse país são os pobres de merda que cagam e emporcalham tudo que é canto. ",
  ">>3531782\r\nNão viva mais, bicha.",
  ">>3531792\r\n>esse textão na meia noite\r\nPerdi, o mérdico está delirando. \r\n\r\n>''genteeee, eu estudei oito aninhos, então eu mereço ganhar bem porque sim independente do meu desemprenho''\r\n\r\nKek, enfim, vou me deitar. Até outro dia, mérdico, se eu te vejo por aí, irei te deixar mais engaltilhado ainda. Passar bem!",
  ">>3531812\r\nNossa, só precisava ler isso pra deixar de viver.",
  ">>3531690\r\nQual pilantragem ele praticou?",
  "Senti pelo velho, ele deu com o maior carinho. ",
  ">>3531830\r\n\r\n>esse textão\r\n\r\n",
  ">essas taças da Havan fabricadas na China",
  ">>3531112\r\n==ARREGÃO MOURA==",
  ">pau no cu do velho narcisista e assassino da própria mãe\r\n>segunda vou na loja dele quebrar outra taça também\r\n",
  ">>3531923\r\nVai tomar uma sova da segurança, preto.",
  "Cheio de bichas e marginais neste fio. Suspeito.\r\n",
  ">>3531998\r\nA leva de incompetentes que o N contratou devem estar na balAIDS.",
  "^^Hmm.^^",
  ">>3531792\r\nMédico é merda e você é boiola. ",
  ">>3531202\r\n>paulista é mesmo um povo mesquinho",
  "Por que tudo nessa loja quebra fácil/tem qualidade duvidosa? \r\nEu gostaria mais do velho se a loja dele não fosse um 1,99 gigante.",
  ">>3532064\r\n\r\n>Médico é merda\r\n\r\nOlha, depende. Se são os macacos que o PT importou que não conseguem validar o CRM deles no país, eu concordo com você. São merda.\r\n\r\nMas o meu ponto aqui é que a real merda da nossa sociedade são os pobres mesmo. E você sabe que eu estou certo. ",
  ">>3531792\r\n>postando sensible chuckle em alta resolução.\r\nDeveria ser passível de ban.",
  ">>3531830\r\nEntrei no fio sentindo pelo véio, mas aí vi sua bunda ardida com os médicos, e comecei a perder os lados. Alguma merdalher te traiu com médico, anão? Ou voc de tentou por muitos anos passar na faculdade, e falhou?",
  ">>3532196\r\nAí é que esta anão; o ódio dele não é algo fora da curva, é justamente o padrão do bostileiro médio; ódio irracional contra qualquer um que não esteja na merda, a ponto de querer colocar a própria saúde em risco por conta disso.\r\n\r\nÉ como o personagem Richard Halley da revolta de atlas; um músico que passou a vida inteira na merda, vivendo em pensões, passando fome. Um dia depois tocou uma música para um público e foi imediatamente ovacionado, tratado como um artista genial que havia criado uma mestre peça depois de uma vida de trabalho. Imediatamente se aposentou, vendeu todos os direitos autorais da música e sumiu; a música que ele havia tocado aquela noite era algo que ele havia composto no começo da carreira e ninguém havia gostado - a sociedade não estava admirando a arte dele, apenas queria festear no sofrimento do coitado.",
  ">>3531554\r\nPérola aos porcos, jaja vem um pobre de merda em cole.",
  ">>3532318\r\nCope.",
  ">>3532318\r\n\r\nTalvez você estaja certo, mas no fundo o que eu quero é forçar esse refugo humano a ler o que eu estou escrevendo e espumar de raiva.\r\n\r\nO problema de quem não esta na merda é justamente que eles olham esses pobres fodidos e não dizem nada. A única coisa que pensam é \"ainda bem que eu não sou esse cara\". É por isso que pobre esta sempre na merda e acha que é normal viver daquele jeito; não tem ninguém apontando que eles são um câncer para a humanidade por se recusarem a saírem da merda, a acharem normal viver como animais em ambientes entulhados e violentos, que educação é supérfluo.\r\n\r\nNem vou me iludir e imaginar que isso fosse realmente ajudar essas pessoas, e nem quero também, pra mim elas que se fodam. Mas se forem vir no meu chan se queixar que \"o velho da havan é mau porque tem dinheiro\" eu quero mais é que eles leiam que pobre é merda e fiquem com o rabo em chamas.",
  ">>3531276\r\nBicha.",
  ">>3531441\r\nA inveja é uma merda.",
  ">>3531319\r\n>scq todo mundo que defende os dois esquerdopatas nos comentários são jovens\r\nQuando os boomers morrerem, o Brasil vai virar um inferno.",
  "Puta que pariu, perdi duro. O cara é ricaço e olha o presente de merda que ele dá.\r\n\r\n>ó só, que copo lindo\r\n\r\nPerdi duríssimo.",
  ">>3532615\r\n\r\nDeveria ter dado o que? Um macbook pro para aqueles macacos?\r\n\r\nA real questão nem é o presente, é porque o velho se deu ao trabalho de ir nessa merda. ",
  ">>3532636\r\nSim, afinal só existem dois presentes: MacBooks e taças de 1,99.\r\n\r\nPorque esse velho att whore e algum macaco assessor disse que seria uma boa ideia conversar com o público jovem, um primata e um brainlet.\r\n\r\nEu quero é que morram os 5.",
  ">>3531218\r\nComo todo maconheiro, nenhuma novidade.",
  ">>3532678\r\n\r\nEu tenho uma teoria diferente. Acho que o velho foi na malícia mesmo. Para ele não faria diferença nenhuma aparecer com um aparelho de 30 mil ou aquela merda de 2 reais, e mesmo assim ele escolheu a baratinha porque não deve absolutamente nada para aqueles arrombados. \r\n\r\nE parece que funcionou, porque eles ficaram realmente putaços.",
  ">>3532733\r\nBem observado, hue.",
  ">>3532611\r\nO que será de nossa nação, quando os velhos que sustentam a base atual de nosso mundo caírem? Estamos numa merda, mas creio que a merda será pior, só de saber que o kim katapirocas será o futuro esquenta banquinho daquela merda de lugar já me faz tremer.",
  ">>3532733\r\nVão tomar no cu, ses são muito materialistas, símbolos são maiores que todo o ouro do mundo, bando de macaco sem costumes. ",
  ">>3532764\r\nEsses zoomers attwhores não vão durar uma semana. Quem esta pra tomar o controle só esta quieto na moita.\r\n\r\n>>3532780\r\n\r\nEntão qual o problema em receber um copo de 2 reais? Eu queria ver eles quebrando um macbook pro ou algo assim.\r\n",
  ">>3532814\r\nO problema é a forma que demonstram sua generosidade para com aqueles que recepcionam. São 2 bocós. ",
  ">>3532814\r\n>Então qual o problema em receber um copo de 2 reais? Eu queria ver eles quebrando um macbook pro ou algo assim.\r\nO maconheiro do Monark e o macaco 2k ganham mais de 1 milhão por mês naquela merda. Mande eles comprarem um Macbook e quebrar só pelo lulz. \r\n",
  ">presente\r\nEles estão copiando o Vilella em pedir presente para os convidados?",
  ">>3532878\r\nHue, eu acredito e não acredito ao mesmo tempo. Quer dizer, essas merdas aí nunca dão lucro de verdade, esse pessoal sobrevive recebendo doações de fontes (((elusivas))), mas isso só da certo por um tempo. Quando o PT começou a ruir, os sites que recebiam dinheiro do governo começaram a enfiar propagandas chichelentas para conseguir pagar o custo do servidor. Os \"jornalistas\" começaram a trabalhar pro bono nesse período, daí sumiu tudo.\r\n\r\nSe os macacos forem espertos vão fazer o pé de meia deles para não acabar como o PC siqueira, mas eu duvido muito. ",
  ">>3532611\r\nNão é como se os velhos fossem um poço de sabedoria também. Desde o fim da primeira guerra mundial que não aparece uma geração boa.",
  ">>3533024\r\n>essas merdas aí nunca dão lucro de verdade\r\nPerdi. Postaram outro dia o vazamento do Twitch e o dinheiro que entra no bolso desse pessoal. Aceita que eles estão enchendo o cu de dinheiro até não querer mais, pode ser bem menos que 7 anos atrás, mas ainda dá muito dinheiro sim.",
  ">>3533127\r\nO quotado é o típico bostileiro. Desde que mendigue pra mostrar \"humildade\" tá tudo certo, é guerreiro e brasileiro sofrido, mas se o cidadão trabalha e não mendiga, aí é desumilde e precisa tomar imposto na cabeça pra aprender a não ser burguês. Esse pessoal que faz streaming e grava vídeo pro Jewtube é o favorito do bostileiro pois: finge \"humildade, não tem carteira assinada, vive mendigando e tem história \"sufrida\". É exatamente como a pica relatada. ",
  ">>3534214\r\nPescaria fraca.",
  ">>3531554\r\n>até o médico\r\nMas médico é pra ser odiado mesmo. Classe composta por gatekeepers da \"''siença, meu''\".",
  null,
  "Não clico em videozinho de podcast nem fodendo.",
  ">>3534265\r\nPerdi, que preta fogosa. ",
  ">>3534265\r\nHue.",
  "Esse Monark é tão mau caráter que quase ninguém gosta dele.",
  ">esse bando de preto esquerdista com o prolapso em chamas no fio\r\nEU FECHO COM O VÉIO.",
  ">>3531493\r\nSão QTPutas.",
  ">>3531843\r\n>Nossa\r\nAs tetas, linda.",
  ">>3532611\r\nA tendência é a pessoa virar mais conservadora a medida que envelhece.",
  "Todo Jorge é  lacrador e mal caráter.",
  ">>3534363\r\nÉ o contrário. Pra ser lacrador, precisa ser jorge, mas pra ser jorge, não necessariamente precisa ser lacrador. \r\nEu, como machista e racista assumido, sou tirado pra jorge aos olhos dos draminados. Isso faz de mim um lacrador?",
  ">>3531112\r\nLatino também é bem fraco, o sujeito só fez um vídeo paródia de uma música merda.",
  ">>3531112\r\n"
]
