[
  "Declaro oficialmente aberto o 4o Dominguinhos, o Domingo do Carlinhos. ",
  "Bumps.",
  "Anão, você tem o vídeo da parte onde ele fala o \"coisa boa, hein cleidê?\"",
  null,
  ">>3532631\r\n>perfume favorito\r\n>Senhor N\r\nCuspi na tela, hue!\r\nNada é coincidência nesse mundo anões.",
  ">>3532631\r\n==OS NEGÕES GÓÓÓÓZAM DENTRO NA BOCA DO CARLINHOS==",
  "Quem tem a versão do 2050 vacinas?",
  ">o corinthias err",
  ">>3532662\r\nEsse ai é um áudio de 10 minutos e loop infelizmente.\r\n\r\n>>3533492\r\nEsse é o melhor de todos!!\r\n",
  "/r/ benzinho.",
  ">>3532631\r\n>esse carlinhos topgun",
  "Bump. Infelizmente o Dominguinhos ainda não teve muita adoção no chan, espero que isso mude.\r\nUm fio dedicado a degeneração humana, talvez sirva para mudar a cabeça de algum coomer.",
  "==A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE ESPÊRMA A DALVA ENGOLE==\r\n**Floyd.**",
  ">>3533680\r\nRealmente. Os anões ainda são puros.",
  "Bump da Cleide.",
  "Forçação mais sem graça. ",
  ">>3534503\r\n>>3534551\r\nBump.",
  ">>3534503\r\n>>3534551\r\nEu acho graça.",
  ">>3534503\r\n>>3534551\r\nQuem disse que é pra ter graça? Isso é pra você se lembrar que nesse mundo existe um homem insano que já chupou 2050 cavalos.",
  ">>3532631\r\nTenho uma teoria que ele sofrendo no final do vídeo seja o verdadeiro Carlinhos aprisionado no corpo do coomer, que conseguiu reagir por alguns segundos por causa da foto da falecida esposa, demonstrando extremo nojo, desgosto e infelicidade.\r\n>>3534503\r\n>>3534551\r\nCalma, Cleide e Dalva.\r\n>>3533680\r\nSempre que penso em fapar, penso no Carlinhos e passa na hora.\r\nObrigado, Carlinhos, por se sacrificar por nós.",
  "Floyd.",
  ">>3532631\r\nA Cleide tem a maior cara de safada mesmo.",
  "AAAAAAAAAAAAAAAAAAAA.",
  null,
  "Sobe.",
  "Será que ele está assistindo o Inter ganhando do timão?",
  ">>3538761\r\nComfy.",
  "Bump do flood.",
  "DENTRO DA BUNDA DA CLEIDE E ARROMBDO!",
  ">>3541510\r\n\r\n==UÉÉÉÉ!!==",
  ">>3537245\r\nAlguém sabe qual é a última música do vídeo dele se arrependendo?",
  ">>3537245\r\nCaralho, esse do cavalo eu nunca tinha visto, que coisa horrível. Tá tocando \"in the summertime\" no fundo, kek. E pensar que uma musica tão inocente está sendo usada para criar algo tão profano.",
  ">>3538761\r\nO Carlinhos está cantando?",
  "Neste vídeo aqui, nota-se que o Carlinhos ainda tem uma alma.\r\nEste vídeo foi gravado no reveillon de 2002, portanto, antes da morte da sua esposa, já que segundo fontes ele teria falecido justamente naquele ano.",
  ">>3542159\r\n>ela teria falecido justamente naquele ano\r\nFixed.",
  ">>3541945\r\nÉ a Take My Breath Away.",
  ">>3542159\r\nParece que vestir branco na virada não adiantou porra nenhuma, não é mesmo.",
  ">>3537245\r\nO CARLINHOS ENGOLE '''MIJO''' DE CAVALO.",
  "• TELEFONE: 11997224099\r\n• NOME: CARLOS ROBERTO PINHEIRO\r\n• CPF/CNPJ: 01170799876\r\n• LOGRADOURO: R JULIO RODRIGUES MENDES 266\r\n• BAIRRO: PARADA INGLESA\r\n• CEP: 02245-080",
  ">>3542439\r\nPerdi.",
  ">>3542652\r\nQue lugar bosta.",
  ">>3542405\r\nNem fodendo. ",
  "Bump",
  null,
  ">>3542159\r\n>carlinhos unchained\r\nPerdi. ",
  "Bump do Dominguinhos.",
  "BUMPANDO.",
  ">>3537245\r\nNão parece ser ele chupando o cavalo.",
  ">>3546024\r\nE não é.",
  "Bump.",
  "==O OP FAZENDO THREADS DO CARLINHOS!==\r\n==O OP FAZENDO TODOS OS FIOS DO CARLINHOS!==\r\n==O OP TÁ DANDO REPLY PRA 2050 FIOS DO CARLINHOS, TÁ SIM!==\r\n==OP, VOCÊ FAZ FIO DO CARLINHOS!==",
  ">>3538761\r\nVocês estragaram uma das minhas músicas favoritas. Não consigo mais escutar Benzinho. ",
  ">>3542159\r\nDeviam colocar a musica do Coringa no banheiro.",
  ">>3532662\r\nDeem play em algum momento aleatório do vídeo enquanto escutam esse áudio.",
  ">>3541945\r\n",
  ">>3546139\r\nBaseado.",
  "Que porra é essa, mano?\r\nE sim, já conheço esses vídeos desde o outro chan, embora o do cavalo seja novidade, mas qual a história desse cara?\r\n\r\nAntes pensei que era só um maluco, mas ele é ator pornô de zoofilia?",
  ">>3546639\r\n>música de quando ele se toca da merda que está fazendo quando olha para a foto da esposa morta ao abrir acidentalmente o zap, é sobre se arrepender na vida quando mata a sua esposa.\r\nCaralho, isso não pode ser só coincidência, tem energias negativas para caralho nesse carlinhos, completamente dominado pelo demônio.",
  "Os (((caras))) estão dando de mamar para o Carlinhos.\r\n",
  ">>3549824\r\nTambém sempre lembro disso quando ele fala (((caras))) e perco",
  ">>3533463\r\nTenho essas duas.",
  ">>3550849\r\n",
  ">>3548590\r\nSeria legal uma versão desse gif com o mama caixão.",
  null,
  ">>3532662\r\n>>3546635\r\nSempre perco.",
  "Bump",
  "Carlinhos apagou os perfis dele nos sites porno. Que pena, perdia duro para os vídeos dele mostrando o cu no matagal."
]
