[
  ">bonito e rico\r\n>parente do chiquinho scarpa\r\n>desde pequeno foi criado para ser um sucesso\r\n\r\nA vida de alguém assim deve ser algo de outro planeta.\r\n\r\nhttps://www.instagram.com/sarrafo/",
  "Geleio bastante esse estilo de vida. Ser classe média é uma merda.",
  "É SÓ NÃO SER POBRE!",
  "Quem é ele, OP?",
  ">>3531565\r\nFilho do Silvio Santos.",
  ">jogando o joguinho da vida no modo ''very easy''\r\nÉ mais legal começar na merda, fodidaço, e ir subindo.",
  ">>3531583\r\n>esse cope de pobre\r\nPerdi.",
  ">>3531583\r\nPare de romantizar a pobreza.",
  "A família Scarpa já não tem mais o poderio financeiro e o prestígio de antigamente. Este da pica sim é um que geleio duro, herdeiro do Grupo Monteiro Aranha.",
  ">>3531603\r\nPior que disseram que o Jeffrey Epstein não tinha morrido. ",
  ">>3531565\r\nEduardo Scarpa, sobrinho do Chiquinho e atual capitão salva puta da modelo Carol Celico que é ex mulher do jogador Kaka.",
  ">>3531622\r\nPerdi duríssimo, iria chamar ele de corno agorinha, pois descobri a vida dele com uma googlada, enfim, adianta de quer ser multi-milionário e assumir os restos de outro cara? O cara está com uma balzaca de 24 anos, kek. Enquanto isso, o Kleyom Silva da mototaxi leita a terceira JB na semana.",
  ">>3531603\r\nEsse cara está em outro nível, até gente da alta classe deve invejar a vida dele.",
  "Genética e berço, o resto é cope.",
  ">>3531647\r\n>34 anos\r\nAutofix.\r\n\r\nNegrei.",
  "NT: INVEJA!\r\n",
  ">>3531647\r\nÉ foda, e tem anão que acredita que um empreguinho de merda ou um concurso nojento vai trazer sua \"branquinha\" virgem.",
  ">>3531603\r\nReparem que essa prostituta não tem nenhuma tatuagem.  ",
  ">>3531667\r\nTenho mesmo, fode não, só queria ter nascido rico.",
  ">>3531661\r\n\r\nPois é. kek Ainda por cima é baseado. Imagine a bunda ardida que ele deve causar na alta sociedade.",
  ">>3531666\r\nBaseado. **diabo** se corrigindo.",
  ">>3531622\r\n>essa filha fofinha\r\nVou casar com ela e ficar rico **quando ela tiver idade, pereira**.",
  "Imagina o que essa família tem de conexões e contatos. Os filhos vão se formar na Suíça com empregos de CEO no Brasil garantidos. Realmente, a inveja é uma merda.",
  "KeK, só tem fofoqueiro nessa merda.",
  ">>3531762\r\nSó faz sentido ter filho se você for dessa casta pra cima."
]
