[
  ">sábado à noite\r\n>um monte de fios de anões tristes dizendo que não tem amigos\r\nTe faz pensar.",
  ">é só aceitar a solidão, mêo\r\nKek, o cope dos anões é incrível.",
  "Não ligo. Quem não sabe viver consigo mesmo é merecedor de todo o sofrimento.",
  "Você tem um amigo em mim, seu phonepostador sem costumes.",
  "Comecem a jogar rpg de mesa online juntos e formem amizades em campanhas.",
  "Não como amigo.",
  "Viver é sofrer.",
  ">>3531974\r\nEssa é a pior coisa que os anões dizem. Eu tive amigos e namorada até 2016. Não importa quantos hobbies você se dedique, não importa quanto tempo você dedique pro seu \"desenvOlVimenTo PeSsoAl\", você sempre vai sentir uma angústia e solidão.\r\n\r\nA prova disso é o fato de ainda continuarem postando nessa merda de site ruim pra porra. O Chan é uma desgraça, e a gente só continua frequentando pra tentar preencher um vazio enorme. ",
  ">moro no rio de janegro\r\n>não posso marcar chancontro pois não quero ser assaltado \r\nFode não.",
  "Meus únicos amigos são os anões, fode não...",
  "Enquanto chans estiverem de pé nunca estarei sozinho.",
  "C-Como fazer amigos? Eu consigo conversar com p-p-pessoas, mas não consigo criar intimidade.\r\n",
  "Sim, o chan é ambiente para falhos e inaptos sociais, como descobriu?",
  ">>3531974\r\nA solitude é boa quando você não quer morrer.",
  "Sou sulista, estou em Gravataí agora.\r\nQualquer anão triste e desentendido com a vida, fale comigo. Sou chad e quero a felicidade dos outros!",
  ">>3532139\r\n>Gravataí\r\nÉ aqui perto. Como fazer amigos no RS? ",
  "Eu só queria ter alguém pra conversar. Tem 6 anos que eu não converso com ninguém, além de velhos, e minha mãe. Eu até namorei uma garota por muito tempo, e ela me deixou em uma depressão fodida.\r\n\r\nEu ainda quero encontrar outra garota pra namorar. Mas não, não vou encontrar no Tinder, porque todas são vagabundas.\r\n\r\nEU NAO TENHO AMIFOS, EU NÃO TENHO COM AUEM CONVWRSAR. EU NAO RENHO MAIS UMA NAKORADA PRA DORMIE DE CONJCINHA, EU LOUCO!",
  ">>3532148\r\nConversando. Gaúchos são muito familiares.\r\nQuer vir pra cá, anão? Estou numa festinha de aniversário agora.",
  ">dia todo na frente do PC\r\n>quer ter amigos\r\nAí é foda, amigo.",
  ">>3532139\r\nAnão, sou do centro-oeste, e aqui sempre falam que sulistas são frios e não conversam. Achas que é ainda mais difícil fazer amizade aí?",
  ">>3532166\r\n>não tenho amigos\r\n>não saio\r\n>porque não saio, não consigo amigos\r\n>porque não consigo amigos, não saio\r\nEstamos num círculo vicioso.",
  ">>3532167\r\nBobagem. Gaúcho é bicho divertido e amigável, majoritariamente.\r\nApenas converse descontraidamente.\r\nO segredo é instigar o outro a falar e contar suas histórias.",
  "Os anões são meus melhores amigos.",
  ">>3532185\r\nQuebro o circlejerk, amigo.",
  ">>3532162\r\nQuais lugares são bons pra fazer amigos? ",
  ">>3532166\r\nTenho fobia de sair de casa, não ironicamente, chego a ter frio na barriga. \r\n",
  ">>3532241\r\nPoxa, anão, simplifique. Todos lugares são bons.\r\nPubs, festinhas, até mesmo na rua.\r\nÉ só sair de casa, não estou pescando. Não precisar ser bonito e muito menos sociável, é só interagir o quanto puder, nas tuas circunstâncias e ''já era''.",
  ">>3532277\r\n>esses duplos duplos\r\n>É SÓ CHEGAR, FUNCIONA COMIGO\r\nFilha da puta.",
  ">>3532277\r\nUma coisa que adora fazer (e não soi bonito) é ir em festas sozinhos. Nas primeiras vezes me senti descolado, estranho, \"O que tô fazendo aqui\", porque esta saíndo da minha zona de conforto. Atualmente, quando vou para uma festa, eu sempre saio com algum número de camaradas e até de meninas, por vezes.",
  ">>3532312\r\nChega aqui, eu te mostro como é simples. Tu és meu amigo.",
  ">>3532277\r\nZé droguinha de merda.",
  "Tive sorte de arrumar um amigo que aceita, gosta e participa de todos os meus autismos. Estávamos bebendo e jogando conversa fora até agora a pouco. Qualidade > quantidade.",
  "Eu realmente não me importo e estou bem assim.",
  ">>3532351\r\nEu só fumo cigarro e bebo álcool, amigo.",
  ">>3532366\r\nExatamente, zé droguinha de merda safado.",
  ">>3532375\r\nEu gosto de ti, anão.",
  "Escondam o power level, autistas.",
  ">>3532398\r\nEntão vem aqui, seu sacana.",
  "Estou na casa de amigos.\r\nMinha muié não para de falar, eu já queria ter ido embora.",
  ">>3532438\r\nDeixe seus amigos fodendo sua mulher e vá embora, descolado de bosta.",
  ">>3532386\r\nEu escondo o power level, literalmente igual o Dexter. O foda é que não consigo aproximar das pessoas.",
  ">>3532461\r\nNão tente se aproximar, não force.",
  ">>3532482\r\nMas eu não tento, deixo acontecer \"naturalmente\", e nunca acontece.",
  ">>3532386\r\n>>3532461\r\n>esconda o powerlevel\r\n>faça \"\"\"\"\"\"amizades\"\"\"\"\"\"\r\n>não se sinta confortável, pois em toda conversa você precisará ficar se escondendo e pisando em ovos para não falar sobre o que pensa\r\n>saia para beber um dia qualquer\r\n>solte um mínimo de opinião sua\r\n>???\r\n>venha chorar no bê porque cometeu suicídio social\r\nPiada em você. Todas as minhas interações sociais envolveram falar o que penso sem dar meia foda. Claro que há limites, mas o campo ainda vai longe e te dá margem para falar de basicamente qualquer coisa. Se você não agir como o Psy, então tudo tá valendo. E sobre qualquer assunto, mais vale '''como''' você fala, ao invés do assunto em si. Uma coisa é falar sobre nazismo, outra é agir como um jorge. Uma coisa é falar sobre animes, outra é agir como um weeaboo. \r\nQuando estava na faculdade, fui basicamente o mesmo que era no chan. Falei de animes, de nazismo, de outras ideologias políticas, de ocultarias, de idols, de psiquiatrias e da porra toda. Falei do que gostava, como se estivesse numa discussão sobre o assunto no /b/. Não apenas fiz amigos **colegas, no caso, não falo mais com eles**, como também ficava com duas colegas de turma. Se eu ficasse quietinho me ponderando, coisa que fiz por muito tempo, seria apenas um bobão sozinho no canto da sala. ",
  ">>3532552\r\nA maioria das pessoas são falsas, você pode fazer amigos sendo jorge, mas eles podem tirar sarro de você pelas costas e não te respeitarem. Outro ponto é que a primeira impressão é a que fica, ninguém vai esquecer a sua jorjada.",
  ">>3532552\r\n\r\nEu não li tudo, mas eu digo que \"esconder powerlevel\" é idiotice.\r\nEu falo o que quero, foda-se. Ninguém liga 1 mês depois.",
  "Enfim... Tenho amigos, porém estão casados. Quer formula pra ter amigos atualmente? Confiança. Sim, uma hira você vai ser o idiots oor ajudar ele em algo que você avisou e vice-versa, terão intimídade, vai falar sobre sua falha e ele a dele ou talvez ele seja chad e irá insistir em fazer você ficar com alguém. Vai emprestar/dar dinheiro pra ele e vice-versa. Vão fazer alguma atividade juntos quase diariamente ou se ver frequentemente. Espera o melhor dele e ele o melhor de voce, etc...\r\n\r\nEssa não é a fórmula pra ter um smigo, mas sim um melhor amigo. Em escola ou faculdade é muito maos fácil criar laços assim. Agora pela internet/trabalho/rua é quase impossível. Pra ter amigos no boteco da esquina se visitar frequentemente vai fazer vários.",
  ">>3532622\r\nAlso, já tirei uns 3 duplos neste fio. \r\nDescolado-chad comanda e falhos são meus eternos irmãos.\r\nVivi 12 anos de inferno, 2 anos dele foram na Legião Estrangeira Francesa**(LPN)**.\r\nSou chad e com orgulho, eu superei a falha e se eu consegui, todos conseguem.",
  ">>3532552\r\n>Quando estava na faculdade, fui basicamente o mesmo que era no chan.\r\n>pedro chega na sala de aula\r\n>\"qual é a foda anão\"? voce nem me cumprimentou, estava betando uma merdalher? hue\" - disse o anão\r\n>no dia seguinte, anão é encontrado enforcado com uma corda no teto em cima de sua cama, enquanto sangue e lágrimas escorriam de sua primeira falha tentativa de suicídio e pura tristeza",
  ">>3532597\r\nQual o ponto do \"falar do assunto X é diferente de ser jorge\" você não entendeu? A imensa maioria das pessoas não está nem aí para o assunto que você fala. O mundo não é o páçaro. Sendo civilizado, ninguém se importa. E ninguém vai rir de você pelas costas quando você trata o assunto abertamente numa boa. A vadia que eu ficava uma vez me perguntou se eu me masturbava pra hentai e eu disse, numa boa, que sim e até estendi o assunto, que não afetou em nada a relação. Por outro lado, seria mais provável ela rir das minhas costas se eu ficasse na defensiva como um nerdão falando que n-não, não assistia. Vê a diferença? \r\n\r\n>>3532622\r\nExato, ninguém liga. Pessoal tá muito preocupado com a própria vida pra ficar se importando com o assunto que os outros trazem em conversas casuais. \r\n\r\n>>3532651\r\nAí é foda, kek. Mas digo na discussão de assuntos. Se comportar assim até mesmo em chans é coisa de retardado. Ou talvez seja só eu que me comporte de modo civilizado mesmo em imageboards.",
  ">>3532679\r\nEssa do hentai não tem nada demais.",
  ">>3532679\r\nTu és chad? Vamos sair, anão.",
  ">>3532166\r\n>saio de casa\r\n>vou pensar em um lugar para fazer amizades\r\n>...\r\n>nao tem nenhum lugar\r\n<volto para casa",
  ">>3532679\r\nGostei de você, anão, não sei porque. Você parece ser um anão com uma habilidade social incrível.",
  ">>3532633\r\nEU TE CONHEÇO, ANÃO! JÁ NOS FALAMOS ANTES! TENHO CERTEZA QUE É VOCÊ.\r\n**Largue essa índia, porra. Pare de beber!**",
  ">>3532714\r\nNada tem nada demais, a não ser que você diga algo criminoso. Ninguém liga. Só você liga e aí que está. Você é quem dá grande importância para o que fala, achando que os outros vão ligar. Você pode estar em um grupo de ateus e sentir medo de falar ser católico, mas ninguém dá meia foda, pois não é nada demais ser católico. Também não tem nada demais em ponderar sobre o nazismo ou, no exemplo, fapar pra hentai. \r\n\r\n>>3532719\r\nNão sou chad, apenas sou minimamente bonito e alto. Me sinto mais confortável em casa assistindo animes e bebendo, por isso raramente saio. O mundo é mais simples do que parece e \"descolar\" não é tão difícil. Eu passaria as manhas para os anões chorões por conta de amigos e buceta, mas prefiro que eles superem isso e vejam que essa vida de descolado não é nem 1% do que eles romantizam. Se fosse, eu não teria largado e voltado para o chan, para os animes e para o meu quarto.\r\n\r\n>>3532783\r\nQue bom que gostou. :3\r\nHabilidade social eu tenho, apenas não sou extrovertido, o que são coisas diferentes. Pessoal pensa que quem tem habilidade social são os que falam sem parar no grupinho e isso é uma baita de uma mentira. Habilidade social é saber equilibrar as interações. Por exemplo, quando você conversa com um extrovertido, é muito melhor apenas ficar balançando a cabeça e dar mais espaço para ele falar. Claro, a manha está em saber fazer isso sem parecer desinteressado. Saber soltar frases curtas que darão espaço para ele falar mais e, caso aquilo estiver te aborrecendo e você queira falar, saber virar o jogo, o que depende muito da conversa e da pessoa. \r\nMas não sou tão habilidoso. Meu cerne ainda é de um anão introvertido tímido. Mas lidar com gente, ao menos o basicão, é bem simples.",
  ">>3532854\r\n>a não ser que você diga algo criminoso.\r\n>mcq tudo o que eu falo é criminoso e politicamente incorreto\r\n\r\n>mas ninguém dá meia foda\r\n>mcq me perguntam se \"você não é católico, né?\" com uma cara de desgosto e nojo, e quando respondo que não respondem \"ahh bom, pensei que você fosse\" com cara de alívio\r\n\r\n>não tem nada demais em ponderar\r\n>mcq o judeu vai assassinar o anão ainda essa semana\r\n\r\n>Que bom que gostou. :3\r\n>:3\r\nA-Anão!!!???? E-Eu não me referi a esse t-tipo de gosto...\r\n\r\nEntão, anão... Como não converso na vida real, descreverei como eu me saio na vida virtual:\r\n>eu começo a falar, consigo me controlar.\r\n>passam 5 minutos e começo a macaquear agindo como um autista, falando sem parar, exigindo atenção, fazendo retardismo\r\n>eu não recebo a devida atenção e fico extremamente insuportável\r\n>eu sintouma aura de desgosto e chatisse\r\n>eu queria não ter conversado\r\n>eu paro de conversar e realiza que se suicidou socialmente\r\n>eu peço desculpas\r\n>sinto que ter pedido desculpas foi sojado de mais e realizo que suicidei meu cadáver socialmente\r\n>conforme o tempo passa, a cada dia repetindo o ciclo, eu e a pessoa se afastamos lentamente\r\n>não falo mais com a pessoa\r\n>se passam 5 meses\r\n>sinto saudades de conversar com aquela pessoa\r\n>chego do nada tentando conversar com ela\r\n>repito o ciclo\r\n>**como no animal crossing quando você fala por muito tempo com um NPC,** a pessoa começa a me odiar depois de todo esse tempo exigindo atenção e macaqueando\r\n>entro em controle de danos para não perder a minha reputação e para meus segredos não serem espalhados pela pessoa\r\n>conheço outra pessoa virtualmente\r\n>eu começo a falar, consigo me controlar...\r\n>(tudo se repete)",
  ">>3532552\r\n>tem que ter opinião, né mêo\r\nBichona attwhore e politizada. Típico gado que acha “super importante” ter uma opinião, e pra piorar, acha que a dificuldade dos anões em socializar tem a ver com essa merda, além de normie usa essas imagens de viado. ",
  "A minha vida séria melhor, se eu tivesse nascido no Estados Unidos/Canadá ou alguma parte da Europa Ocidental, OP. **Fode não, maldito judeu!**",
  ">>3532989\r\n>mcq tudo o que eu falo é criminoso e politicamente incorreto\r\nEntão você é doido da cabeça e deveria rever alguns conceitos para não acabar no xilindró. Do que você fala, anão? É impossível sua personalidade ser resumida à crimes.\r\n\r\n>mcq me perguntam se \"você não é católico, né?\" com uma cara de desgosto e nojo, e quando respondo que não respondem \"ahh bom, pensei que você fosse\" com cara de alívio\r\n<respondendo que não\r\nAnão, foda-se a cara de desgosto. Diga que sim, calmamente. Diga que sim e antes de responderem, se você sentir que há tensão, explique civilizadamente suas razões. E mais, faça isso com um sorriso no rosto, mesmo que seja falso. Posso te dar a melhor dica que já dei em imageboards? Masterize seu sorriso falso. Dar uma opinião polêmica com a cara emburrada resultará em desgosto dos outros. Dar uma opinião polêmica com um sorriso no rosto resultará em gente, se não te escutando, ao menos não dando meia foda. Tente aparentar ser o mais sereno possível, pois ninguém compra briga com gente serena. Mesmo se você estiver irritado, se o seu rosto e as suas expressões aparentam estar em paz, então tá tudo certo.\r\n\r\n>A-Anão!!!???? E-Eu não me referi a esse t-tipo de gosto…\r\nBobão, kek.\r\n\r\n>descreverei como eu me saio na vida virtual\r\n>começo a macaquear agindo como um autista, falando sem parar, exigindo atenção, fazendo retardismo\r\nParei aí. Você não é um macaco para macaquear, não é extrovertido pra falar sem parar, não é uma mulher para ficar exigindo atenção e não é retardado pra ficar de retardadismo. Resolva isso. Se controle. Compre um taser e sempre que estiver pensando em fazer isso, se dê um choque. Porra, '''é só não ser um macaco'''! É difícil? Não, claro que não. Se comporte, caralho. Tente emular a persona de um confrade com cartola e monóculo. Não, não é para falar como se fosse um confrade, senão parecerá um autista, mas é para se portar como um. Porra, parece aquelas crianças hiperativas em creches. ",
  ">>3532989\r\n>aiin bê, sou julgado por católico\r\nIsso não acontece em lugar nenhum, seu macaco fantasioso, nem no ambiente mais de esquerda possível. Experimenta ser ateu nesse país de símios religiosos, ai sim é punk.",
  ">>3533062\r\n>>3533090\r\nChegou o tipinho irritado. Calma, anão. Descontar suas raivas pra cima dos outros não melhorará sua vida. O que foi? Seu pai chegava bêbado e te batia na infância e agora você acha que fazer o mesmo te tornará um homem? **Desculpe a alfinetada, mas não resisti.** Relaxa aí, amigão. Respira, jorge, e me diz o que te aflige. Estamos na madrugada, onde a paz e o companheirismo reinam suave. Se adeque ao ambiente. \r\n",
  "Enquanto isso nossas futuras esposas estão vivendo a vida.",
  ">>3532788\r\nNão sou quem pensa que é, porém estou bêbado sim. Os anões só perceberão a amizade verdadeira quando frequêntar menos esse recinto. É praticamente a lei do chan, vida afetiva/social é inversamente proporcional a frequência que você acessa isso aqui, pode perceber.",
  "Eu não preciso de amigos, namorada, família, Deus ou o caralho que for. Ninguém gosta de mim, mas eu também não gosto de ninguém, então está tudo bem. \r\n\r\nÉ isso. Sou eu contra o universo nesse mundo. O isolamento cai bem em mim.",
  ">>3532989\r\nParece que li algo que eu mesmo escrevi, hue. A última \"amizade online\" que fiz já faz 1 ano e meio, mas sempre parava de falar com a pessoa em menos de 4 meses. Tenho medo de p-pessoas ao extremo, então toda vez que tentei falar com mais de uma de uma vez só eu começava a ter taquicardia e até mesmo febre. Prefiro ficar no chan, mesmo que tenha que interagir com riajuus, pelo menos não tem toda a pressão de criar uma imagem e se grudar a ela.",
  ">>3533197\r\n>riajuus\r\nFaz tempo que não vejo esse termo sendo usado.",
  ">>3533100\r\n>Então você é doido da cabeça\r\nEntão você também, kek. Falo a mesma coisa que todo anão fala, conspirações, vachina, NS, etc.\r\n>Posso te dar a melhor dica que já dei em imageboards?\r\nMuito obrigado, anão. Expressão corporal é tudo, irei enjoar quando for conversar com algum NPC para ver se funciona comigo.\r\n>é só não ser um macaco!\r\n>Porra, parece aquelas crianças hiperativas em creches.\r\nEu tento, anão, é difícil ;_;\r\n>>3533156\r\n>não acesso o chão\r\n>jogo algum joguinho\r\n>não interajo socialmente com ninguém, porque sou NEET e não sei onde ir para fazer amizades.\r\n>>3533197\r\nKek. Somos iguais, anão amigo. Se não fosse pelo chão, talvez desenvolveria uma depressão pela incapacidade de se comportar com amizades. Eu gosto do chão porque é fácil receber atenção, você não tem reputação, poucas pessoas frequentam, é um lar de irmandade, um lugar conservador, um lugar aconchegante, se você faz um fio merda os anões te xingam até você sentir vontade de chorar e então a partir daí você se torna uma pessoa ''menor pior'', é um lugar onde você não tem brigas, você perde duramente pelo puro lulz de levar ban toda hora dos moderabichas porque esqueceu de colocar um ponto final na frase e consegue ser desbanido fácilmente xingando elas na contestação.\r\n==O CHÃO É UMA UTOPIA! UTOPIAS SÃO REAIS!!!==\r\n**mas eu quero amigos reais também ;_;**",
  ">>3533216\r\nE-eu sempre vejo.\r\n\r\n>>3533276\r\nJá tentei ficar 4 meses fora do chan e as únicas vezes que eu me comunicava era para falar obrigado quando minha mãezinha trazia a comida. Descobri que o mínimo de interação é realmente necessário, eu dormia umas 3 vezes ao dia em horários totalmente aleatórios e no resto assistia algum anime, às vezes caio na prisão do F5 **como agora** e tenho vontade de parar por um tempo de novo.",
  ">>3532552\r\n>>3532679\r\n>>3532854\r\n>esses câncer malditos\r\nCala a boca, cânceres.\r\n>>3532783\r\nCala a boca, zoomer newfag que não consegue identificar esses avatarfags bostas paneleiros urânico enriquecido dobrado à mil vezes que nem anônimo são.",
  "Essas porras só sobrevivem no puro circlejerk.",
  ">>3533347\r\nÉ impossível ficar sem o chão!\r\n>>3533162\r\nPega a foda fora attwhore forçador.\r\n>>3533361\r\n>????????????",
  ">>3533378\r\nCriança, você está falando com uns raptar da vida, burro do caralho.\r\nSão mais falsos do que youtuber milionários se fazendo de ex-falhos e  ex-pobres.",
  ">>3533276\r\n>falo a mesma coisa que todo anão fala, conspirações, vachina, NS\r\nEu já disse, pô! A diferença é a maneira como se fala, não o assunto em si. Você já assistiu Hidamari Sketch? Se sim, consegue pegar a ambientação e o modo de fala das personagens **tirando talvez a Miyako**? É disso que estou falando. De ser tranquilo, falar tranquilamente, dar espaço para os outros falarem e tentar manter um clima de conversa amigável. Não-ironicamente, animes Slice of Life são uma ótima base para interações cotidianas. Não garantindo que os outros também agirão como se estivessem num ambiente tranquilo, claro, mas ao menos não será você o doido da rodada.\r\n",
  ">>3533378\r\nAttwhore? Forçador? De que merda você está falando, newfag analfabeto? Eu quase não posto no chan, vou responder ao fio do OP e vem um macaco desses para implicar comigo. Vá se foder. \r\n\r\nÉ exatamente disso que estou falando, ninguém nesse mundo presta. Vá se foder, filho da puta rude.",
  ">>3533424\r\n>hurr eu sou jesus sou o unico que presta\r\n>durr todo mundo é inútil eu sou foda deveriam fazer uma supremacia onde eu sou o lider",
  ">>3533398\r\n==PROVE!!!==",
  ">>3533378\r\nAgora vou ir dormir, anão. Uma boa noite para você e todos os bons anões do fio.\r\n\r\n>>3533424\r\nNós somos seus amigos, anãozinho.\r\n",
  ">>3533462\r\nNão disse isso em momento algum. Eu não sou perfeito, eu sou um bosta e tenho consciência disso, mas eu fui machucado por muita gente e decidi que vou me tornar uma ilha. Vou me isolar e nunca mais me importar com nada.\r\nNão faço isso por me sentir superior, mas sim para me proteger.",
  "Bando de maricas frouxas! Eu fui num rodízio com uns amigos e agora estou tendo caganeira, se tem alguém aqui que tem o direito de reclamar algo, este alguém sou eu, não vocês.",
  ">>3533409\r\nEspero que você morra carbonizado.",
  "/fio",
  ">>3533486\r\nHUE. Perdi. '''**Isso é tudo culpa da sociedade machista opressora, não é, mana?**'''\r\n>eu sou um bosta e tenho consciência disso\r\nEu sei disso, você realmente é um bosta, pela sua personalidade dá pra perceber mesmo seu filho da puta. Pare de viadagem, caralho. Você é um bosta mesmo, então ao invés de ficar culpando os outros por que não muda, caralho?\r\n**Viu só como você se sentiu ofendido agora e tá com vontade de me xingar? É porque você sabe que não é um bosta e só diz isso porque é um carente do caralho. Acabei de provar o meu ponto.**\r\n\r\nMeu ponto é que você teve alguns traumas sociais e agora acha que todo mundo é um lixo. Mas isso é porque você fez merda, porra. É impossível todo mundo ser um lixo.\r\n>aaah mas só tem progressista liberal\r\nVocê acabou de dizer com outras palavras que você é o único anão que presta no >>3533424\r\n\r\nAo invés de ficar chorando e se lamentando, por que não pega essas redpills que joguei pra você e **enfia no cú? Até porque você vai responder me xingando e nem vai** usa**r** elas para aprender e melhorar **porra nenhuma.**? **Pensando bem, acho que escrevi tudo isso atoa.**\r\n\r\nVocê é muito parecido com um cara que eu conheci. Levando isso em consideração, tenho certeza que você é um punheteiro filho da puta, e por isso tem toda essa desmotivação.",
  ">>3533486\r\n**Apenas pare de se masturbar e de tentar foder putalheres, porra!**",
  ">>3533513\r\nPoderia me dizer a razão para isso? ",
  ">>3533532\r\n>esse falso amiguismo\r\n>esse cinismo de muié\r\n>esse jeito de falar de descofalho achando que tá na “roda do rolê”\r\nCâncer.",
  ">>3533398\r\n>>3533537\r\nXiiii",
  ">>3533542\r\nTá falando de que, macaco?",
  ">>3533537\r\n>esse falso amiguismo\r\nConsidero os frequentadores do recinto meus colegas. Muita gente aqui já me ajudou de verdade e tento passar isso, na medida do possível, para os outros. Estou errado? Ter o mínimo de camaradagem é estar errado ou ser \"falso\"? Claro, todo caso é um caso e estou apenas dizendo o que funcionou para mim. Quem quiser seguir conselhos, que siga. \r\n\r\n>esse cinismo de muié\r\nQue cinismo?\r\n\r\n>esse jeito de falar de descofalho achando que tá na “roda do rolê”\r\nNão vou ficar puxando a molecada para o balde. Inclusive disse que minha experiência no mundo não foi satisfatória e que prefiro estar aqui. Se quisesse, e falo sério, não estaria. E há aqueles que não querem, ou que querem ter a mesma experiência que tive, mesmo que insatisfatória. Para esses, estou postando e dando o meu parecer, dando a minha visão, que mesmo que não seja a correta, já é uma visão. Parece uma thread sobre como é a Alemanha, aí aparece um anão que visitou a Alemanha relatando sobre e você reclama dizendo que esse anão está pagando de alemão, de viajador, de rico ou de qualquer coisa. Poxa vida, anão. Custa ter o mínimo de simpatia? Se quer reclamar dos meus pontos, ok, reclame, mas não dessa forma. Ou você queria que essa thread fosse apenas de gente chorando por não ter amigos no final de semana? Eu tento ajudar no que posso. Se não for me permitido sequer tentar ajudar, então me avise.\r\nInclusive algo me leva a crer que se eu faço essas exatas mesmas postagens num fio de autodesenvolvimento com imagenzinha de estátua marombada, você não apareceria para reclamar. Mas isso é achismo meu e se eu estiver errado, peço desculpas.",
  "Tô loucão de bala jogando MK11 com os meus. Ache uns de confiança e pronto. Não é difícil porra.",
  ">>3533577\r\nAnão, te achei meio boiola (talvez pela simpatia em dado ambiente) mas também inteligente e com bons conselhos. Que faculdade cursou?",
  ">>3533587\r\nPosso ficar sem falar a faculdade? Se alguém que estudou comigo ver isso, terei o anonimato quebrado. Mas não foi de uma área de muito prestígio.",
  "Acordei agora as 4:00 chorando e eu nem sei o motivo. Sim, não sei o motivo. Não foi pesadelo nem nada, só uma tristeza sem entender o motivo. ",
  ">>3533609\r\nEu também. Estou desnorteado até agora, não sei o que aconteceu. Acordei 3:00 e fiquei até agora deitado tentando dormir, mas sempre me vinha um sentimento de tristeza e desespero. A vida é dura para com alguns homens.",
  ">>3533462\r\n>>3533519\r\n>>3533522\r\nEstá explicado por que você não tem amigos.",
  "O Cassio de Oliveira é meu amigo!",
  ">>3533609\r\nNão saber o motivo é uma coisa, não ter motivo é outra. Tente refletir um pouco e ver se algo está te aborrecendo. Talvez seja algo concreto, talvez seja a simples existência humana te incomodando. \r\nMas chorar é bom. Ajuda a aliviar a alma. Pior é quando algo dói, você quer chorar e não consegue. Inúmeras vezes tentei chorar para ver se aliviava, em quase nenhuma tive sucesso. O choro é o desabafo da alma e todos nós sabemos que desabafar é bom. \r\nFique com esse literal choro, amigo sapopostador.",
  ">>3533602\r\nTranquilo, só estava curioso mesmo, e entendo sua precaução.",
  ">>3533519\r\nEu só te xinguei porque você me chamou de attwhore e forçador, bicho. Confesso que fiquei irritado, mas não tenho raiva de você.\r\nA realidade é que eu só quero ficar sozinho jogando meus joguinhos e sem preocupar com nada. Quero ficar no meu mundo e me desligar das pessoas, só isso.\r\n\r\n**É pedir demais?**",
  ">>3533630\r\nObrigado pela compreensão. Mas falando de faculdade, eu apenas fiz pela experiência de estar numa classe, ver gente, interagir e conhecer assuntos novos sobre uma área que eu gostava. Por sorte, consegui tudo o que eu queria lá. Foi uma ótima experiência e eu precisava me provar como ser humano funcional, pois vinha de um período de extrema reclusão. Também me sentia nostálgico do período da escola e ficava imaginando como me sairia com a mente daquela época numa época escolar mais distante. Acabou que deu tudo certo. Me provou que eu tinha plenas capacidades de ser um ser humano funcional normal na sociedade, mas quem diabos quer isso? \r\nQuem vê de fora talvez ache que eu fui pra faculdade e voltei sendo o mesmo bobão que se tranca no quarto vendo anime. Na prática, ainda sou esse bobão, mas meu ser ficou bem diferente. Me sinto mais feliz agora. :3",
  ">>3533654\r\nQue bom, também fiquei recluso por um tempo e estou voltando a um cotidiano normal só por agora, achei engraçado que eu voltei mais carismático, hue. Achei que seria o oposto mas de repente me relaciono (um pouco) melhor com os outros e me tornei mais engraçado, o que facilita qualquer tensão.",
  ">>3533620\r\n?",
  ">>3533638\r\nMas você realmente é attwhore e forçador. Eu não estou te julgando, já fui assim antigamente.\r\n\r\n**Não me responda, estou no modo anônimo e vou fechar o navegador. Não irei salvar o link por preguiça, portanto não irei retornar ao fio.**",
  "Obrigado animeamigos, tenham uma boa noite!\r\n\r\n**Não me respondam, parei de assistir a thread.**",
  "Gostaria de contribuir ao fio com algo ou mesmo apenas me intrometer na conversa dos anões com alguma coisa interessante, mas não consigo pois acho que meu cérebro já derreteu há anos, então fiquem com meu bump. Boa noite.",
  ">>3534082\r\n>boa noite\r\n>07:15\r\nSua percepção de tempo tá bem alterada, anão.",
  "Bump.",
  "A pouco mais de um mês atrás, sábado era um dia alegre pois eu ia pra casa da minha pitanga, principalmente de noite... Agora sábado é um dia do qual bebo com uns amigos que estão na merda que nem eu ou fico em casa mesmo lurkando no chan... Obrigado amigos anões, vocês me fazem rir e ficar alegre mesmo que eu ainda esteja bem triste com o término.",
  ">>3531994\r\nQuais sites recomendaria?",
  ">>3532038\r\nPara de bobeira, moro na zona norte da cidade do Rio e nunca fui assaltado, é só impor respeito e saber onde e com quem anda. Aliás, gostaria muito de um chancontro.",
  ">>3534484\r\nNoite pois eu estava indo dormir."
]
