[
  "Caralho anões, como eu amo fazer reclamações de coisas devidas! ",
  ">o mesmo",
  "Você deve ser chatão pessoalmente, hue.",
  "Entendi nada. Você é uma vagabunda?",
  "Baseado. Não vou ler essa merda toda, mas hoje mesmo reclamei no procon porque o provedor de internet vazou meu número pros concorrentes. Se não resolver, vou na Anatel.\r\n**Also, não entendi porra nenhuma. Qual o sentido de vazarem meu número pros próprios concorrentes sendo que acabei de assinar a internet deles? **",
  "É por isso que você não tem amigos, gordão.",
  ">>3531566\r\nÉ provedor pequeno? ",
  ">>3531566\r\nSeu número foi vazado provavelmente em cadastro falso de algum site ou falsa oferta de emprego.",
  ">>3531407\r\nPior que não. Só não gosto de ver coisas erradas de pessoas representando empresas.\r\n\r\n>>3531412\r\n>>3531581\r\nNão entendo essa mania do brasileiro de não gostar de reclamar em hipótese alguma e estampar uma pecha de chato ou mal comido por causa disso.",
  ">>3531616\r\nPorra nenhuma, é a Claro. Minha única explicação é que a atendente ficou putinha por não ter conseguido vender os serviços adicionais inúteis que eles oferecem e vazou por conta própria.",
  "Na prática, não irá acontecer nada e/ou o motorista levará um 'puxão de orelha' sem importância alguma. Mais que isso não farão pois 'denúncia' não é evidência.\r\n\r\nAlém disso, você é uma bicha do caralho. Foi chorar pro RH porque estavam te 'pressionando' a acelerar? Estavam te 'olhando mal'? Porra, vira homem, sua bicha louca. ",
  ">>3531566\r\n>não sabendo que o vazamento foi da Anatel\r\nSage pelo fio aidético.",
  "Caralho, só pode ser uma vadia. \r\nTe olharam feio? Ficaram te forçando? Vai dar meia hora de cu com o relógio parado, bichona do caralho.",
  ">>3531637\r\nTem cara de reclamação de depósito. Deve ter dito \"obrigado\" só pra não revelar a identidade. São depósitos que dirigem devagar na pista da esquerda, atrapalhando ultrapassagens. Também são depósitos que se doem e colocam o ego tão no alto pra chorarem por \"grosseria\".",
  "Quem não cagueta é mau caráter. Essa cultura de \"não é da sua conta\" é conduta de favelado que tem vizinho bandido e fica quieto. É pelo silêncio dos bons, que os maus prosperam. O dever da pessoa boa é reagir e caguetar, pra melhorar a sociedade. Muitas vezes não caguetei, e ex colegas que faziam bullying comigo me deduravam falsamente. Com a escória não tem conversa, se te caguetam falsamente ou não, caguete, e se não resolverem, reaja, de preferência em bando, pois bostileiro é covarde e nunca se garante sozinho.",
  "A melhor forma de filtrar negros no chan é criando um fio sobre honestidade. 99% dos que te criticam são negros, ou possuem a alma de um.",
  ">>3531634\r\nTem que reclamar por coisa que realmente te prejudique. Isso aí que você postou é coisa pequena e nem adianta nada, pois as empresas não tem tradição de efetivamente punir que faz merda.",
  "Perdi. Onde eu trabalho sempre aparece alguns e-mails de gente chata igual o OP, reclamando de como ele foi mau tratado em alguma de nossas lojas. Normalmente a gente da risada e  solta um \"tem cliente que é chato pra caralho, né?\", depois escrevemos algum e-mail parecido com o da pica e fica por isso mesmo.",
  "Perdi. Onde eu trabalho sempre aparece alguns e-mails de gente chata igual o OP, reclamando de como ele foi mau tratado em alguma de nossas lojas. Normalmente a gente da risada e  solta um \"tem cliente que é chato pra caralho, né?\", depois escrevemos algum e-mail parecido com o da pica e fica por isso mesmo.",
  ">>3531833\r\n>>3531844\r\n>esse chan bugado\r\n>esses duplos\r\n",
  ">>3531833\r\n>>3531844\r\nEita.",
  ">>3531879\r\nE ainda tirou duplos.",
  "Que coincidência, acabou de chegar a resposta à reclamação sobre o Uber bicha que me mandou descer. Ganhei dois cupons de $7 no Uber eats.",
  ">>3532141\r\nAí sim. A Uber é bem rápida pra dar afagos assim.\r\n\r\n>>3531796\r\nEu sei que não tem tradição, mas, é como o >>3531712 disse, se não colocam a boca no trombone, não se mexem.>>3531712\r\n"
]
