[
  "Recomendem bons filmes dos anos 40 até 70.",
  "A felicidade não se compra, 1946.",
  null,
  "Assista os filmes do relatado. São os únicos filmes velhos que eu suporto.",
  "Plein Soleil.",
  ">>3532175\r\nEu já assisti todos dele, baseado Hitchcock. Mas tem vários outros filmes antigos que são bons.",
  null,
  "NÃO FLOODE",
  ">>3532204\r\nAqui está o segundo.",
  "The Maltese Falcon (1941).",
  null,
  ">>3532238\r\n>>3532237\r\n",
  "Pros anões que gostam de filmes ao estilo \"casais criminosos fugindo de carro pelos EUA\".\r\n\r\nEu adoro esse tipo de filme, passa uma coisa extremamente comfy.",
  "De qual gênero ou qual país? \"Filme\" é algo extremamente amplo.",
  "Engraçado.",
  ">>3532256\r\n>filmes ao estilo \"casais criminosos fugindo de carro pelos EUA\"\r\n\r\nNem sabia que isso era um estilo. Kek. Pra mim só existia o Bonnie e Clyde.",
  ">>3532305\r\nQualquer gênero e qualquer país, contanto que sejam antigos. Quanto mais filme de outros países, melhor, já assisti muito dos EUA.\r\n\r\nVou aproveitar para postar bons canais de filmes antigos no YouTube:\r\n\r\nhttps://youtube.com/c/CiaLivre\r\n\r\nhttps://youtube.com/channel/UCxsd3H9ID2tm_Ty07RdxcMw\r\n\r\nhttps://youtube.com/channel/UC9i5JTrAsNAH5FZa_lHdr8g\r\n\r\nhttps://youtube.com/c/ClassTube\r\n\r\nhttps://youtube.com/channel/UC7wpTuQLxFnw5K4-CshHquA\r\n\r\nhttps://youtube.com/c/CineVelhosTempos3\r\n\r\nhttps://youtube.com/channel/UCU1wyYwqlmwe04tEYWgOf5Q",
  ">>3532347\r\nTem um termo em inglês \"Lovers-On-The-Run Movies\"\r\n\r\nPessoalmente, eu acho estes que postei melhor do que Bonnie & Clyde. Alguns deles, inclusive, são anteriores e que provavelmente serviram de inspiração.",
  null,
  "Um dos melhores filmes que já assisti. 1h44m muito bem investidas.",
  "Não floode.",
  "Planet of the Apes, os originais. Nem todos são bons, mas os dois primeiros são sensacionais e a obra inteira se completa muito bem.\r\n\r\n1968~1973 ",
  ">comédia italiana\r\n>cidade lindíssima\r\n>Sophie Loren, a muié mais gostosa dos anos 50-60\r\nNão tem como errar."
]
