[
  ">Genotropism is defined as the reciprocal attraction between carriers of the same or related latent recessive genes.[1] Developed by the Hungarian psychiatrist Léopold Szondi in the 1930s, the theory concludes that instinct is biological and genetic in origin. Szondi believed that these genes regulated the \"possibilities of fate\" and was the working principle of the familial unconscious. \r\n\r\n>Genotropism consists of the theory that genes influence human behavior. While identified as entities, genes exist in groups because evolution favors cooperation. Within each gene group, it is possible to detect specific needs that function as mechanisms of screening and natural selection.\r\n\r\n>Szondi arrived a sort of genetic determinism, a philosophical theory of predestination. \"The latent hereditary factors in human beings, the recessive genes, do not remain dormant or inactive within the human organism, but exert a very important and even decisive influence upon its behavior. This latent or recessive gene theory claims that these non-dominant hereditary factors determine the Object selection, voluntary and involuntary, of the individual. The drives resulting from these latent genes, therefore, direct the individual's selection of love objects, friendships, occupations, diseases, and forms of death. Hence, from the very beginning of the human's existence there is a hidden plan of life guided by 'Instinctual drives'.\"[2] \r\n\r\nhttps://en.wikipedia.org/wiki/Genotropism\r\n\r\nhttps://www.redepsi.com.br/2007/09/06/psicologia-do-destino-de-szondi-parte-ii/\r\n\r\nPronto agora você sabe por que se atrai pelo mesmo tipo de mulher.",
  "Balela.",
  "Eu me atraio por mulheres assim.",
  ">>3531803\r\nPoste fotos da sua mãe quando era nova.",
  ">>3531724\r\nÉ assim desde que o mundo é mundo. Mendigo casa com mendiga, camponês casa com camponesa, remediado casa com remediada, rico casa com rica, conde casa com condessa, príncipe casa com princesa e rei casa com rainha.\r\nOs lookistas dão o nome de Looksmatch, mas tá aí a vida real pra provar que sempre é assim.\r\n\r\nVista uma princesa em trapos, ela voltará a ser princesa em dois anos. Vista uma macaca em seda, ela voltará a ser macaca em dois anos. As coisas são o que são e temos de aceitar.",
  ">>3531807\r\nQuer ver minhas ex namoradas?",
  ">>3531807\r\n== C-CARALHO! ==\r\nMinha mãe é uma típica balzaca branca, mas uma vez vi uma foto dela que meu pai escondia e quase me apaixonei, puta que pariu! Essa memória foi desenterrada.\r\nEu não lembro muito da foto, mas sei que ela era bem magra.",
  "Mas a ciência não dizia que somos atraídos por mulheres parecidas com nossas mães?",
  ">>3531847\r\n**Minha mãe é alta, loira, de olhos claros e personalidade forte. E eu sou, naturalmente, apaixonado em mulheres altas, brancas, loiras, de olhos claros e personalidade forte.** \r\n**Mas aqui no chan eu sou Cleiton pardinho, ok?**",
  ">>3531849\r\nIsso é apego e desenvolvimento psicológico, procurar em outras mulheres traços que remetam a sua mãe é uma coisa muito rústica para ser  tomado como verdade universal.\r\n\r\nPor exemplo, eu vou postar uma bela mulher e uma mulher feia, ambas estão interessadas em você, qual delas você escolheria? Vamos levar em consideração que são completamente diferentes da sua mãe na forma física por assim dizer.\r\n\r\nFora isso, existe o chamado padrão de beleza que molda muito o que nós acreditamos ser belo, as pesquisas mostram a preferência de homens por determinados traços e honestamente? A maior parte desses traços não está nas mães do pessoal.\r\n\r\nQuantas mães por ai se parecem com a Gisele Bundchen? Adriana Lima? Anya Taylor Joy? Elle Fanning? Pois é.",
  ">>3531849\r\nQuem diz isso é a psicanálise, e o que ela diz está de acordo com a teoria do Szondi.",
  ">>3531917\r\nMas anão, se me colocarem uma branca mediana a feia e a pasteleira mais linda do planeta na minha frente, ainda vou na branca.\r\nA pasteleira pode ter todas as proporções peefeitas e ser um espetáculo, pra mim não é bela. Beleza é um valor que tem muita objetividade sim (harmonia nos traços, proporções, características que somos atraídos inatamente), mas tem, sim, um fator pessoal.",
  "Já transcendi essas barreiras.",
  ">>3532021\r\nClaro que tem, como eu disse o padrão de beleza dita muito do que nós consideramos como belo.\r\n\r\nA sociedade na qual você cresceu e se desenvolveu dita as características que você vai considerar como atraente ou não, a mídia que você consumiu ao longo da vida, o ambiente do qual você cresceu, tudo isso influência na decisão pessoal, genética por genética você iria sempre optar pela fêmea mais saudável isso é quadris largos, seios fartos, gordura, cabelo sedosos e brilhantes.\r\n\r\nMas não é assim, é? Agora veja uma sociedade diferente da nossa por exemplo, quantos japoneses você acha que trocariam um idol japonesa por uma branca? Eles existem é evidente, da mesma forma que existem os brancos que trocariam uma branca por uma japonesa, mas no geral, as pessoas são inclinadas a ter atração pelos traços dos quais a sociedade e sim, um pouco da influência materna, mas eu diria que mais para o quesito personalidade/psicológico do que aparência, o tencionou a preferir.",
  ">>3532090\r\n>quadris largos\r\nNão gosto de bundão\r\n>seios fartos\r\nFlat is justice, meua migo\r\n>gordura\r\nGordas servem para fazer sabão\r\n>cabelo sedosos e brilhantes\r\nAí sim, kek\r\nMas eu também não sei se sou a melhor pessoa pra falar disso porque sou de uma família de mulheres altas, magras, secas e com corpo de modelo de passarela, então o que eu entendo como. quadril largo e seio farto é um pouco diferente do que muitos daqui entendem.",
  ">>3532158\r\nVocê é só mais um que não segue os princípios do próprio instinto no quesito reprodução, o que seria a explicação mais plausível para o tal \"genotropismo\".",
  ">tudo o que eu queria era uma versão feminina minha\r\n>tudo o que eu consigo é o exato oposto\r\nFode não, viver é sofrer. Mas sim, concordo com esse baseado aí, só doente gosta de interracial. ",
  ">>3532179\r\nO que você considera como quadris largos, seios fartos e gordura?\r\nPergunta séria.",
  ">>3531807\r\nTeoria criada por (((freud))). vá se fuder com essa judiaria.",
  "Eu somente me atraio por mulheres assim, por quê?",
  ">>3532217\r\nMulheres bonitas? Aberração, vai se tratar seu bosta.",
  ">>3532210\r\nA distribuição natural que era possível na época das cavernas, quadris largos no geral é mais uma questão de genética do que de alimentação.\r\n\r\nMas a gordura e os seios fartos, que é basicamente a mesma coisa, era um indicativo de saúde e boa geração de prole. \r\n\r\nEu diria que um bom exemplo de corpo bem distribuído para esses parâmetros seria a Fê Galvão, sabe? Mas é uma opinião pessoal.",
  ">>3532217\r\nOlho com um semblante fleumático para todas, exceto 2 linha, 3 coluna e 4 linha, 1 coluna. ",
  "Agora eu sei porque estou apaixonado pela minha priminha.",
  ">>3532217\r\nPorque você é Cleiton e quer uma branquinha kek.\r\nMas falando sério: você tem mais de 99% de sangue europeu, correto?\r\nNa sua família há mulheres assim, com linha do queixo definido, rosto em forma de diamante ou coração, olhos marcados, mas relativamente pequenos que se ressaltam pela cor, correto? \r\nÉ natural que brancos e pardos-claros sintam atração por brancas.\r\n\r\n>>3532242\r\nQuem gosta de macaca é piolho, meum acaco não apreciador de branquinhas.",
  ">>3531807\r\nEstou completamente redpillado. A minha mãe se casou com o cabelo da primeira e depois passou a usar o segundo quando eu tinha uns 10 anos. ",
  "Eu só me atraio por mulheres assim.\r\n\r\n",
  ">>3532284\r\nQuarta linha, primeira coluna só está pelo rosto em formato de coração. Os olhos são muito diferentes.",
  ">>3532319\r\nZoofilia é crime.",
  ">>3532269\r\n>Fê Galvão\r\nÉ o último tipo de mulher que eu escolheria. Ela é o oposto do tipo aristocrática que me atrai.",
  ">>3532324\r\nFaria 5 filhos e viveria com ela em uma cidade no interior de MG.",
  ">>3532334\r\nEu não sei o que está acontecendo comigo.",
  ">>3532319\r\nTambém gosto de pretas anão, mas não essas cavalas. São raras as pretas fofinhas que encontro. A maioria são pardas e brancas.",
  ">>3532269\r\n>Fê Galvão\r\nNinguém resiste a uma parideira dessas, mas há o quesito amorzinho, sabe? Se eu invadisse uma vila, eu sem dúvida estupraria as parideiras. ",
  ">>3532217\r\nPorque você passou muito tempo em fóruns lookistas.\r\n",
  ">>3532367\r\nVocê está conseguindo seguir o fio da meada?\r\n\r\n>>3532407\r\nVocê e a torcida do Corinthians, você acha que mulher \"gostosa\" faz sucesso na internet por qual razão? Porque os instintos masculinos indicam que são parceiras para uma procriação adequada, nunca vi ninguém dizer que entra no site pornô e procura por determinada atriz porque ela tem um mestrado em física. ",
  ">>3532407\r\nEu ficaria com as filhas dos aristocratas, duques e príncipes.\r\nDivirta-se com as filhas dos camponeses.",
  ">>3532415\r\nÉ-é, acho que foi.",
  ">>3532430\r\nSecundado. Será que isso é influência de ser branco? ",
  ">>3532426\r\n>>3532426\r\nHue, mas eu sou louco para casar com uma matemática. E, não ironicamente, me interessaria por uma vadia se eu soubesse que ela tem um mestrado em matemática.",
  "Also, a pica melhorada.",
  ">>3532217\r\nTem umas aí que definitivamente não deveriam estar aí, consigo pensar em mais bonitas em menos de um segundo.",
  ">>3532465\r\nÉ exatamente o que eu estou dizendo desde o começo, existe uma infinidade de fatores diferentes que nos guiam na escolha de uma parceira, fatores esses que vão muito além de genética/instinto/sua mãe.",
  ">>3532480\r\nCite-as.",
  ">>3532426\r\nFê Galvão é bonita e você e está correto quanto às proporções reprodutivas dela. Mas não dá, meua migo. Meu cérebro está frito por conta das magrinhas com olhar levemente colérico.",
  ">>3532474\r\nNão force, metade só está por exoticidade dos olhos. ",
  ">>3532515\r\nQue exoticidade dos olhos, meu caro? Explique.",
  ">>3532217\r\nPorque você é um viadão lookista.",
  ">>3532474\r\n2,3. \r\n3,3.\r\n\r\n>>3532514\r\nSim, hue. Esse olhar levemente colérico acompanhado por uma bundinha média e um peito pequeno/médio me deixa duro como a foda.\r\n",
  ">>3532528\r\nA metade é mediana e só está lista por causa do contraste dos olhos que dão um ar de exótico. ",
  ">>3532515\r\nVocê não reparou no formato do rosto, na linha e expressão do olhar e na emoção das fotos?\r\nO anão claramente gosta de mulheres com rosto em formato de diamante ou coração. A maioria dos homens prefere rostos menos angulosos e mais \"femininos\".",
  ">>3532565\r\nNão foi ele que fez a lista e esse formato de rosto é o padrão feminino. ",
  ">>3532545\r\n>Esse olhar levemente colérico acompanhado por uma bundinha média e um peito pequeno/médio me deixa duro como a foda.\r\nFinalmente um anão patrício que vai se divertir com as filhas dos poderosos ao invés de perder tempo com as vacas no estábulo!",
  ">>3532563\r\nContraste? Você está falando da cor dos olhos?\r\n\r\nTop kek, você ao menos sabe o que é palpebral fissure length? Upper eyelid exposure? Lower scleral show? Canthal tilt? Eye separation ratio?\r\n\r\nNão fode, conhecimentolet.\r\n",
  ">>3532582\r\nSente bem saber que a verdadeira elite ainda acessa este recinto.",
  ">>3532492\r\n2x3, 3x2, 3x3, 4x1. Grace Kelly, Audrey Hepburn, Gene Tierney e Nastassja Kinski, por exemplo, eram muito mais bonitas que essas que eu citei.",
  ">>3532601\r\n>Top kek, você ao menos sabe o que é palpebral fissure length? Upper eyelid exposure? Lower scleral show? Canthal tilt? Eye separation ratio?\r\nFoda-se, são vadias medianas que vejo sempre que saio na rua.\r\n>Contraste? Você está falando da cor dos olhos?\r\nPardinhas medianas com olhos claros dão um ar exótico, é disso que me refiro. ",
  ">>3532514\r\nEu gosto de mulher com cara de vilã, sabe? Aquele olhar que diz \"eu vou comer seu coração no café da manhã\".\r\n\r\nMeu pai que vive me dizendo isso, \"só gosta de mulher com cara de maléfica, onde já se viu\".",
  ">>3532629\r\nSim, aquele olhar de Stacy. 10/10, meua migo."
]
