[
  ">não tenho amigos nem nunca os tive\r\n>não tenho namorada nem nunca tive\r\n>a única pessoa com quem converso é minha mãe\r\nPor que sou tão miserável? Qual o meu erro? Meu porque não é possível que o problema esteja só na sociedade.",
  "A culpa é da sociedade, não esquente a cabeça com isso.",
  "Eu também sou assim, mas diferente de você eu não fico triste.",
  ">>3531145\r\nSociedade não existe. Sociedade é só um conceito abstrato.",
  ">a única pessoa com quem converso é minha mãe\r\nFalso, você conversa conosco.",
  ">>3531136\r\n>a única pessoa com quem converso é minha mãe\r\nSe ela não é uma louca/abusiva, você ainda está no lucro, OP.",
  "Você não faz parte da panelinha de descolados, não sai pra beber nem nada do gênero.\nSei bem como é, não há esperança.\nSaiu do EM sem ter uma namoradinha se quer? It's over.",
  ">>3531219\r\n\"não há esperança\", \"it's over\"... Anão, como você consegue ser tão fatalista com tão poucos dados sobre o OP?",
  ">>3531153\r\nÉ impossível não ficar. Durante a semana, trabalho de dia e leio de noite, tendo quase nenhum contato com os humanos(TIfag), então naaturalmente sinto falta de pessoas aos fins de semana, ainda que eu goste da solidão.\r\n\r\n>>3531145\r\n>>3531193\r\nTudo bem. \r\n\r\n>>3531203\r\nCom os anões, não há conversa, mas discussão.\r\n\r\n>>3531214  \r\nNão, não é. Porém, minha mãe, sendo mulher e não tendo educação, só sabe falar de assuntos banais(o que comeu, o que deixou de comer, o que está acontecendo na família e merdas assim). Quer dizer, não conversamos de fato, hã?\r\n\r\n>>3531219\r\nExatamente.\r\n\r\n",
  ">tive namorada\r\nNão tenho mais.\r\n\r\n>tive amigos\r\nNão tenho mais.\r\n\r\n>a única pessoa com quem converso é minha mãe\r\nTambém.",
  "Não importa o quanto eu pense a respeito das coisas não consigo parar de imaginar no quão sortudo eu sou por não ter que lidar com as coisas que vocês tem que lidar.",
  "Mate merdalheres e descolados, devolva todo o seu ódio em quem te menospreza.",
  ">>3531273\r\nEstá fazendo o que aqui? ",
  ">>3531273\r\nVá embora. Seu lugar não é aqui.\r\n\r\n>>3531296\r\nEu tenho medo do castigo divino, Emerson. ",
  "Abrace a solidão.",
  ">>3531304\r\n>>3531350\r\nO que eu faço de melhor, ser anônimo.",
  ">>3531403\r\nMas não dá pra ficar só 100% do tempo, esse é o problema.",
  ">>3531136\r\nEu anão, lhe amo, me da um beijinho. Um dia você terá muitos amigos e irá compartilhar muitas memórias, tenha força! \r\n\r\nEu já fui assim, sem amigos, não tenho mãe, sou filho de pai solteiro, nunca conheci meus tios, avós e primos. Sempre tive problemas de comunicação e também sou completamente apatico, mas agora eu tenho alguns amigos na vida real e acho eles legais, são boas pessoas.",
  ">>3531509\r\nObrigado, anão. Quantos anos  você tem? Considero quase impossível fazer amizade depois dos 20.",
  ">>3531610\r\nComecei a fazer amigos com 23 anos, foi a idade em que eu comecei a fazer faculdade e prestei concurso para a PM, é óbvio que para fazer amigos é um pouco difícil... Principalmente quando você é inapto social, eu era tão desleixado que mal sabia escovar os dentes, meu quarto fedia a porra e eu era peludo igual a um macaco. Depois que eu recebi algumas dicas dos anões entre 2012-2015 acabei percebendo que eu era um merda e só estava perdendo tempo, então eu fui para o mundo.",
  ">>3531273\r\nSuma daqui, na boa.",
  ">>3531834\r\nQual o seu problema com pelos?",
  ">>3531999\r\nNão gosto, prefiro ficar depiladinho",
  ">não tenho amigos nem nunca os tive\r\nNem na infância? Acho difícil."
]
