[
  ">mpq quando realizei que quem mora em cima tem a sorte de não ter a casa alagada quando o rio transborda\r\nJá agradeceu por morar em uma casa minimamente decente hoje, anão?",
  "Quem veio primeiro, a favela ou a avenida?",
  "Subir essa escadinha bêbado deve ser dureza.",
  ">>3531142\r\nKek.",
  "Imagina o cheiro.",
  ">>3531132\r\nKek, tem razão. Não sei como uma favela \"começa\", mas essa localização é especialmente ruim.",
  "Se eu morasse em um lugar assim, iria passar o dia vendo CP em grupo de WhatsApp e batendo punheta até a federal bater na minha porta, faria questão de ir para a cadeia. Puta que pariu.",
  "CUZIL! ",
  ">>3531178\r\nLamentável. Eu estava caminhando por ali nesta semana e só conseguia pensar no quanto é triste que nossos rios sejam assim. Quis perder, mas só pude sentir.",
  ">>3531194\r\nMeus lados, anão. Finalmente a revolta de favelAtlas.",
  "No bairro Ipiranga as vezes costuma alagar naquela região e tem vezes que as casas ficam completamente submersas, eu fico pensando, por que esses moradores não levantam uns andares para a casa deles? Só fazer uma moradia de 3 andares, mas o primeiro que seria o térreo é justamente para ser alagado nos dias de chuva e portanto é só não colocar itens de valores naquele andar de baixo.",
  ">>3531244\r\nKek! ",
  ">>3531118\r\nÉ bom demais ser ariano suprassumo e topo de gama. ",
  ">>3531255\r\n>esse malabarismo todo só para morar em um lugar\r\nEu pensava em mudar para o Ipiranga, mas sei lá. A Cornomotiva só me irrita ultimamente.",
  ">teto de telha malfeito\r\n>não tem forro\r\n>está chovendo MUITO\r\n<vou ter dormir na chuva\r\nMeu barraco está caindo, acha tens o que é preciso para me tirar desse INFERNO?",
  ">>3531290\r\n>malabarismo\r\nAquela região tem um problema sério com alagamento, o estado não vai fazer bosta nenhuma e as pessoas estão querendo continuar morando por lá, me apresenta uma ideia melhor então.\r\n\r\n>Eu pensava em mudar para o Ipiranga, mas sei lá. A Cornomotiva só me irrita ultimamente\r\nTambém me irrita, faça um favor e não coloque os pés aqui, não sabe como é irritante ver cara de nordestinos com seus 500 filhos berrando com aquele sotaque desgostante.",
  "Que rio é esse?",
  ">compra ou bicicletas \r\n>faz um carrinho de mão\r\n>coloca os catarrentos na bicicleta\r\n>coloca itens de valor no carrinho de mão, incluindo suprimentos\r\n>caminha com eles até o interior de cidade \r\n>encontra terras abandondas\r\n>limpa\r\n>corta troncos e faz um cômodo \r\n>enquanto as crianças limpam o terreno, você continua cortando troncos e montando mais um cômodo\r\n>faz um fogão a lenha\r\n>planta, pede galinhas para os vizinhos e enjoa ter ovos todos os dias \r\n>vai de bicicleta na feira da cidade mais próxima no horário da xepa e pega as coisas por um valor baixo\r\n>faz amizade com os feirantes, pega a um preço ainda mais baixo ou de graça\r\n>crianças e esposa continuam limpando o terreno e cultivando enquanto você e os mais velhos constroem a infraestrutura \r\n>2 anos se passam\r\n>já tem uma casa melhor do que a que tinha na favela\r\n>já tem resultados recorrentes e previsíveis das colheitas \r\n>já estudou o suficiente para aumentar a eficácia do terreno \r\n>já tem muitas galinhas \r\n>começa uma plantação de milho\r\n>vende para os produtores mais próximo, implore para que comprem de você se for preciso\r\n>junte dinheiro \r\n>pague um guia **coach** branco que te ensine como a sociedade funciona (como atualizar os documentos, como abrir conta em banco, etc)\r\n>desenvolva sua terra com ajuda da sua família \r\n>invista\r\n>independência financeira em 20 anos\r\nÉ só ter brio. Se eu virasse mendigo hoje, em 5 anos já estaria melhor que qualquer favelado desses. Eles estão nessa condição porque eles têm um teto que é a própria raça. ",
  ">>3531368\r\n>compra ou rouba bicicletas\r\nFixado. ",
  ">>3531338\r\nPerdão. Expressei-me mal.\r\n>me apresenta uma ideia melhor então\r\nNão quis dizer que é ruim. Só que é triste TER que fazer isso para conseguir morar em um lugar de forma decente.\r\n>faça um favor e não coloque os pés aqui\r\nEu moro na Vila Prudente há tempos, kek. Desde que saí do emprego antigo, onde tinha que cruzar a cidade quase todos os dias, eu estou irritado com São Paulo. A começar pela falta de uma porra de uma área verde aqui perto. Olhando a vista de satélite no Mapas, você só vê construção em tudo quanto é canto. A real é que isso só me deixa triste mesmo.\r\n\r\n>>3531367\r\nTamanduateí.\r\n\r\n>>3531368\r\n>implicando que o principal motivo para as pessoas morarem assim é a total falta de perspectiva de ter uma vida diferente\r\nNão quero dizer que \"é só querer não ser pobre\", mas acho que a maioria das pessoas simplesmente se condicionam a crer que não existe muita saída pra isso.",
  ">Já agradeceu por morar em uma casa minimamente decente hoje, anão?\r\n\r\nSim, graças a Deus moro na zona oeste mestre corrida.",
  ">>3531435\r\nKek, essa cidade só fica bonito de noite, todo mundo gosta de ver luzes na escuridão, esconde os defeitos e cobre as sujeiras.",
  ">>3531488\r\n>1488\r\nFui abençoado.",
  ">>3531435\r\nÉ claro que elas sabem que tem saída, porra. Elas não saem porque estão confortáveis vivendo assim. Pra esse povo, não tem problema viver num lugar fedido, eles nem reparam mais. Não tem problema trabalhar o dia inteiro. Eles fariam o que senão trabalhar? Escrever um livro? Compor uma música? São literais escravos, nasceram para servir. "
]
