[
  ">vai lá, anão, baixa o radochat \r\nCaralho, com um fake personagem e já tenho isso.\r\nVai lá namorar jb e-egirl. \r\nE ainda tem quem pague por nude, recebi de graça só na lábia.",
  "As vadias gostam é de flertar, de ter sensações de desejo, se mexer com a imaginação delas... se o cara não faz isso, ela vai procurar em outro, é da natureza delas sempre procurar uma fonte disso, por isso muitos casos de \"traição\" que começa com flertes, a vadia busca um pouco disso.\r\n",
  "Kek, dois gordões fodidos conversando. Um fazendo roleplay de garotinha, o outro virjão achando que vai comer alguém e sendo inspiração pra masturbação do gordão do outro lado.",
  "Isso obviamente é um gordão escrevendo.",
  ">mila <3\r\nHue, se mate.",
  ">>3532913\r\nEu também faço isso, é tão gostosinho fazer erp nesses chats",
  ">>3532938\r\n>clipboardimage.png\r\nVocê não engana ninguém.",
  ">>3532909\r\nSó ter papo. A vadia se abriu toda, nem fiz muito esforço.\r\n\r\n>>3532913\r\nRadochat, só baixar, se você for normal de aparência terá coisa assim.\r\n\r\n\r\n",
  ">>3532954\r\n>nem fiz muito esforço.\r\nSanta inocência.",
  ">>3532943\r\nQual seu ponto?",
  ">>3532913\r\nKek. Eu ia falar isso. \r\nJá fui gatopeixado por uma menina que me mandava fotos dela, vídeos e conversas extremamente picantes, para depois de 1 ano descobrir que ela era na verdade um gordo viado que usava o conteúdo da prima para fazer roleplay. \r\n",
  ">>3532967\r\nQue você está fazendo falsabandeira contra os animeamigos, relacionando-os com viadagem.",
  ">>3532954\r\nQuando tentei flertar com depósito nesse site fui ignorado de primeiro por 90%, e o resto parou de falar comigo ao decorrer da conversa (geralmente em algumas mensagens).",
  ">>3532977\r\nPor que acha que todo mundo é assim? Eu instalei o app por test, só tô perdendo, nem pretendo ir adiante.\r\n",
  ">>3532977\r\nPerdi duro.\r\nJá aconteceu isso comigo, fui gatopeixado por um cara e agora estou namorando a menina por quem ele estava se passando.",
  ">>3533000\r\nEu também. Tô com fake, de umas 30, só umas 5 responderam.",
  ">>3532990\r\nMula.",
  ">>3532980\r\nJá desliguei meu pc e não vou ligar de novo só pra postar reaction da minha anime folder, você tá muito paranóico, anãozinho.",
  ">>3533001\r\n80% dos casos são assim. Isso é doentio. \r\n\r\n>>3533009\r\nKek. Como conseguiu dar a volta pela situação? \r\n",
  ">>3533012\r\nFoda é que eu tava com foto minha mesmo, não é possível que eu seja tão feio assim, puta merda.\r\n",
  ">>3533042\r\nPorra, senti. Eu fiz o perfil pra zuar, só peguei a foto de um rato com cigarro e botei.\r\nMas algumas mulheres acharam isso engraçado e me responderam. Só que sou um cara bonito e mandei a minha foto depois.",
  ">>3533000\r\nÉ desse jeito mesmo. Impossível levar essa porra a sério.",
  ">>3533034\r\nEu peguei o número dela e a gente passou a conversar todos os dias, só rolou.",
  ">>3533099\r\nSe garantiu.",
  "Honeypot óbvio."
]
