[
  "==ME DEEM O CAMINHO DAS PEDRAS ANÕES ==\r\n\r\nComo conseguir uma JB (entre 16 e 18 anos) para ser minha namorada? \r\n\r\n>eu era falho\r\n<fui ao mundo\r\n>era gordo\r\n<virei gymfag\r\n>não me comunicava bem\r\n<estou no teatro\r\n\r\nO que fazer anões? Só queria alguém para me tirar da merda emocional. ",
  "Tá perguntando no lugar certo.",
  "Qual é a sua idade?",
  ">>3532414\r\n20.",
  "Não jogarei pérolas aos porcos.",
  ">>3532414\r\nInclusive acho que provavelmente minha idade está ideal para profitar JBs. Mas não sei o que fazer. \r\n\r\nOntem mesmo (sexta), uma JB de 17 aninhos, não parava de mexer no cabelo e olhar em minha direção, troquei poucas palavras com ela, mas percebi uma certa atração por parte dela (como falei estou em um período de gymfag e faço uma boa faculdade), mas simplesmente não soube reagir nessa situação. Estou ficando louco. ",
  ">>3532475\r\n>>3532445\r\nPorra anão, você é bem jovem. Se você tiver confiança, for maior que ela e tiver direcionamento na vida você consegue. Você só precisa aturar os dramas dela, recomendo que você busque entre nos arquivos e faça cursos de sedução, JB's são fáceis.",
  ">>3532540\r\nQue curso você recomenda, anão? ",
  ">>3532540\r\nMulheres tendem a amar muito mais, quando o homem é mais velho e tem mais valor de mercado sexual, você tem sorte de ter alguma novinha interessada em você.",
  "Eu dei uma olhada no curso do baseado Bruno, será que é bom ou é pescaria igual ao curso do Copini? \r\n** https://www.socialarts.com.br/sl-eros-final/ **",
  "Mulher só vai foder mais ainda seu emocional. Apenas coma e caia fora.",
  ">>3532589\r\n>>3532567\r\nQuotado aqui, tente esses: https://mega.nz/folder/B18kQAZZ#33uaZBP4OE9lDpXM389fqw\r\n\r\nhttps://mega.nz/folder/B18kQAZZ#33uaZBP4OE9lDpXM389fqw\r\n\r\nhttps://mega.nz/folder/MwMUFSDC#Ep2wDzzhNWkZh-shCfH71A",
  ">>3532603\r\nMuito obrigado pelas recomendações anão. \r\n\r\nJá fiz algum desses? Será que usar essas técnicas PUAs com as modernetes não pode dar merda juridicamente falando, hoje em dia? ",
  ">fez\r\nFixed. ",
  ">>3532637\r\n>Já fez algum desses? \r\nSim, Já frequentei muitos fóruns PUAs a muito tempo atrás.\r\n>Será que usar essas técnicas PUAs com as modernetes não pode dar merda juridicamente falando, hoje em dia?\r\nDepende se você se relacionar com uma mulher louca e for muito cuzão, sim, ela vai te fuder muito na justiça. Mulheres mais jovens  são facilmente manipuláveis, só não faça nada de proibido.",
  "Bump para o fio não morrer. \r\n\r\n==Compartilhem histórias anões. ",
  "Só não faça igual eu e traia ela na primeira oportunidade, hue.",
  ">>3532589\r\n>curso pra falar pra você investir seu dinheiro, ir na academia e focar em si mesmo\r\nVai tomar no cu. O único PUA que presta no Brasil é o Jake Janeiro.",
  "==VAI TOMAR NO CU, PANELEIRO DO CARALHO.==",
  "Infelizmente, você precisa estar inserido no meio social das gurias por quem tem interesse. Isso é mais importante do que qualquer cursinho de sedução.\r\n\r\nAs mulheres são muitíssimo mais fáceis com homens de quem elas conhecem a procedência. Falo por experiência própria: nunca fui um exímio \"pegador\", mas já tracei meninas +7/10 por intermédio de amigos em comum, algo que dificilmente eu faria usando o instagado, por exemplo.\r\n\r\nEu não sei como se inserir no circuito dessas JBs. Afirmo apenas que, uma vez inserido, qualidades como beleza e carisma falarão por si mesmas para o fim de atraí-las.",
  "Como consigo uma JB tendo 26 anos e tendo cara de 40?",
  ">>3532702\r\n\r\n>ja frequentei foruns Pua\r\n\r\n\r\nPegando a foda fora desse fio",
  "Tente fazer amigos nessa faixa etária, anão. Também tenho 20 anos e a minha sorte foi ter crescido com um vizinho meu 4 anos mais novo, então foi bem natural pois ele me chamava para diversas festinhas e eu acabava me aproximando das amigas dele.\r\n\r\nMesmo eu sendo manlet (1.68m) eu ainda sim consegui arrumar uma namoradinha que na época tinha 16 anos (hoje tem 17). Realmente namorar mulheres dessa faixa etária é uma maravilha, só basta ter um emprego e fazer faculdade que elas se apaixonam fácil, além de serem extremamente manipuláveis. ",
  ">>3534595\r\nPerdi.",
  ">>353247\r\n>Ontem mesmo (sexta), uma JB de 17 aninhos\r\nAnão...",
  "Anão, eu recomendo o projeto retake, é bem direto e o conteúdo é bacana, mas não sei se tem grátis na internet. Eu até disponibilizaria o meu, mas tem marca d'água.",
  ">>3535367\r\nAparentava ser muito mais nova. \r\n\r\nFofinha e magrinha, tem uma vibe de ser o mínimo rodada possível. ",
  ">>3535243\r\nMas como diabos eu me inseriria nesses ciclos sociais ser parecer estranho? (faço uma faculdade muito boa e os adolescentes ficam meio de bunda ardida por conta disso, alguns até mesmo querem se achar demais perto de mim por conta disso).",
  ">>3534613\r\nSai do Chan **Jake Fevereiro. **",
  ">O que fazer anões? Só queria alguém para me tirar da merda emocional.\r\nAnão, mulher é complemento, não propósito de vida. Se você tem uma mente merda e vai arranjar namoradinha pra suprir isso, só vai acabar caindo em enrascada, se envolvendo com gente merda, tolerando atitude merda e tendo um namoro merda.\r\nEsteja saudável de mente primeiro, depois arranje uma namorada, se não você vai virar algum tipo de louco ciumento ou corno manso.",
  "O caminho disso no Brasil se chama youtube.",
  "Chamei 3 JBs no instagado. Vejamos no que vai dar. ",
  ">>3535920\r\nQue gracinha de criança-travesti.",
  ">>3535920\r\nM-meua migo...",
  "Bump."
]
