[
  "Anões que já foram diagnosticados com depressão, reportem dentro. Como vocês tratam o problema? Sentem uma efetiva melhora com o tratamento que utilizam? O que sentiam/sentem?",
  "Essa doença nem existia alguns anos atrás. Praticamente uma invenção do judeu.",
  "Me recomendaram esse remédio e foi tiro e queda.",
  "Deveria existir um ''ENEM'' para provar que tem depressão e poder comprar os remédios, não tem paciência de falar com psicólogo.",
  "Se você compara a sociedade humana como uma maratona, ter qualquer problema psiquiátrico é basicamente como quebrar a perna, ser enfaixado e ter que competir correndo com muletas, isso com todos os normies lá na frente. \r\n\r\nA única saída nesse caso é parar de comparar a vida com uma corrida, aceitar que você vai fazer as coisas muito mais devagar que os outros, que vai ter gente terminando a faculdade anos na sua frente, que você vai estar solteiro e sem filhos com 30 anos, etc.\r\n\r\nA única esperança que você pode ter é de que mesmo indo mais devagar, vai conseguir fazer tudo o que planeja.",
  "Depressão está ligada à abusos na infância. Você tem traumas que não superou que permeiam seu inconsciente, por isso essa sensação de melancolia. Procure **Jesus** se não tiver brio para resolver isso sozinho, remédios vão te viciar e diálogo em psicomerda vai ser um prejuízo para seu bolso.",
  "Anão que tinha ataque do Pânico reportando dentro.\r\n>primeira quinzena de Março de 2020, antes da pandemia\r\n>trabalho da hora que acordo até a hora de dormir de domingo à domingo\r\n>fumando maconha o dia inteiro\r\n>faculdade a noite\r\n>trabalhava com operação logística, contratações, monitoramento e pagamento de caminhoneiro\r\n>metas dificílimas de bater\r\n>um belo dia\r\n>meu peito esquerdo começou a pegar\r\n>braço esquerdo não sentia quase nada\r\n>saí do escritório 16:00 **de baixo de xingos por não ter conseguido salvar o frete de uma carga**\r\n>2 dias em casa\r\n>braço ainda dói e tenho episódios de falta de ar e angústia intensa que oscilavam entre 5 e 40 minutos de duração\r\n>psiquiatra\r\n>a essa altura a Pandemia já estava se apresentando \r\n>me receita Lexapro 15mg\r\n>primeiros dias horríveis\r\n>pinto subia mas não gozava\r\n>insônia\r\n>aumento de apetite ou falta\r\n>segunda semana\r\n>extremamente comfy com esguichos de dopamina e serotonina no cérebro 24/7\r\n>as vezes tenho saudade de tomar esse medicamento por conta da sensação\r\n\r\nA mulher foi mão pesada, 15mg me derrubava, fui diminuindo até 2,5mg largando aos poucos e hoje sou normal e estou em outro emprego.",
  "Há dois tipos de depressão.\r\n1 - Você tem uma vida normal e por alguma razão externa (parente morreu, ficou desempregado, merda traumática aconteceu, etc) você se encontra em um quadro depressivo.\r\n2 - Você tem uma personalidade mórbida; nada aconteceu, são apenas os seus pensamentos e o seu gênio que são depressivos.\r\n\r\nNo primeiro caso, é simples, busque ajuda psiquiátrica. Tome remédios e uma hora você retomará sua vida normal. No segundo caso, as coisas são mais complicadas e exigem autoanálise. Tomar remédios de pouco adiantará, pois os problemas estão nas suas convicções de vida. Em primeiro lugar, se conheça, se conheça de verdade. Não censure seus pensamentos e tente encontrar o cerne do problema. Se for alguma experiência traumática, então é o problema 1. Se for apenas a sua personalidade que é depressiva, busque refúgio em leituras e reflexões filosóficas até encontrar algo que te ajude. Demanda tempo, mas funciona melhor que se tratar com remédios, o que também demandará tempo e não funcionará. Ou você pode misturar os dois, mas não recomendo, pois remédios te deixam meio letárgico e mudam completamente sua forma de pensar, então uma solução filosófica encontrada enquanto sob efeito de remédios pode não funcionar após largá-los, iniciando um novo ciclo depressivo. \r\nA real é que você só precisa se aceitar e viver a vida à sua maneira. A maioria dos quadros depressivos dos anões é por quererem se adequar à trejeitos sociais e culturais dos outros e não aos seus próprios trejeitos sociais e culturais. \"Você não é todo mundo\", como diria as mães do Brasil. Procure o que funciona pra você, viva do jeito que você prefere e tente gostar da sua vida. Não é tão impossível. "
]
