[
  ">Google\r\n>alternative Brazilian flag\r\n>poste suas favoritas\r\n\r\nGostei bastante dessas duas.",
  "A primeira é perfeita, menos é mais, minimalista.",
  "Ja tem um fio sobre bandeira do Brasil e você sabe disso.",
  ">>3532594\r\n>A primeira é perfeita, menos é mais, minimalista\r\n\r\n**Concordo.**",
  ">>3532610\r\nEsse é um fio sobre bandeiras alternativas.",
  "Achei essa aqui.",
  ">>3532626\r\nEssa parece bandeira de Império vilão de filme. Kek.",
  null,
  ">>3532645\r\nBonita essa primeira.",
  "A primeira parece bandeira de república soviética. \r\nA segunda seria boa se não tivessem estes triângulos com estrelas. Ficou horrível isso aí. \r\n",
  ">>3532649\r\nSó se fossemos uma ilha ou propriedade privada da Maserati.",
  null,
  null,
  ">>3532691\r\n>essas duas últimas\r\nParecem bandeiras que o governo único mundial teria. ",
  ">>3532584\r\nNão entendi os três ramos de trigo da primeira bandeira. Podia ser algo mais local, não?\r\nMas gostei bastante.",
  null,
  ">>3532708\r\nHue.",
  "Mesma coisa que falei no outro fio.\r\nSubstitui o verde amarelo atual por esses tons e tira a frase positivista.\r\nNão me decido se as estrelas devem ser retiradas ou não.",
  "Floyd.",
  "Possíveis bandeiras para caso a guerra não tivesse acontecido, e nós tivéssemos concretizado nossa entrada no eixo como filial/aliado do terceiro reich.",
  ">>3532746\r\nAlso, essa segunda é a mistura da bandeira de SC com SP, acho-a linda.",
  null,
  ">>3532789\r\nHirohito adorou sua contribuição",
  ">>3532804\r\n>.\r\nFixado.",
  ">>3532746\r\n>essa terceira\r\nBaseada.",
  ">bandeira feita para lacrar contra o Bolsonaro\r\n>só o deixa mais baseado",
  null,
  null,
  ">essa última\r\nUm terrível pesadelo.",
  ">>3532850\r\nPerdi, essa aí era boa pra ser a bandeira de SP.",
  ">>3532863\r\nAlso, se eu fosse o ditador, essa seria a nova bandeira do país...",
  "Eu gostei desta.",
  ">>3532875\r\nMeio bosta, hein.",
  ">>3532868\r\nAchei a sua, anon.",
  ">>3532888\r\nSua opinião, no meu regime teria que gostar, querendo ou não...",
  ">>3532804\r\nTenno Heika Banzai!\r\n\r\n>>3532867\r\n>esse simbolo do baidu no libertarian left",
  ">>3532898\r\nDo país sim, mas dessa bandeira preguiçosa e mal feita, não.\r\nTente algo diferente, inovador, talvez o símbolo do seu regime ideológico, mein fuhrër.",
  ">essa última\r\n>essa porra foi feita pela mangueira\r\n>desfile ganhou em 2019\r\nhttps://oglobo.globo.com/cultura/indios-negros-pobres-bandeira-de-desfile-campeao-da-mangueira-vira-peca-de-museu-24857486",
  ">>3532929\r\nSó dizendo eu achei a bandeira uma merda, ao contrário das outras três.",
  ">>3532906\r\nSe é a do meu regime... tá aí...\r\n\r\nAliás, já vá se preparando pra uns bons anos de trabalho forçado em um dos meus campos de reeducação na Amazônia ou no sertão nordestino...",
  ">>3533014\r\n>já vá se preparando\r\nEstá maluco? Sou branco e graças a Deus não sou pobre e burro. Não piso no merdeste nem que me paguem.",
  ">>3533014\r\npara.\r\n\r\nFixado.",
  ">>3533014\r\nAlso: \r\n>essa bandeira comunista\r\nXiii...",
  ">>3533032\r\nInimigos do povo não possuem cor específica, então prepare-se...\r\n\r\n",
  ">>3532929\r\nNão duvido que essa última bandeira se torne oficial daqui a alguns anos.",
  ">>3533041\r\nEntão na sua cebecinha frágil o povo é inimigo do povo? Hue, não vai passar da provinha básica.\r\n\r\n>então prepare-se…\r\nMas nem em sonho, não sou preto pra trabalhar no quintal de merdestino.\r\n",
  ">>3533037\r\nEstalem matou foi porco.",
  ">>3533080\r\n>Estalem\r\nQuem?",
  ">>3533061\r\nSim, como percebeu?",
  ">>3533086\r\n>Sim, como percebeu?\r\n>esse \"meme\" de paneleiro\r\nXii... O comuna está abrindo as asinhas.",
  ">>3533104\r\nIdeologia é o meu pra se chegar ao poder, então meio que não interessa pra mim se vai ser uma de cunho nacionalista ou socialista, o importante é chegar lá e se consolidar no poder.",
  ">>3533104\r\nE sim, mataria todos que fossem contra o regime, sendo comunista ou socialista o governo e sendo branco ou negro o opositor político.",
  ">>3533118\r\ncomunista ou nacionalista\r\n\r\nFixado.",
  ">>3533109\r\n>esse literal comunista analfabeto",
  ">>3533118\r\nAgora chora, kek!",
  ">>3533109\r\n>>3533118\r\n>>3533121\r\n>>3533129\r\nDesculpe, \"camarada\", mas os contra-revolucionários estão em maior número. É melhor se render.",
  ">>3533118\r\nSeria suicidado como Getúlio Vargas antes mesmo de entrar para o poder, hue.",
  ">>3533122\r\nChame como quiser, comunismo é só um dos meios, o importante e chegar lá e se consolidar, independente da ideologia.",
  ">>3533139\r\nO comuninha mama judeu ainda não percebeu.\r\nContinuemos pressionando até que ele se prove uma bicha de twitter.",
  ">>3533140\r\nNada garante que eu não os suicidaria primeiro...",
  null,
  ">>3533143\r\n>chega no poder por um partido\r\n>revela não ter partido\r\n>perde apoiadores e ações\r\n>perde cargo\r\n>é assassinado pelo povo\r\nKek.",
  ">>3533161\r\nOu \r\n",
  ">>3533139\r\nSe vocês são o anseio do povo e acima de tudo, são a ideologia que permitiria a minha chegada ao poder, chame-me nacionalista então...",
  ">>3533143\r\n>>3533157\r\nVocê não consegue nem ter seguidores em um chan, acha mesmo que teria apoio das ruas ou alguém relevanta? KEK, mesmo que você tomasse o poder, perderia em menos de um ano por falta de jogo de cintura. Renda-se e talvez não o deixemos entrar para os livros de história como o suíno que é.",
  "Eita, eu que criei uma das bandeiras que foram postadas aqui. É estranho ver sua criação sendo espalhada pela internet assim. ",
  ">>3533168\r\n>relevante\r\nFixado.",
  ">>3533157\r\n>Nada garante que eu não mataria todo o serviço secreto norte-americano primeiro…\r\n",
  ">>3533168\r\nPrimeiramente, acho. Segundamente, são cenários diferentes, não calço minhas ações em uma ideologia em específico, sou um pragmático político...",
  ">>3533181\r\nA política não tem ideologia, é jogo de interesses, se fosse simples assim, outros regimes já teriam caído no mundo...",
  ">>3533183\r\ncalco\r\n\r\nFixado.",
  ">>3533183\r\nSim, são dois cenários diferentes e você falhou no mais simples deles.",
  ">>3533202\r\nDeixe me perguntar a razão de você falar como se eu fosse um comunista... Isso é de fato curioso...",
  ">>3533195\r\nIsso foge do meu foco, mas vamos lá; Tais regimes não caíram justamente por existirem opositores. os interesses políticos representam o seu partido, que por sua vez representa sua nação, que por sua vez é representada por você, um incompetente que nem ao menos partido tem, apenas deseja \"chegar ao poder usando qualquer partido necessário\".\r\nAlso: Vide >>3533164\r\n",
  ">>3533199\r\nNovabicha, a foda fora.",
  ">>3533202\r\nNão me interessa se a bandeira é vermelha ou não, interessa chegar lá, seguindo o anseio político do povo.",
  ">>3533211\r\nAnalfabeto, além de comunista.",
  ">>3533224\r\nKek!\r\n",
  ">>3533211\r\n>>3533223\r\nObrigado, Paulo Freire.",
  ">>3533215\r\nO que é preciso é entender o povo, a essência, os ideais que o permeiam e se aproveitar disso e do momento político para chegar ao poder. Feito isso, é reprimir a oposição, utilizando dos meios que forem necessários...",
  ">>3533229\r\nUnderage e paneleiro, certeza.",
  ">>3533244\r\nVocê nem ao menos sabe escrever, e quer provar que seu comunismo disfarçado de imparcialismo é válido?\r\nPegue a foda fora.",
  "Comunismo é uma ferramenta. Nacionalismo também. Fecho com a que me levar ao poder, com os meios necessários para me manter lá.",
  ">>3533258\r\nSono, amigo... Sono e umas boas doses de Dreher... ",
  ">>3533246\r\nKek!",
  ">>3533164\r\nKek! Nessa parte do \"revela não ter partido\" você já errou ao meu respeito, se o partido que me proporcionou o poder for de esquerda, uma ditadura esquerdista, adotarei as medidas condizentes, caso tenha sido um partido nacionalista, em um cenário de regime idôneo, adoraria as respectivas ações, jamais revelaria esse pragmatismo político, isso é coisa de leigo em política.",
  ">>3533364\r\nNem vou falar sobre o resto do teu argumento pelo fato de que parte do pressuposto de que eu revelaria isso, coisa que eu não faria...",
  ">>3533085\r\nSim, ESTALEM MATOU FOI PORCO.",
  "Só merda no fio.\r\nNada com essa combinação de cores de macaquice verde amarela fica bonito. Desistam.",
  ">>3533109\r\nmeio\r\n\r\nFixado.",
  ">>3533153\r\nKek! Não ironicamente, meus lados estão indo pro espaço com os anões achando que sou comunista...",
  null,
  ">>3533014\r\nHue.",
  ">>3533085\r\nPerdi.",
  ">>3533477\r\nEssa bandeira não faz sentido nenhum. "
]
