[
  "Acabei de ganhar mais de 2.500 reais para apertar um botão.\r\nPor que os anões não estão jogando o jogo NFT mais baseado da atualidade?",
  ">Por que os anões não estão jogando o jogo NFT mais baseado da atualidade?\r\nSou NEET.",
  ">>3532522\r\nFaça um empréstimo, você não tem nada a perder.",
  "Passa o nome pelo menos, amigo.",
  "Qual jogo?",
  ">>3532538\r\n>>3532536\r\nÉ o baseado CryptoMines.\r\n**play.cryptomines.app/maingame/**\r\n",
  ">jogo nft\r\n\r\nDê o caminho das pedras.\r\n\r\ninb4 é um caça niquel ",
  ">>3532557\r\nObrigado, vou dar uma olhada.\r\nEstava pensando em entrar no CryptoCar ou CryptoPlane.",
  ">>3532569\r\n>baixe o metamask\r\n>crie uma conta\r\n>crie uma conta na binance\r\n>compre BNB\r\n>transfira para a carteira da metamask\r\n>entre no pancakeswap\r\n>converta BNB para ETERNAL\r\n>compre NFT suficiente para ter ao menos 100MP\r\n>???\r\n>profit\r\nEstou com preguiça de detalhar melhor, tente fazer o que falei e pergunte onde tiver dúvidas.",
  ">>3532595\r\n>>compre NFT suficiente para ter ao menos 100MP\r\n\r\nOu seja, gaste dinheiro de verdade para \"ganhar\" dinheiro de mentira. Não fala nem o valor, se esse 100MP for menos de 50 reais todo mundo estava rico.",
  ">>3532595\r\nCliquei num video do youtube e tem um carioca falando que você tem que gastar uns 300 reais nessa merda.\r\n\r\nEnfim, você obviamente não sabe explicar, então vamos fazer de uma forma mais simples; como você ficou sabendo dessa parada?",
  ">>3532593\r\nPor nada.\r\nEu ainda não jogo esses, mas tenho monitorado. Acredito que entrarei no começo de novembro.",
  "Tem que dizer quanto gastou e quanto já ganhou, além de uma estimativa de quanto da pra ganha em uma semana.",
  ">não diz o nome\r\n>não passa nenhum guia\r\nO seu fio teve algum objetivo fora querer ter o ego amaciado?",
  "Sou neet. Tenho 500 reais guardados de alguns concursos que fiscalizei, será que é uma boa entrar nesses joguinhos? Ouvi dizer que alguns precisam de uns 6k de início.",
  ">>3532608\r\nVocê ganhará ETERNAL no jogo, que pode ser convertido em BNB pelo pancakeswap e enviado de volta para a Binance. Da Binance você pode converter para R$ e enviar para sua conta bancária.\r\n\r\n>>3532617\r\nSim, é necessário um investimento inicial, 300 reais deve ser o suficiente para uma conta de 100MP, que é o mínimo para jogar, eu entrei com mais de 2 mil reais. Um anão criou um fio no >>>/c/ e eu mordi.\r\n\r\n>>3532632\r\nEntrei com 2 mil reais, mas fui colocando mais com o passar do tempo. Acho que coloquei uns 4 mil do meu bolso e reinvesti quase 20 mil do que ganhei. Minha conta de 3000MP deve fazer em torno de 30 mil reais por mês.\r\n\r\n\r\n",
  ">>3532667\r\n>3000MP deve fazer em torno de 30 mil reais por mês.\r\nVocê está dizendo que um americano que gaste uns 4000$ está fazendo por volta de 30,000R$ por mês seguindo essa sua lógica? Rapaz, imagine como ainda existe gente pobre no mundo com uma maneira tão ''fácil'' de fazer dinheiro, hein?",
  ">>3532685\r\n>30,000$\r\nFix'd.",
  ">>3532646\r\nEu já passei o nome e o link do jogo, estarei tirando dúvidas dos anões interessados. Não vou escrever um tutorial gigantesco se ninguém se interessar.\r\n\r\n>>3532650\r\nÉ uma boa sim, só escolher o jogo certo, anão. Esses jogos não costumam ser lucrativos por muito tempo, então escolha bem. Tem jogo que você vai gastar até mais para entrar, esse minha conta por exemplo, você gastaria muito mais de 10 mil reais para ter uma igual.\r\n",
  ">>3532693\r\nPrecisa de investimento?",
  ">>3532693\r\nNinguém quer um tutorial ensinando como jogar, você não apresentou o básico, isso aqui >>3532595 que você considera um tutorial? Se é pra criar um fio pra tentar propagar algo ou se a intenção é ajudar alguns anões, pelo menos faça algo decente, mediocridade é uma merda. \r\n",
  ">>3532685\r\nNão duvide, realmente é possível. E É fácil porque todo jogo NFT é essencialmente uma pirâmide. \r\nVocê sendo um dos primeiros a entrar em um bom projeto já garante uma renda sustentável. Depois é torcer para que outras pessoas entram com quantias mais pesadas do que a que você entrou. Os devs também não podem acidentar a porra toda.",
  ">>3532722\r\nEra isso que eu queria ouvir. Tô fora.",
  ">>3532685\r\nÉ possível sim, só ter brio. Por incrível que pareça, a quantidade de pessoas que conhecem esse jogo não chega nem a 30k, isso no mundo inteiro.\r\n\r\n>>3532700\r\nSim, quanto maior o investimento inicial, maior o retorno.\r\n\r\n>>3532707\r\nVocê é chato pra um caralho, hein?\r\n\r\n",
  ">>3532738\r\n>que jogam esse jogo\r\nFixado.",
  ">>3532667\nObrigado. Vou estudar a respeito."
]
