[
  "Onde você estava no dia do 7x1?",
  "Quando fui cagar deu 1 gol para a Alemanha e quando voltei estava no 4x1, kek!\r\nFoi literalmente a primeira partida de futebol que assisti do começo ao fim.",
  "Bostejando no chan enquanto o gado chorava na rua.",
  "Em um velório. Fiquei feliz por não terem soltado foguetes durante e no final desse jogo, ia ficar estranho na hora do enterro. ",
  "Rindo em casa. ",
  "Tava com uma namorada que eu tinha na época de 35 anos. Eu estava com 21 anos. Depois do jogo fui comer o cu dela.",
  "Estava em casa. A ficha nem caiu. Até hoje eu sinto como se essa partida não tivesse existido, fiquei muito mais triste na derrota para a Bélgica.",
  ">\"esse jogo contra a Espanha não é parâmetro pra nada, estão envelhecidos e não vieram com nada pra provar, enquanto o Brasil fez o jogo da vida\"\r\n>HERP DERP LLORA MÁS, VIRA-LATA!\r\n\r\n>\"a seleção alemã é um misto de Borussia Dortmund e Bayern + Real Madrid, literalmente os dois times que atropelaram todo mundo e decidiram a UCL, vai ser uns 4x0\"\r\n>HURR DURR CHUPA-ROLA, AQUI É BRASIL, PENTACAMPEÃO!\r\n\r\nÉ absurdo como falar o óbvio por aqui bundalouqueia metade do país.",
  "Chorando no meu quarto, tinha apenas 14 anos.",
  "Jogando World of Warcraft. O lulz desenfreado no chat geral foi muito bom, kek.",
  ">>3532960\r\nPerdi sem nem ao menos.",
  ">>3532963\r\nO time de 2014 é o pior nos últimos 90 anos. Brasil pegou essa bomba de ser o país sede na pior hora possível, impressionante. E foi a pior hora até sem ser em sentido esportivo, hue.\r\nEssa merda de Copa no Brasil era pra ser em 2006.",
  ">>3532964\r\nA cara na nova userbase.",
  "Rindo da tragédia.",
  "Com o meu irmão e minha família na sala.\r\n\r\nNo segundo tempo parei de assistir e fui fazer outra coisa.",
  "Parei de assistir quando a Alemanha fez o quinto gol e fiquei no chan merdapostando com os anões.",
  ">>3532997\r\nMeu próprio avô disse que nunca viu uma seleção tão ruim quanto aquela, e olhe que ele acompanha o Brasil desde 1950 no rádio.",
  "Torcendo pela Aleamanha e merdapostando no chan.\r\nTem que ser muito retardado pra ter torcido pelo Brasil na copa de 2014.",
  "Em casa, com meus pais.",
  "Em casa, ouvindo pelo YouTube o jogo e vendo One Piece não ironicamente.",
  ">>3533027\r\nAlgum motivo específico para \"em 2014\"? \r\n>>3533018\r\nEu acho que só a de 1930 podia ser pior, de resto, eu não consigo pensar em nenhuma que chegue perto da ruindade. É um milagre, por si só, aquele time ter chegado na semifinal, apesar de ter dado sorte de ter enfrentado Chile e Colômbia, dois \"rivais de eliminatórias\".",
  "Era meu aniversário e tinha acabado de acordar.",
  ">>3532997\r\nA seleção não era ''ruim'', era desorganizada e mal escalada. Marcelo, Daniel Alves, Neymar, Júlio César, Oscar, Willian, todos muito bons de bola. Só eram pipoqueiros e inconstantes. Era superior à de 2010 e à de 94, por exemplo, mas faltava bolas.",
  ">>3533038\r\nA seleção de 2014 era um desastre anunciado, e ainda estávamos em pleno ''não vai ter copa''.",
  ">>3533052\r\n>A seleção de 2014\r\n\r\nPior que não. A Copa das Confederações iludiu pra caralho e o gado casual estava crente que o Brasil faria uma boa Copa, hue.\r\n\r\nO Brasil quase foi eliminado nas oitavas por um jogador escorraçado do Vasco, hue.",
  ">>3533064\r\nAlso, Thiago Silva chorando '''antes''' de bater os pênaltis, hue.",
  ">>3533045\r\nTer demitido o Mano Menezes pra contratar o Felipão (que tinha rebaixado o Palmeiras) foi uma insanidade. Mas ele fez muita merda na convocação também.\r\nMiranda e Filipe Luís, pilares da ótima defesa do Atlético de Madrid de 2014, deixados de lado pra Henrique e Maxwell. Jogadores como Casemiro, Coutinho e Firmino, que já estavam em bom nível na Europa, nem foram convocados. Deixaram Diego Costa ir pra Espanha.\r\nAí não tinha como não dar merda. Felipão só fez merda.\r\n>>3533052\r\nAh sim, concordo, aquele time era uma merda. Achei que você estava se referindo a algo extra-campo.\r\n",
  ">>3533076\r\nA seleção estava longe de ser perfeita, mas o material humano que tinha podia ser infinitamente mais bem trabalhado, mesmo ignorando Coutinho, Diego Costa, Miranda, F. Luís, etc. O problema foi a porra da organização e mentalidade mesmo, além das táticas ultrapassadas do Felipão. Foi o que eu quis dizer.",
  ">>3533076\r\n>Felipão (que tinha rebaixado o Palmeiras)\r\nO time do palmeiras, naquela época, não era grande coisa, não sei se a culpa é do Felipão. Só consigo pensar no time de 2002 como algo pior.",
  "Enchendo o cu de cachaça em Copacabana. ",
  "Estava com minha namorada de 16 anos na época, eu era um ano mais novo.",
  "Estava no /sp/ e no /b/ do 55 shitpostando como um louco.",
  ">>3533092\r\nSim, eu entendi, só quis dizer que o maior culpado pela desorganização foi o Felipão.\r\n>>3533125\r\nNão era, mas um técnico que é rebaixado num clube grande, apesar dos pesares, não pode ficar no cargo da seleção brasileira em um raio de 1 ano. Eu nem sei se ele treinou algum time no intervalo entre Palmeiras e Brasil.",
  ">>3533188\r\nMesma coisa. Foi a primeira vez que eu acompanhei a Copa pelo 4falhas. Totalmente épico. ",
  "Jogando joguinhos.",
  ">>3533075\r\nMuito merda, inacreditável.",
  "Trabalhando.",
  "Estranhamente, no mesmo local onde assisti o Penta, com as mesmas pessoas, com a mesma cerimônia. Casa dos tios, churrasco, cerveja, tia passando coletando dinheiro para o bolão... depois do jogo, voltei pra casa e entrei no 55 e no /sp/ do 4chan para ver como estavam as reações. ",
  "Dormindo. Acordei no segundo tempo com os barulhos de fogos de artifício. ",
  "Maconhado e indo pra uma festa.",
  ">>3532964\r\nRapaz... o tempo voa e, quando menos percebemos, estamos cercados de crianças. ",
  "Em casa com meus parentes desfrutando dessa obra prima. Nunca rimos tanto quanto naquele dia.",
  "Eu tenho outra pergunta: algum anão chegou a profitar gostosas estrangeiras ou só mulher se deu bem profitando gringos?\r\n\r\nLembro de como ficou minha cidade, praticamente uma caçada aos gringos(as). \r\n\r\n",
  ">>3532976\r\nBrasil perdeu e ela quem tomou no aro.",
  "Jogando alguma coisa. Ainda tinha apostado que ia ser 2x0 e o Ronaldo ia chorar ao vivo quando o Klose passasse o record dele em gols.",
  "Rindo com meu pai.",
  "Preso.",
  ">>3533407\r\nTenho 21 atualmente.",
  "Estava em casa, com o sono desregulado, tentando dormir.",
  ">>3533470\r\nAqui só teve jogo bosta que eu nem me lembro.",
  null,
  "Aqui no 1500 com os anões.",
  "Estava na casa de um amigo bebendo carne e incrédulo assistindo essa palhaçada.\r\n",
  "Perdendo os lados no chan.",
  ">>3532911\r\n>Quando fui cagar deu 1 gol para a Alemanha e quando voltei estava no 4x1, kek!\r\n>Foi literalmente a primeira partida de futebol que assisti do começo ao fim.\r\nMentiroso, como você assistiu do começo ao fim se estava cagando.",
  "Jogando Habbo Hotel como um rei.",
  "Fui rapidinho no quintal de casa, ouvi o \"goooool\" 4 vezes e achei que era replay, quando voltei estava 4x0.",
  "No amputador jogando Batman Arkham Aslyum. consegui fazer o game rodar em 720p, me lembro que estava na parte do Crocodilo. Quando voe precisa juntar os esporos. Levantei da cadeira umas duas ou três vezes para ver na tv os gols. ",
  ">>3533470\r\nCaramba, os chads devem ter feito a festa. Puta merda, nunca mais vamos ter essa oportunidade, realmente foi uma época de ouro.",
  "Dormindo. ",
  ">>3533027\r\n>Tem que ser muito retardado pra ter torcido pelo Brasil na copa de 2014\r\nTem que ser muito retardado para torcer contra o brasil em qualquer ocasião. Filho da puta.",
  "Comendo o cu da sua irmã.",
  "Em casa. Comecei a rir depois do terceiro.",
  ">>3534443\r\nQuem pegou o greencard, pegou.",
  "Foi um dia triste. O time do Brasil era uma bosta, levando 5 a zero, e os mineiros sojados gritando \"eu acredito\". A torcida e o time eram pura soja.",
  ">na sala vendo o jogo com a família\r\n>mãe vai na cozinha preparar alguma coisa\r\n>0x0\r\n>volta\r\n>4x0\r\n\r\nFiquei puto pra caralho.\r\nDescontei socando no cu da minha pitanga, algumas horas mais tarde.",
  ">>3534935\r\n^^Eu vou te estuprar, pôneifag!^^\r\n",
  "Indo visitar minha tia idosa no asilo, dois dias depois ela morreu.",
  ">>3535019\r\nMeus pêsames, anão.",
  "Em casa, rindo, depois fui à casa da minha namorada na época e senti duro com o clima de velório que estava lá."
]
