[
  "Sinceramente, por que tanta gente acha a bandeira do Brasil feia? O formato é único entre as bandeiras nacionais.",
  "A bandeira do Brasil me lembra o baiano das bandeiras, todo mundo está vestido de gala e o baiano? Abada rosa, bermuda laranja florescente, chinelo de  dedo. ",
  "Com o formato? Nenhum. Problema é essa frase positivista de bosta.",
  "Essa faixa tosquinha estraga tudo, deixa com a aparência de bandeira de time da divisão de acesso. ",
  ">>3532510\r\nMas abadá não é uma calça? Como ele estava de calça e bermuda?",
  ">>3532510\r\n>>3532521\r\nEsquece anão, pesquisei.",
  "Achei que fosse o fio dos 3k.",
  ">>3532510\r\nSó a calça de capoeira é chamada de abadá.",
  "Verde e amarelo é uma combinação que me lembra África. É o que não gosto. Poderiam ter mantido as cores de Portugal.",
  ">>3532516\r\nE antigamente tinha \"amor\" junto, mas tiraram.",
  "Esse verde e amarelo é muito feio. Parece um país africano.",
  ">>3532547\r\nIsso explica o Brasil ter tanta ordem e tanto progresso mas pouco amor.",
  ">>3532539\r\n>>3532554\r\nIsso também, apesar de ser bem mais fácil de resolver sem mudar muito. Com esses tons, acho que seria uma bandeira mais séria.",
  ">>3532596\r\nConcordo, melhora mesmo.",
  ">um losângulo\r\n>um círculo\r\n>umas estrelas\r\nParece que fizeram essa bandeira com má vontade. A do Brasil império é muito mais bonita.",
  ">por que tanta gente acha a bandeira do Brasil feia?\r\n<o formato é único entre as bandeiras nacionais\r\nPor que nacionalistas bostileiros sempre agem da mesma forma? \r\n",
  ">>3532614\r\nDessa forma como? Eu não sou nacionalista, eu só acho a bandeira do Brasil melhor que as tricolores genéricas. Não acho que seja a melhor do mundo.",
  "Se você sair cagado na rua, você também será único. Não quer dizer que será bonito.\r\n\r\nTudo nessa bandeira é uma merda. As cores, essa merda de losango, essa faixa com merda escrita, essas estrelinhas irregulares. Merda. ",
  "Bandeira muito simples e infantil. Essa paleta de cores também me irrita. Tem que tirar essas cores horríveis, esse formato horrível e colocar algo igual a de Portugal. Bandeira porca, nojenta, suja.",
  ">>3532539\r\n>>3532554\r\nFodendo isso. As cores e o símbolo tosco exalam odor de terceiro mundo.\r\n\r\nDeviam ter usado preto-branco-vermelho, como usaram nos designs criados na época da proclamação da República.",
  ">>3533828\r\n>As cores e o símbolo tosco exalam odor de terceiro mundo.\r\n<Deviam ter usado preto-branco-vermelho\r\nAgora exala shithole africano.",
  ">>3533834\r\n>Agora exala shithole africano.\r\nClaro.",
  ">>3533838\r\nExatamente o que pensei.\r\n\r\nAs cores brasileiras são boas, os símbolos republicanos que são uma merda.",
  ">>3533838\r\nPor que a cor verde é tão presente nessas bandeiras aí?",
  ">entra no seu fio\r\n\r\n'''PIRURIRURUM'''\r\n'''PAM!'''\r\n'''PIRURIRURIRURUM'''\r\n'''PAM!'''\r\n'''PIRURIRURIRURUM'''\r\n'''PAM!'''\r\n'''PIRURIRURIRURUM'''\r\n'''PAM!'''\r\n\r\n'''PAPAPAPAM PARARAPAPAM PARARAPAPAM'''\r\n'''PAM'''\r\n'''PAPAPAPAM PARARAPAPAM PARARAPAPAM'''\r\n'''PAM'''",
  ">>3534130\r\n'''Japonês tem cinco filhos'''\r\n'''Japonês tem cinco filhos!'''",
  ">>3532596\r\nSeriosamente?",
  ">>3534132\r\n>japonês tem cinco filhos\r\n>o primeiro é maconheiro\r\n>o segundo é vagabundo\r\n>o terceiro é cachaceiro\r\n>e o quarto quebrou o braço\r\n>e o quinto nasceu sem pinto\r\n\r\nA do hino nacional era:\r\n>o prefeito foi inteligente\r\n>cortou o pinto pra fazer cachorro quente",
  ">>3534147\r\nEssa aí já está na UTI. Vacinou-se e não tomou hcq e nem ivermectina. Bem feito.",
  ">>3534148\r\nA única coisa em que concordamos é que o segundo é vagabundo e o quinto nasceu sem pinto. Não consigo achar uma versão na Internet igual à que eu cantava quando criança (e nem lembro, acho que um era lixeiro e o outro retardado).",
  "E o pior de tudo é que as estrelas estão todas cagadas, todas invertidas, porque o arrombando que desenhou ela quis representar a visão do fodendo espaço, não da Terra.\r\nE mesmo assim, não daria pra ver desse jeito nem com telescópio espacial porque foi representada numa data de dia, não de noite.",
  "é parecida com a bandeira do Reino da Italia Napoleonico.",
  "Não acho feia, só o \"ordem e progresso\" que estraga é as pessoas costumam errar a tonalidade do anil com Azul-Marinho que deixa um ar pesado e desgostante.\r\n\r\nTem ted talk clássico sobre bandeiras que é bem legal.",
  ">>3534376\r\nSimbologia maçônica nas duas.\r\nLeia Gustavo Barroso.",
  "Parece uma merda africana. A do Império era mil vezes mais bonita.",
  ">>3534515\r\nEstou ligado, mas foda-se.",
  "Pelo que ela representa.\r\nPaís de bosta.",
  null,
  "Apenas as melhores bandeiras.",
  ">>3534648\r\nA primeira e a última são imediatamente reconhecíveis como toda boa bandeira deve ser NO MÍNIMO. O resto é merdinha genérica equivalente a uma piada interna onde só os fracassados do círculo social de fracassados conhecem a piadinha. Bandeira como qualquer outra é merda."
]
