[
  "Anões, tenho muita vontade de tatuar uma rosa no pescoço.\r\nÉ gay?",
  "Coisa de gay e marginal. Absolutamente desgostante.  ",
  "Sou um batatão do caralho que sempre achou esse tipo de coisa tosco, anão. Espero que sua dúvida seja sanada por normalfags.",
  "Tattoofag reportando dentro.\r\nSe for sua primeira tatuagem, não faça.",
  ">>3532572\r\nPor quê? O que tem a ver essa coisa de ''primeira tatuagem''?",
  "Tatuadofag aqui, todo mundo que tem tatuagem é vagabundo, marginal e não vale o feijão que come.",
  "As fotos já dizem tudo, não faça.",
  ">>3532544\r\n>>3532551\r\n>>3532578\r\n>>3532585\r\n>>3532586\r\nE uma assim? Pode me comprometer?",
  ">>3532620\r\nSe vai fazer essa já faz logo a do palhaço armado com os dizeres \"Chora agora, ri depois\".",
  ">>3532620\r\n\r\nClaro que não, fella.",
  "Pode fazer, fica muito bom. ",
  "Sim.",
  ">>3532578\r\nO risco de arrependimento é muito maior, é uma área muito exposta. Eu não recomendaria você fazer.\r\nAlso, se você quer tatuar um fuzil, já entendi como você é e sua personalidade.",
  ">>3532639\r\nJá faz também uma viatura da PM capotada cheia de tiros.",
  ">>3532640\r\n>11/09\r\n>ayy lmaos\r\nO que ele quis dizer com isso?",
  ">>3532572\r\nQuais os melhores lugares para uma primeira tatuagem? Preferencialmente discretos.\r\nEstou terminando um ciclo complicado e realmente preciso sentir que ele chegou ao fim.\r\nNada de modismo, é necessidade \"espiritual\", não sei palavras melhores.",
  ">>3532687\r\n>é necessidade espiritual\r\n>é para representar mudança, fecha de ciclo\r\nDesculpa pra fazer tatuagem de viado.",
  ">>3532687\r\nvocê realmente deveria se preocupar com a discrição do local.  ",
  ">>3532697\r\nOu é tatuagem ou furo a orelha kek.\r\nMas é sério, meua migo. Estou terminando uma batalha longa.",
  ">>3532709\r\nTenho 9.000% de certeza que essa aí é uma puta barata, tem até selo de qualidade da putaria.\r\nEsse é um dos motivos que me faz ficar em dúvidas quanto a tatuagem.\r\nA melhor maneira de fazer a vontade passar é ver fotos de gente velha tatuada. Faz eu parar de pensar um tempo nessas bobagens kek.",
  ">>3532657\r\n>Also, se você quer tatuar um fuzil, já entendi como você é e sua personalidade.\r\n\r\nE como é?",
  ">>3532687\r\nO melhor lugar para primeira tatuagem eu diria que são batata da perna, peito, costas e bíceps.\r\nPorém, por sem a primeira, não é legal já fazer uma grande, ou seja, já elimina as costas e o bíceps, por ser lugares grandes que harmoniza com tatuagens grandes, exceto se for uma pequena nas costas ou no peito, que também combina.\r\n\r\n>>3532747\r\nAnão, eu percebo o padrão de personalidade dos meus clientes com as tattoos que elas escolhem. Não quero te julgar, mas você está indo pela moda de favelado de hoje em dia. Como eu disse, é uma moda, assim como a moda dos tribais e tatuagem no cóccix. Tem inúmeras pessoas que se arrependeram de entrar na moda. Tatuagem é permanente.\r\n",
  "Pergunta pro seu namorado.",
  null
]
