[
  "Comprei 50 kg de sacos de lixo, /b/, e agora? Como revender e ganhar alguma coisa? ",
  "Que sacão, hein!",
  ">>3532444\r\nPorra, anão, não me enche o saco. ",
  "Não revenda. Apenas use-os ao longo da sua vida.",
  "Quem te deu essa idéia de jerico?",
  ">>3532452\r\nM-Mas se eu fizer isso, anão, vou morrer de fome. Eu comprei no cartão de crédito, tenho até o final do mês que vem pra revender e pagar a fatura e ter o que comer. ",
  ">>3532453\r\nEu já tentei com brigadeiros, eles derreteram e ficou uma merda. Sacos de lixo precisam de uma temperatura bem mais alta pra derreter. Logo, é melhor revender sacos de lixo. ",
  ">peça para algum anão fazer uma placa pra você \r\n>\"AQUI VOCÊ ENTRA SEM NADA E SAI COM O SACO NA MÃO\"\r\n>cole na porta da sua casa\r\n>???\r\n>lucro",
  "Quanto pagou?",
  ">>3532477\r\n15,50 no kg. Na verdade foram 51 kg. ",
  ">>3532462\nMeua migo. Que situação. Eu venderia mais barato que supermercado, pois só isso me motivaria a comprar saco de lixo de alguém na rua.",
  ">790 reais em sacos de lixo\r\nDe onde veio essa ideia, OP? ",
  "Venda no mercado amigo e enjoe sua fortuna.",
  ">>3532452\r\nBaseado demais.",
  ">>3532486\r\nOs sacos tem diferentes espessuras, anão, sempre terá uma versão mais barata (porém, mais fina). O que comprei é bem resistente, pretendo vender para açougues, restaurentes, etc. O açougue não pode encher um saco de ossos e acidentalmente a porra toda na hora de transportar. \r\n\r\n>>3532502\r\nÉ o melhor que consegui pensar, anão. Já tentei vender comida (abri restaurante no Ifood, vendi brigadeiro, vendi água na rua) e não deu certo, tentei fabricar umas coisas para vender e não deu certo, tentei arrumar um emprego e não deu certo. Sacos de lixo não estragam, são de uso contínuo (vai acabar e irão pedir mais), a barreira de entrada é baixa (deu pra começar com menos de 800 R$), posso usá-lo como forma de prospectar clientes para vender outras coisas da área (produtos de limpeza, vassouras, papel higiênico, etc), é fácil de vender (toods sabem o que é um saco de lixo, é só mostrar o preço e a qualidade). Tem alguma sugestão? ",
  "Quanto você gastou? Aqui na fábrica é 5,00 reais o quilo.",
  "As pessoas realmente usam isso em residências? Eu sempre usei sacola de mercado, hue.",
  ">>3532588\r\n790 no total, paguei 15,50 no kg. Como o preço aí é tão baixo? Qual a espessura dele? O que comprei é 0,08 mm. \r\n\r\n>>3532592\r\nEu também não uso sacos de lixo, kek. A ideia é vender para comércios, anão. Eles não ficam sem sacos de lixo. ",
  ">>3532566\r\nCaralho anão, não querendo te desmotivar, mas depois de tanta coisa que não deu certo, por que investiu em sacos de lixo?\r\nDe onde tirou os 800 reais para investir? Also, qual sua idade?",
  "==Jesus Cristo, que autismo.==",
  ">>3532592\r\nAqui em casa se usa bastante esses sacos de lixo, mas nunca pensaria em investir assim.",
  "Me lembrou este caso aqui.",
  ">>3532599\r\nDesconto de funcionário para qualquer tipo de embalagem pequena. E saco de lixo é feito com o resto do processo, aquele pó que tem por dentro dá câncer.\r\n",
  ">>3532634\r\nFui mandado embora e já tinha um dinheiro guardado. Tenho 19 anos, meu custo de vida com o aluguel é 1000 R$. Ainda tenho 2k guardado, é o tempo que tempo pra não morrer de fome. Se eu não arrumar uma fonte de renda até o final de dezembro, viro street neet. \r\n\r\n>Caralho anão, não querendo te desmotivar, mas depois de tanta coisa que não deu certo, por que investiu em sacos de lixo?\r\nPorque eu fiz uma pesquisa na mercado na região (literalmente saí de comércio em comércio conversando com as pessoas e perguntando sobre as necessidades delas) e vi que sacos de lixos eram o o produto menos \"pessoal\", quero dizer, que não dependiam de confiança para vender, só olhavam preço e sentiam a qualidade do produto pra ver se comprariam ou não. Por exemplo, pra vender máquinas para uma fábrica, você precisa provar elas são boas e que não irão quebrar sem nem ao menos. Provar isso é demorado e difícil, o que aumenta o custo de aquisição de clientes, além dos problemas com fluxo de caixa. Agora, com sacos de lixo, é só estar no lugar certo na hora certa, todo mundo sabe o que é e como funciona um saco de lixo. Eu dou um na mão da pessoa e digo o preço, se ela, achar que essa qualidade vale o preço e estiver precisando, ela compra. Depois, com um pós venda, eu garanto a fidelidade do cliente. \r\n\r\n",
  ">>3532672\r\nEstou muito admirado com o seu potencial com apenas 19 anos. Você está a frente da grande maioria de pessoas da sua idade. Tenho a absoluta certeza que você vai ser um homem de sucesso na vida. Te desejo muita boa sorte.",
  ">poderia ter comprado roupas na 25 de março para revender\r\n>poderia ter comprado action figures na aliexpress para revender\r\n>poderia ter comprado componentes eletrônicos na shopee para revender\r\n>poderia ter comprado perfumes para revender\r\n>poderia ter comprado acessórios femininos para revender\r\n<preferiu comprar sacos de lixo de diferentes espessuras para revender\r\nMeus lados. ",
  ">>3532682\r\nO-Obrigado, anão. Você trabalha com o quê? Como tem tanta certeza de que serei um homem de sucesso? Que Deus ouça suas palavras. ",
  ">>3532695\r\nSou tatuador. O seu modo de pensar está muito a frente das pessoas. Tem homens com 30 anos que não pensam, não agem e não arriscam como você. Entenda também que você está no início da sua vida ainda, você está na fase de aprender, ou seja, está na fase de errar e se foder. Tudo isso, mesmo que não perceba, está moldando e te amadurecendo profissionalmente. ",
  ">>3532694\r\n>poderia ter comprado roupas na 25 de março para revender\r\nVocê acha que o mercado de moda é fácil, hue? É competitivo como a foda, meua migo. Já viu quanto custaria um único canal de vendas? Eu precisaria de no mínimo 10k pra abrir uma loja num lugar movimentado, e isso não me dá garantia de nada. Só quem ganha dinheiro vendendo roupa é mulher cheia de amiguinhasrsrsrs. \r\n>poderia ter comprado action figures na aliexpress para revender\r\nCom a situação econômica piorando, as pessoas deixam de comprar essas merdas pra comprar o que é necessário. Fora o tempo que levaria para que chegassem os bonequinhos, não tenho tanto tempo. Eu sequer saberia por onde começar com isso. \r\n>poderia ter comprado componentes eletrônicos na shopee para revender\r\nIsso é bom, mas demoraria muito tempo pra chegar, e eu não teria tanto controle sobre as vendas. Eu sequer saberia quanto iria gastar com tráfeco pago pra ter algum resultado. \r\n>poderia ter comprado perfumes para revender\r\n>poderia ter comprado acessórios femininos para revender\r\nSó mulher ganha alguma coisa vendendo essas merdas. \r\n\r\n\r\n",
  "Venda para os traficantes da região, vão precisar de algo para se livrar de corpos picados e colocar drogas.",
  ">>3532741\r\n>só mulher ganha alguma coisa vendendo essas merdas.\r\nVocê não percebeu? **O anão em questão é anã.**",
  ">mussarelafag\r\n>muro de 14 metros\r\n>restaurante que pesa na entrada\r\n>anão do curso de banho e tosa\r\n\r\nPuta que pariu, eu amo esse lugar.",
  ">muro de 14 metros\r\nEsse eu não conheço. Como foi?",
  ">>3532741\r\nVocê não levou em consideração que estamos quase em Novembro. As pessoas já começam a se planejar e a buscar presentes de Natal. \r\nTudo que eu citei vai ter um pequeno boom nos próximos 2 meses. Lucrar com essas coisas nessa época é praticamente certo. ",
  ">>3532773\r\n>>3532768\r\n",
  ">>3532773\r\nOlá, newfag com menos de 1 ano de chan. ",
  "Se não for pescaria e realmente quiser ganhar dinheiro com vendas, entre no grupo GOBOXUSA lá no cancro.\r\nE procure saber como funciona uma redirecionadora de mercadorias.\r\nEles também têm um site, OP.\r\nDe uma lida nas informações lá.",
  ">>3532774\r\nVocê não levou em consideração que todo mundo dessa área já está pensando nisso, você está me dizendo para competir com pessoas mais experimentes e mais capacitadas sendo que eu não tenho dinheiro nem pra abrir uma lojinha ou pagar por tráfego. Como eu venderia essas merdas? ",
  "Por que você mora sozinho, OP?",
  ">>3532773\r\n>ele não conheceu o dinossaurofag",
  "O OP é cringe ou baseado?",
  ">>3532816\r\nBaseado como a foda.",
  ">>3532801\r\nÉ difícil explicar, anão. Não sei nem onde meu pai está e minha mãe é louca, não tem como viver com ela e com os dois homens por semana que ela trazia. Viver com ela é como viver no inferno. ",
  ">1 Kg de ovo\r\n>2 Kg de mussarela\r\n>50 Kg de saco de lixo\r\nFinalmente autismo severo.\r\n",
  ">>3532768\r\nEstou comfy por participar de todos.",
  ">>3532791\r\nObrigado, anão, estou pesquisando aqui. ",
  ">>3532830\nEntendo.\nBom, recomendo que venda LSD. É fácil de comprar e vender, com risco baixíssimo de algo dar errado.",
  ">>3532833\r\nBaseado.",
  ">>3532800\r\nSim. \r\nVocê estabelesse seu público alvo e estuda a situação para lucrar com eles. Veja quem são seus concorrentes, os produtos deles, valores e etc. Busque oferecer o diferencial que vai atrair seu público alvo para você, seja com produtos diferenciados ou com preços com melhor custo-benefício.",
  ">>3532842\r\nEu considerei isso também, parece um bom negócio no curto prazo, o problema é que eu não posso dar 1000 R$ na mão de um aleatório na internet. E se simplesmente não enviarem? E se demorar pra chegar e não der tempo de vender? ",
  ">>3532849\r\n>público alvo\r\nFaveladas. \r\n>situação\r\nFavelas enganadas pelo judeus querem gastar o que não tem com brusinha. \r\n>Veja quem são seus concorrentes, os produtos deles, valores e etc.\r\nO mundo todo, tudo, o mais baixo possível (que será menor que o meu, porque eles diretamente de bolivianos escravizados). \r\n>Busque oferecer o diferencial\r\nMinha brusinha tem cor diferente, uau. \r\n\r\nO que você faz da vida, anão? \r\n",
  ">>3532862\nChega em 3 ou 4 dias, no máximo. Não custa tudo isso.\nPense a respeito. Indo no lugar certo você vende fácil, pois não é nbome e afins.",
  ">>3532883\r\nAtualmente sou fotógrafo, mas fui MEI por 3 anos fazendo e vendendo produtos específicos. \r\nRecomendo você buscar por cursos do SENAC ou FATEC sobre gestão empresarial e entender bem como ganhar dinheiro com vendas/revendas. ",
  ">>3532905\r\nE-Eu não entendo nada dessas coisas, anão. Não tenho amiguinhosrsrsrs para comprar isso. Poderia me explicar essa tabela de preço? 100UG significa 100 unidades? Qual a diferença desses modelos (lullaby, pride, etc)? \r\n\r\n>Indo no lugar certo você vende fácil,\r\nQual o lugar certo? Os traficantes locais não vão me matar? ",
  ">>3532927\r\nEntão esse é o segredo? ",
  ">>3532905\r\n**Passa o contato desse vendedor, anão.**",
  ">saia pela cidade vandalizando sacos de lixo em prateleiras e danificando fábricas da região até gerar uma escassez de sacos de lixo\r\n>comece a vender pelo triplo do preço original\r\n>profit\r\n\r\nAgradeça fazendo uma thread dando joguinho para os anões quando ficar rico.",
  "Espera aí, você comprou fodendos 50 quilogramas de sacos de lixo?",
  ">>3532932\r\nSim. ",
  "Use como roupas. ",
  ">>3532955\r\nA melhor defesa é o ataque, hue. ",
  ">>3532592\r\nSim. Eu uso sacolas de mercado, mas depois coleto todas dentro de um saco de lixo.",
  ">>3532982\r\nSim, como percebeu? ",
  ">>3532928\r\n1Ug são 1 micrograma. Os modelos variam do tipo de viagem. Um lugar bom para vender são raves.",
  ">>3533047\r\nCerto, mas uma unidade tem quantas gramas? \r\n\r\n>Um lugar bom para vender são raves.\r\nÉ só chegar e dizer \"Boa noite, amigos. Estou vendendo LSD do tipo pride a 19,90 a unidade.\"? ",
  ">>3532928\nAquele UG é a potência. Esses descolados estão acostumados com nbome/nboh que não bate nem os 100. Se você jogar um de 200 pra cima na mão deles é sucesso de venda. Esses modelos são isso... modelos. É como se cada um tivesse um efeito diferente.\nEm qualquer festinha você vende. Você também pode encostar em algum maconheiro e dizer que conseguiu umas unidades com um amigo do seu amigo e quer vender porque não usa, sei lá, inventa qualquer história. ",
  "Anão, tenho autismo com os sacos de lixo aqui de casa. Você tem sacos de que tamanho? Tem de 30L e de 50L? Qual a espessura deles, faz um vídeo mostrando, tenho nojo de saco fino.",
  ">>3533068\r\nEntendi, obrigado. Aquela cartela de pride de 200ug vem quantas unidades? Geralmente revendem a que preço? \r\n\r\n>>3533072\r\n100L, 60L e 20L. Não vou te vender, anão, temo pelo meu cu. ",
  ">>3533083\r\nMe envie um e-mail com seu contato anão, estou disposto a te ajudar. \r\nrakopi8843@bomoads.com\r\n",
  ">>3533102\r\nMandei, olha lá. ",
  ">>3533083\nVem 25 unidades. Em festa você vende por R$50.",
  "Você ja tem alguma venda programada, OP?",
  "Imagino o OP caminhando na vizinhança, oferecendo sacos de porta em porta e as crianças apelidando ele de Homem do Saco.",
  ">>3532592\r\nEu uso para lixo orgânico. A maioria destas sacolas de mercados são furadas e acaba vazando líquidos. ",
  "**O op na verdade é um assassino serial.**",
  ">>3533325\r\nA-Apague isso imeditamente! Não irei tolerar calúnias no meu fio!",
  ">>3533249\r\nNão, espero conseguir vender e fazer os primeiros clientes amanhã.",
  ">>3533381\r\nAmanhã poste o resultado.",
  ">>3533068\r\n>>3533047\r\n>>3532905\r\n>>3533137\r\nE-Estou rivotrilado!\r\n>1 cartela=25 unidades\r\n>comprar o de 200ug por 430\r\n>vender por 50, dá um total de 1250\r\nMeu barraco está caindo, vou cogitar isso, melhor que meu trabalho atual de mecânico de bicicletas.\r\n",
  ">>3533469\r\nEspero que o fio não morra até lá. \r\n\r\n>>3533471\r\n>vai preso por conta de 800 R$\r\n>não sabe se portar como favelado na cadeia\r\n>é morto sem nem ao menos\r\nColoque isso na balança. ",
  ">>3532791\r\n>GOBOXUSA \r\nPerguntaram qual meu número de suíte, o que a foda? ",
  "Also, anão. Você não acha que investiu demais? \r\nFalei contigo mais cedo, você disse que já fracassou algumas vezes, por que não investiu metade do valor, ao invés de apostar num valor meio alto? Acho que você está pecando nessa parte.",
  ">>3533634\r\nO pedido mínimo da fábrica era 50 kg. Se eu investisse menos, precisaria comprar a um preço mais alto, e não teria lucro suficiente ao revender, isso se não precisasse revender a preço de custo só para ganhar mercado. Um dos motivos para ter escolhido sacos de lixo foi que se tudo desse errado, eu sempre poderia vender a preço de custo para outros vendedores de sacos de lixo e pelo menos recuperar o investimento inicial. ",
  ">>3533641\r\nBom, você parece minimamente inteligente pra saber o que está fazendo.\r\nAlso, recrie o fio mostrando o resultado, mesmo que não de certo.\r\nNão bumpe nesse fio, recrie.",
  ">>3533662\r\nObrigado, anão, segunda feira postarei os resultados do primeiro dia. Aqui está chovendo como a foda e passei a noite acordado para regular meus horários, só vou começar amanhã. ",
  "Era só ter passado no /c/ e ter entrado em alguns joguinhos NFT, anão...",
  "Compre equipamentos de fibra ótica no aliexpress e revenda na OLX. Dependendo do seu estado vende fácil e rápido, mas antes faça um anúncio teste na OLX pra saber a recepção.",
  ">>3532665\r\nNão é possível.",
  "\r\n>>>3532432\r\n\r\n\r\n\r\nvá nos comércios com 5 sacos de cada tamanho em uma bolsa e revenda, se for bom de papo em uma volta  voce vende essa cota e estara em casa no final do dia , e ofereça pra vender mais barato caso comprem mais\r\n\r\n\r\nnunca abaixo do valor que você,comprou claro",
  "Que merda anão vou passar a visão de como vender isso, você ira vender de casa em casa e falara que é para ajudar uma instituição de dependentes químicos.\r\nObs : imprima algum papel de alguma dessas instituições de dependentes para passar mais credibilidade. ",
  ">>3532665\r\n>a vida é uma capinha de celular \r\n>essa depósito perdendo a cabeça \r\n>\"eu nem sequer tenho celular\"\r\nFazia tempo que eu não ria tanto. ",
  ">>3532672\r\nSó não vai nos dizer que esses sacos de lixo são aquelas porcarias transparentes de marca vagabunda (não dá pra ver dentro de saco bom).",
  ">>3534011\r\n>depósito\r\nAnão...",
  ">>3532768\r\nO único desses que eu não conheço é o do muro de 14 metros. Existe print disso?",
  ">>3534146\r\nDinossaurofag?\r\nAcho que peguei todos os autismo de compra.",
  ">>3534146\r\nExiste. **Mas meu HD morreu.** E acho que eu arquivei também. Foi uns dois meses depois do êxodo de 2017 do 55. Foram dois fios, com o primeiro concentrando o lulz e o segundo com a moderação colocando sonzinho de florestas e bichinhos jurássicos num IB completamente vazio. Foi comfy.\r\n\r\nDaqui a pouco postam o telatiro.",
  ">>3534259\r\nNa verdade era \"som de mato\".",
  "CARALHO, ACORDEI E O ANÃO COMPROU 50KG DE SACOS DE LIXO!",
  ">>3532682\r\n>>3532672\r\nCaramba, eu sou um merda mesmo, vou me matar.",
  "Mas que sacada genial, OP. \r\nBoa sorte no seu negócio.\r\nAliás, aprenda a fazer capas de chuva com esses sacos e venda cada uma por R$10,00 ou R$15,00.",
  ">>3532768\r\n>>3534146\r\nEsqueceram do anão que rebenta a cordinha do crossover na academia, e vai embora desesperado, abre um fio no /b/ê chorando pedindo ajuda.",
  ">>3532672\r\nOP, entrei no fio perdendo mas até que a ideia não é tão ruim assim. Coloca eles em uma mochila separados na quantidade que geralmente compram e vai vendendo e pegando o contato das pessoas. E como você disse pode começar a vender mais coisas depois. A única coisa que pode dar errado é eles comprarem no mesmo fornecedor que você, mas aí você tenta a todo custo vender em casas ou em supermercado pequeno. Boa sorte na sua empreitada, OP.",
  "Saia oferecendo nos comércios locais. Sempre que vou ao mercado meu pai me pede para comprar essas merdas para a oficina dele. E ele sempre pede o reforçado porque o mais simples é vagabundo e rasga fácil. Obviamente você só terá sucesso se oferecer por um preço menor que o do mercado.",
  ">>3533544\nCada blotter é um papelzinho do tamanho de um amendoim. Isso fica escondido em qualquer lugar. É impossível alguém encontrar isso com você, mas caso encontre nem vai suspeitar o que é caso você tenha outros papéis junto.",
  "Não deixe esses outros anões te desmotivarem, você é extremamente baseado e vai ter sucesso na vida. Sugiro que você também avalie vender coisas em épocas de alta demanda, como ovos de Páscoa recheados próximo à Páscoa e alguma coisa no Natal também. ",
  "Eles são reforçados? ",
  "Bump",
  "O problema não é o produto e sim o vendedor. E você fez dois erros: investiu dinheiro demais e comprou tipos diferentes de saco. Se a galera ver que são sacos que vão estourar rapidamente, ninguém vai comprar. \r\n>mas eu tinha que pegar o preço em promoção\r\nNão é assim que funciona, você não testou o mercado ainda, você não sabe se vai conseguir vender. O que você tinha que ter feito era ter comprado 40 reais em saco de lixo e ter tentado vender isso primeiro. Aí iria aumenta para 300 reais e depois 600 e assim por diante. Se eu fosse você eu falaria que 10% do lucro iria para doação de caridade, escolha uma instituição e realmente doe o dinheiro, não vá enganar as pessoas.\r\n>>3533997\r\nSim, concordo com você."
]
