[
  "É possível fazer cirurgia para correção de miopia pelo SUS? Não tenho dinheiro para pagar em uma clínica particular e óculos acabam com a minha aparência (que já não é boa)\n\nTenho 6 graus em um olho e 4 no outro.",
  "Lasik não dura muito e fode tua visão periférica.\r\nNão recomendo.",
  ">>3532337\r\nLasik fode toda sua visão, não só a periférica. Você vai ficar com uma cicatriz no olho pro resto dos seus dias, e vai ver esta cicatriz bem na sua cara. ",
  "Also, usar óculos é bom pois afasta depósitos de porra. Meu irmão, meus primos, eles não usam óculos, e todos já passaram por pelo menos dois divórcios. Teve um que perdeu quase tudo que tinha. Teve um outro que passou por quatro divórcios, e foi preso uma vez com acusação de agressão doméstica. \r\nAgradeça aos céus por precisar de óculos, anão. ",
  ">>3532392\r\n>>3532337\r\n>>3532365\r\nPelo que entendi, tem a Lasik e a PRK, não é? A PRK é melhor?",
  "O problem não é o óculos. Respondendo sua pergunta, não sei. ",
  ">>3532406\r\nA PRK vai dar pancada no seu olho e deixa uma mancha na visão. \r\nTinha um blog português denunciando todas as merdas envolvendo lasik, mas parece que derrubaram ele. Mas era um show de horrores, incluindo vários casos de suicídio. ",
  "E acreditem se quiser, tem cirurgia para colocar lente de contato dentro do olho. \r\nO cirurgião abre que nem na lasik, e coloca uma lente entre o olho e a membrana. Negócio horrível, dá angústia só de ver. Vários casos de infecções. ",
  ">>3532427\r\n>A PRK vai dar pancada no seu olho e deixa uma mancha na visão\r\n>Lasik vai estragar seu olho ao ponto de muitos cometerem suicídio \r\nA saída então é tomar a lente de contatopill?",
  "Vocês sabem por que temos miopia? \r\nPorque usamos muito visão de perto. Ficamos na frente do computador 24/7, jogando video games, ou lendo livros e estudando. \r\nVai ver os caminhoneiros, a grande maioria tem hipermetropia, que é o contrário da miopia, porque eles usam visão de longe 24/7, dirigindo caminhão. \r\nEntão mesmo que você faça cirurgia, o grau vai aumentar de novo, com o passar dos anos. \r\nEu tinha 2 graus na minha juventude, e hoje são 3. Ele aumenta mesmo depois dos 30 anos, ao contrário do que alguns médicos dizem. ",
  ">>3532417\r\nEstou ciente. Já sou feio, eles me deixam mais feio ainda.\r\n>>3532427\r\nCaralho, não é possível. A saída é nascer de novo, então?",
  ">>3532459\r\nSe não for desconfortável, você pode tentar usar uma lente. \r\nMas é um saco pra limpar. E tem que lembrar de tirar ao dormir, senão pode dar merda. Dizem que pode parar lá atrás do olho se você dormir com ela. ",
  ">>3532459\r\nSe não tiver astigmatismo, sim.\r\nSe tiver, vai pagar 600 reais em vez de 50.\r\nInvista numa armação de qualidade, de preferência titânio ou alumínio, algo que dê para colocar uma lente de óculos escuro por fora também.\r\n",
  ">>3532526\r\nA minha é de titânio. Eu queria comprar outra, mas não consigo achar nem a pau. Só tem uma lá no ML, mas não dá pra experimentar deste jeito. \r\nNas lojas só tem armação de plástico, está horrível. Até loja de shopping. ",
  ">>3532523\r\nAno que vem irei comprar as lentes da pica relatada, de todos os reviews, essa foi a que mais teve comentários do tipo \"super confortável\" e \"nem parece que você está usando lentes\".\r\n>Dizem que pode parar lá atrás do olho se você dormir com ela\r\nMeuamigo...",
  ">>3532526\r\nQuanto é uma dessas, em média?\r\n",
  ">>3532587\r\nEste que é o problema. Se for desconfortável, é uma merda, você vai querer tirar. \r\nMas se for confortável, você pode esquecer que está ali, e na hora de dormir vai esquecer de tirar...\r\n",
  ">>3532607\r\nNão tente coloque paranoias na minha cabeça, seu macaco. É só ter disciplina, porra. É igual deixar o gás ligado.\r\n",
  ">>3532647\r\nVocê já deixou o gás ligado? ",
  ">>3532604\r\nhttps://pt.aliexpress.com/item/32887921275.html?spm=a2g0o.productlist.0.0.373978ca8OJg4e&algo_pvid=d29d71bd-16ab-441f-9a93-dc4b2061a59c&algo_exp_id=d29d71bd-16ab-441f-9a93-dc4b2061a59c-26&pdp_ext_f=%7B%22sku_id%22%3A%2212000023034351586%22%7D\r\nNo máximo uns 140, aqui é uns 600 reais por uma armação igual, hue.",
  "Indiquem boas armações de óculos, anões. Eu queria uma estilo militar.",
  "Este aqui parece ser bom: \r\nhttps://pt.aliexpress.com/item/4000786013067.html\r\n\r\nSerá que vale a pena? Alguém já comprou óculos no aliexpress? ",
  ">>3532652\r\nDepois de adulto, não,pois eu desenvolvi disciplina e memória de sempre desligar depois de cozinhar ou fritar o que eu queria. Então é totalmente possível desenvolver a mesma coisa com o manuseio de lentes porra.",
  "A cirurgia é 5 mil. Como você não tem 5 conto guardado?",
  ">>3532756\r\nJá comprei até celular e veio sem problemas, vai vir bem embalado anão, de 2 semanas a 1 mês já chega.",
  ">>3532675\nMe explique uma coisa, por favor. Eu teria que mandar fazer outras lentes de grau para essa nova armação, certo? A última vez que mandei fazer lentes foi quando eu tinha 17, já faz um bom tempo.",
  ">>3532815\r\nEspero que você tenha no máximo 19.\r\nLente se troca todo ano pra não foder mais sua visão. ",
  ">>3532861\r\nTenho 21. Pensando bem, acho que não foi com 17, foi depois que me mudei, provavelmente com uns 18, 19 anos.",
  "Olha este, parece aquelas janelas de submarino, kek. \r\n\r\nhttps://pt.aliexpress.com/item/32893551746.html",
  ">esse anão quatro olhos completamente paranoico no fio\r\nEu fiz cirurgia refrativa há um bom tempo e minha visão está zero bala até hoje. Recomendo para todos os anões que acham uma bosta ficar usando óculos, como eu achava.",
  ">>3532978\r\nFez a lasik? ",
  ">>3533031\r\nPRK, pois é mais recomendada pra quem pratica esportes. Também me lembro de ter visto na época que a Lasik podia dar problema demais, como o >>3532337 falou.\r\n",
  ">>3532917\r\nNão queria admitir mas eu achei ela bonita.",
  ">>3533096\r\n>PRK – Indicado para córneas um pouco mais finas e graus moderados de vícios refrativos, é realizado com a raspagem do epitélio – camada externa da córnea. O pós-operatório é mais dolorido, causa menos olho seco que o Lasik e mais fotofobia. A recuperação é mais lenta\r\nManeiro. ",
  ">>3533103\r\nTambém achei, mas os suportes pro nariz ficam lá embaixo. ",
  ">>3533106\r\nNão vou negar: As primeiras semanas após a cirurgia são um cu, e você também vai ter que ficar alguns meses tendo que usar óculos escuros toda vez que for sair de casa. Mas depois disso minha qualidade de vida melhorou bastante, não enxergar nada é uma bosta.",
  ">>3533115\r\nÉ só tirar.\r\nMeu óculos de casa tem o tamanho pra nariz igual, o nariz fica encostado na parte de cima. ",
  "Este parece ser melhor, pois dá pra tirar a lente escura (coloca com imã), o outro ali só pode levantar ela. \r\n\r\nhttps://pt.aliexpress.com/item/4000976469766.html",
  ">>3533366\r\nAchei bonito esse modelo. Posso comprar para usar colocar lentes de grau?",
  ">>3533498\r\n>para usar como\r\nFix'd.",
  "Dizem que tem como fazer pelo SUS, mas tem que ter o contatinho lá dentro.",
  "BUMP!",
  "Não faça isso. Junte dinheiro e faça com um profissional gabaritado.",
  "Eu uso óculos em casa e lente de contacto quando saio.",
  "Estou pensando se devo ou não fazer. Já passei dos 30, minha vida financeira está boa e meu grau estabilizado. Acontece que sou NEET e relativamente recluso. A necessidade é zero. Raramente saio de casa. Mas algum dia essa situação pode mudar, vou querer praticar um esporte ou viajar se o bitcoin dobrar. Espero surgir a necessidade ou aproveito agora?",
  ">não tem dinheiro pra fazer cirurgia\r\nSe mate.",
  ">Tenho 6 graus em um olho e 4 no outro\r\nTem que ter pelo menos 4 graus para fazer. Você precisa de um laudo e pedido de cirurgia pelo oftalmologista. Se você é da cornomotiva é bem fácil de fazer por existir no interior um hospital que é referência mundial em oftalmologia. Minha mãe transplantou as duas córneas lá."
]
