[
  "COMO É BOM SER BRANCO!",
  "Marina tem long midface, com um ratio de 0,98, isso denota que ela possui cara de cavalo, por ser menor que 1.\r\n",
  ">>3532164\r\nMas o que a fornicação?",
  ">>3532164\r\nEu acho muito engraçado como a cada propaganda do banco Safra ela precisa fazer uma atuação diferente ao dizer o slogan do banco.",
  ">>3532164\r\n",
  ">>3532164\r\nQue programa você usou?",
  ">>3532164\r\nLINDA, POSTA MAIS.",
  "deve ser bom mesmo aparecer em outdoor de propaganda de condomínio, de odontologia e de qualquer outro produto pra classe media.\r\n ",
  "Brancos são apenas humanos normais, não tem nada demais.\r\nNegros é que são bestas-feras, animais não-humanos e irracionais.",
  ">>3532250\r\nComecei a ler e pensei que estava lacrando, ufa.",
  "Em pessoas de classe baixa só é mais aflorado, somos todos um bandos de animais, inclusive quando você fala algo assim pra se sentir superior.\r\nMas eu concordo se você falar da cultura que eles tem espalhado.\r\n ",
  ">>3532250\r\n>humanos normais\r\nEssa é a bênção de poder ver um crioulo, você começa a dar um valor gigante para os descendentes aryanos, são praticamente como os antigos indígenas de todos os povos descreviam, deuses na terra.\r\nQualquer (((um))) que queira destruir isso é inimigo da humanidade e de Deus.",
  ">>3532164\r\nBased.",
  "ITT:\r\n**ignore as bandeiras e pensem que é a do Brasil.**",
  ">>3532363\r\nChegou o primeiro primata com o prolapso inflamado.",
  ">>3532363\r\n>ignore as bandeiras e pensem que é a do Brasil.\r\nuau, abriu minha minha mente. Nem parece que a gente não repara novelas no qual o pobre quase sempre é branco.\r\n",
  "Essa é a diferença que uma midface compacta faz.",
  "Sábio e esconde fio de potencial briguinha racial.",
  "==COMO É BOM SER BRANCO, PURO, SANTO, PERFEITO, BELÍSSIMO E TUDO DE BOM!==",
  ">>3532440\r\nSuma daqui, crioulo boçal.",
  "bump",
  ">>3532363\r\n>>3532440\r\nCambada de macaco do caralho. Pleno domingão mas eu já vou ter que lembrar que o lugar de vocês é na senzala.",
  "Toda vez que vejo uma ariana me vem a mente atrizes libidinosas. Kek. Fode não ser zoomer.",
  "GRAÇAS A DEUS EU NASCI BRANCO!",
  ">>3532220\r\nQue porra é essa, anão? É efeito de aplicativo?",
  ">>3535419\r\nQual porra?",
  ">>3532205\r\nPaint e calculadora.",
  ">>3535450\r\nEsses zoomers não conseguem fazer nada na unha, tudo tem que ter um programa, um app, uma assinatura de streaming...Kek.",
  ">>3535487\r\nKek. \"M-mas eu ando com um computador no bolso! Ele tem que fazer tudo por mim! Alexa, enviar reply!\""
]
