[
  "Ele era realmente baseado? Como os anões fariam uma crítica ao Dr. Enéas?",
  "Ele era muito otimista, mas era um otimista baseado.\r\nSeria bom para o país alguém que realmente acredite no nosso futuro e no nosso potencial, mas acho que é tarde demais.",
  "Bump.",
  "Sim e hoje seria taxado de comunista.",
  ">>3533069\r\nUm homem que realmente tinha como seu principal objetivo um futuro melhor para o Brasil.",
  "Enéas era maçom, ou seja, oposição controlada.",
  ">>3533213\r\nEntão o Daciolo também é? O discurso dele de protestante só pode ser papo de judeu maçom. Estou redpillado.",
  ">>3533245\r\nMuitos pastores evangélicos são maçons, como Edir Macedo e Silas Malafaia. E se ele não for, uma hora vai ser.",
  ">>3533245\r\nNão, na verdade Daciolo já tentou derrubar os maçons da Assembleia de Deus que é uma organização protestante pentecostal e lá é infestado de maçons.\r\nTem até um vídeo no jewtube dele pregando em uma conferência da AD.\r\n",
  ">A maçonaria sempre foi caracterizada por ter, em seus quadros, pessoas ilustres entre eles o compositor Carlos Gomes, o escritor Castro Alves, o marechal e ex-presidente do Brasil Deodoro da Fonseca, Duque de Caxias, o político e médico Enéas Carneiro, Floriano Peixoto, Magalhães Barata, José Bonifácio, o escultor o Aleijadinho.\r\n\r\nhttps://oimpacto.com.br/2021/03/31/artigo-o-estranho-posicionamento-da-maconaria-pode-estar-ligado-a-geopolitica-norte-americana-e-britanica/",
  ">>3533213\r\nVocê pode provar? Se de fato ele fosse maçom mesmo não iriam criar medidas como a clausura de barreira, obrigando o PRONA a ser extinto. ",
  ">>3533267\r\nMesmo que seja anti-maçom, por ser evangélico é pró-judeu igual. Jesus era judeu.",
  ">>3533274\r\nAqui.\r\n>>3533278\r\n",
  ">>3533267\r\nEu pesquisei sobre Enéas ser maçom e vi na matéria quando o Daciolo falava \"eles vão dizer que sou louco, como fizeram com o Enéas\".\r\nSe tudo é um plano ((deles)), eles só iriam repetir a narrativa com o Daciolo. Fora que o anão disse que igrejas petenconstais estão infestadas de maçons. Não dá pra confiar.",
  ">>3533274\r\nEu acabei de ler esse site. Não parece muito confiável. Ao menos o Edir Macedo e Silas Malafaia saíram num site de uma loja maçônica. ",
  ">>3533286\r\nMas um artigo na internet qualquer um pode escrever, amigo. Teria que ser uma prova contundente. Ademais, o texto menciona a ligação entre a maçonaria e a geopolítica norteamericana, porém o Dr. Enéas era um ferrenho critico a política externa dos Eua. ",
  ">>3533280\r\n>por ser evangélico é pró-judeu igual\r\nAnão, depende da corrente evangélica.\r\n\r\n>Jesus era judeu\r\nJesus era hebreu, descendente de Davi, filho de Deus e um crítico à religião judaica e ao rabinismo.\r\n\r\n>>3533288\r\nSim, estão infestadas, elas comeram a ser infestadas pela década de 80~90, hoje em dia, desvirtuaram completamente os preceitos iniciais do evangélicos.\r\nNão concordo com muitas coisas que eles alegam, porém é nítido que o que é hoje, não se compara ao que era antigamente. O pastor podia não ser alguém com um vasto conhecimento, mas ele era um pastor e não um lobo como acontece nos dias atuais. Infelizmente, isso não vem acontecendo só com a igreja evangélica, mas também com a Católica, a Ortodoxa e as protestantes tradicionais. O mundo jaz do maligno e estamos no fim dos tempos.\r\nNão ironicamente o diabo vem transvestido em vestes brancas.\r\n",
  ">>3533288\r\nNesse vídeo ele se refere a Deus como o Grande Arquiteto do Universo aos 47 segundos, o mesmo nome que os maçons dão pra Deus.",
  ">>3533332\r\nEntenda judeu como pertencente ao judaísmo e não a tribo de Judá, o conceito de judeu foi corrompido. Porém, é nítido que não há diferente nisso quando não falamos sobre Jesus já que, os judeus continuam sendo deicidas, sejam por serem descendentes da Tribo de Judá ou por aceitarem o rabinismo que é o grande mal, já que até mesmos alegam que Jesus é um filho solteiro de Maria, entre outros.",
  ">>3533335\r\nDr. Enéas era meio maluquinho, não seria aceito. Ele é aquele baixinho feio da  turma que estuda bastante curiosidades e certamente pesquisou \"sociedades secretas\".\r\nSó era realmente escutado se tratando de ECG. Talvez ele fosse até um pouco autista, ele era realmente fissurado em ECG.\r\n\r\nFoi cedo demais, infelizmente.",
  ">>3533342\r\n>>3533332\r\nÉ inegável que Jesus estudou a Torah e seguiu ensinamentos judaicos. O que você citou sobre ele ser filho bastardo está no Talmud, um livro claro de cancelamento do Messias.\r\nPorém, o mesmo Talmud diz que ele abandonou o judaísmo, deixando de sê-lo e indo praticar magias de outras culturas, como a egípcia. Há também quem diga que ele foi para o Tibet. \r\nAssociar Jesus com judeus é uma via de mão dupla, você pode shillar a favor ou contra com essa premissa.",
  ">>3533345\r\n>Dr. Enéas era meio maluquinho, não seria aceito.\r\n<ele acha que esse antro de bichas maçons tem algum padrão de qualidade\r\n==Maçonaria é merda==",
  "Ele tinha algumas ideias boas, como do país precisar ter uma bomba atômica, mas tinha outras estúpidas, como o nacional-desenvolvimentismo. "
]
