[
  "Anões, esta semana eu me mudei para uma casa nova. A casa em si é adorável, com dois andares, três quartos, dois banheiros, um quintal cercado e uma cozinha grande. A árvore no jardim da frente é alta e forte e faz um bom trabalho bloqueando as janelas da sala para a rua, a pressão da água é fabulosa, os armários são grandes, e os pisos laminados são novos. O único problema que eu tive até agora é que os meus vizinhos são bem barulhentos. Nossas casas são conectadas de um lado, então nós dividimos as paredes da sala de estar, do quarto e da cozinha. Durante todo o dia, eu posso ouvi-los mexendo em sua cozinha, assistindo filmes no último volume, falando e seu filho pequeno chorando. É um pequeno esforço, mas nada com que eu não possa conviver, suponho.\r\n\r\nAgora, para chegar diretamente à coisa que realmente me preocupa, tudo começou quando eu estava no chuveiro esta manhã. Eu normalmente gosto de ouvir música enquanto tomo banho, mas hoje eu decidi que eu preferia apenas desfrutar do silêncio. A atividade foi bastante tranquila, até que, enquanto eu estava no meio da lavagem do meu cabelo, eu ouvi meus vizinhos falando do outro lado da parede. Eu não conseguia entender o que eles estavam dizendo, mas pareceu estranho para mim. Parecia que eles estavam murmurando algo, sussurrando e, ocasionalmente, rindo baixinho, mas eu não conseguia entender como eu podia ouvi-los se eles estavam, evidentemente, falando em voz baixa. Eu pensei que eles deveriam estar de pé absurdamente perto do lado deles da parede, para ser tão audível no meio do meu banho.\r\n\r\nEu não pensei muito neste incidente até que eu estava saindo para o trabalho uma hora mais tarde. Enquanto eu começava abrir a porta do carro, eu me virei de volta para casa, sentindo como se eu tivesse esquecido alguma coisa. Quando olhei para cima, na direção da janela do meu quarto, eu percebi que a casa do vizinho compartilha uma parede do lado oposto do banheiro. Do outro lado da parede do banheiro fica o meu Guarda-roupa.",
  "NT: Esquizofrenia.",
  "Xii.... tá doidão, OP.",
  "Entendi. Obviamente os seus vizinhos foram cochichar no seu guarda-roupa enquanto você tomava banho.",
  "Demorou demais para abrir o sabadão esquizofrênico, já é domingo.",
  "Não entendi bosta nenhuma do que você quis dizer.",
  "Sera que eles estavam rindo do seu pipizinho OP?",
  "Já aconteceu algo parecido comigo, anão.\r\n>mudei pra uma nova casa\r\n>linda, mas estranhamente barata\r\n>arrumamos tudo e fica com um quarto todo entulhado e empoeirado no final do corredor\r\n>corredores longos que chega a dar ecos\r\n>um dia acordo às 3h30m da manhã \r\n>ouço um murmuro parecendo uma lamentação/gemido vindo do quarto com entulhos\r\n>ligo a luz pra ir\r\n>mcq sem luz\r\n>vou com a lanterna do celular\r\n>quanto mais me aproximo mais fede e mais próximo fica o som de sopro\r\n>chego no quarto\r\n>arrepios\r\n>percebo que fedor e gemido ta vindo de um canto\r\n>aponto a lanterna pra esse canto\r\n>mcq é o fodendo mama caixão soprando seu bafo sujismundo pela casa\r\n>dá um clarão e fedor me faz desmaiar e cair a cabeça \r\n>era o início da era das máquinas ",
  "Rapaz...",
  ">>3533094\r\nRicardão tinha se escondido no seu guarda-roupa."
]
