[
  "Fio abençoado.\r\n\r\nTodos que postarem aqui teram um começo de semana jubiloso garantido pelo nosso Salvador Jesus Cristo.",
  "Tostando em hóstia sagrada.",
  ">>3533578\r\nDeem play no vídeo, não é nada lacrador, apesar da thumbnail.",
  "Anticristo.\r\n666.\r\nSatanismo.\r\nPedofilia.\r\nCriança sendo estuprada.\r\nCriança torturada em sacrifício.\r\nLucifer.\r\nExu caveira. \r\nPreto velho. \r\nEspírito imundo.\r\nNova ordem mundial.\r\nH.\r\nBíblia da capa preta.\r\nSigilo.\r\nGiovana Dada.\r\nCristiano Ronaldo.\r\nSexo com animais.\r\nSexo com a mãe morta.\r\nPomba gira.\r\nPomba gira morta enfiada no meu cu.\r\nEmerson Eduardo Rodrigues Setim. \r\nMaçonaria.\r\nCandomblé.\r\nJesus pregado na cruz de ponta cabeça.\r\nHomossexualidade.\r\nCabo Daciolo.\r\n\r\nEstou abençoado.",
  "Obrigado, amigo.",
  "Okay. Mas, não creio que Jesus goste de mim.",
  ">>3533610\r\nE você está certo.",
  "Amém.",
  "Senhor, perdoe por minhas falhas! Me ajude a vencer o pecado da masturbação, amem! ",
  ">>3533611\r\nTeus duplos confirmaram. **Checado.**",
  "Amém, amiguinho!",
  "Da última vez que postei, acabei me fodendo no último dia da semana.\r\nEspero que tudo dê certo, estou lascado na segunda-feira. \r\nAmém e me perdoe por todos os meus pecados, Pai.",
  "Amem.",
  ">>3533677\r\nDoim. ",
  "Eu queria que Jesus me amasse.",
  "Amém.",
  "Opa.",
  "Vamo que vamo.",
  "Amém, nobre anão. Cheguei agora do meu comércio de bebidas e hoje estou de folga tanto da loja quanto do meu emprego CLT. Bom fim de semana, confrades.",
  "Amém.",
  "Amém.\r\n",
  ">nosso Salvador Jesus Cristo\r\nEu gosto dele.",
  "Preciso de uma salvação.",
  "Amém.",
  "JC é meu amigo, mexeu com ele mexeu comigo.",
  "Amém!",
  "Amém, anão. ",
  "Bença, Pai.\r\n**Estou precisando.**",
  "Amém.",
  "Amém, anão.",
  "Amém, anão!",
  "Baseado. Música tema do fio, **não vejam o clipe oficial dela.**",
  "Amém.",
  ">teram",
  "Bump abençoado.",
  null,
  ">>3533593\r\nKi jorjada. ",
  "E eu com isso?",
  ">>3533593\r\n**Jesus também te ama, anão.**",
  "E lá vamos nós para mais uma semana.\r\nMe abençoa, senhor!",
  "Amém.",
  "Ganhei uma escolinha de Axie Infinity, mas ninguém entrou em contato comigo ainda.\r\nAbençoe que isso dê certo, por favor.",
  "Amém.",
  "Sobe.",
  "Obrigado, Apufag cristão! Que você tenha uma semana abençoada também!",
  "Terão, OP. Also, post da benção. ",
  "Paz de Cristo!",
  "Abençoado seja o Cristo. Amaldiçoado seja o Pai dele.",
  "Amém.",
  "Amém.",
  "Amém.",
  "Glória a Deus nas alturas e paz na terra aos homens de boa vontade!",
  null,
  "Amém.",
  "Senhor, sei que sou fraco e egoísta, dai me mais fé para crer em ti e poder servi-lo.\r\nAmém.",
  ">teram",
  "Amém.",
  ">>3533575\r\n\r\nAmém, uma semana abençoada e cheia da paz do Nosso Senhor Jesus Cristo.\r\n",
  "Bump do amor de Cristo.",
  "Alahu Akbar.",
  "Amém!",
  "Glória.",
  "Vai que cola, né?",
  "Pai, desejo a todos aqui presentes uma ótima semana. Que Deus esteja convosco, hoje e sempre, amém!\r\n\r\nFio abençoado.",
  "Baseado Salvador! ",
  "Amanhã tenho uma entrevista de emprego, me ajude Deus. ",
  "Amém!",
  "Baseado.",
  "==ESTE FIO ESTÁ AMALDIÇOADO, SHALOM.==\r\n\r\nEm tempos de crise financeira em todo o país, devemos fortalecer nossa fé e nos apoiar em tudo que não seja ilícito para mantermos uma qualidade de vida. Nós não precisamos do dinheiro apenas para sobreviver, mas também para o nosso lazer, viagens e tudo que nos faz bem.  Então, não nos custa dar um empurrãozinho no destino para atrairmos abundância e assim, concretizarmos nossos principais sonhos como uma viagem desejada, um carro novo, uma casa perto do mar, etc. Reze com fé a Oração da Cabra Preta Milagrosa para prosperidade.\r\n\r\n“Salve São Cipriano, fazei que muito dinheiro, riqueza e fortuna fiquem para sempre comigo. São Cipriano trazei muito dinheiro, riqueza e fortuna para mim.\r\n\r\nAssim como o galo canta, o burro rincha, o sino toca, a cabra preta milagrosa berra, assim tu São Cipriano hás de trazer muito dinheiro, riqueza e fortuna para mim.\r\n\r\nAssim como o sol aparece, a chuva cai, faça São Cipriano o dinheiro, a riqueza e a fortuna serem dominados por mim (diga aqui seu nome), assim seja.\r\n\r\nPreso debaixo do meu pé esquerdo, com dois olhos vejo o dinheiro, a riqueza a fortuna, com três eu prendo, o dinheiro, a riqueza e a fortuna, com meu Anjo da Guarda peço que muito dinheiro, riqueza e fortuna venham até mim. Como uma cobra rastejante que o dinheiro, a riqueza e a fortuna só se sinta bem perto de mim, que não consiga ficar com quem não merece, que não fique com nenhuma outra pessoa que não seja eu, que atenda todas as minhas vontades, comprando o que eu quiser, gastando como eu queira, que nunca me faça sofrer por ficar sem o dinheiro, que quando eu durma e acorde sempre o dinheiro, a riqueza e a fortuna estejam dentro da minha casa, da minha bolsa, do meu bolso, da minha empresa ou onde eu estiver.\r\n\r\nQue o dinheiro, a riqueza e a fortuna não consigam estar longe de mim, que seus valores sejam sempre altos, muito altos, voltados só para mim, que o dinheiro, a riqueza e a fortuna São Cipriano, sejam muito valiosos para mim. Que assim seja. Pelo poder de São Cipriano, assim seja. Que muito dinheiro, riqueza e fortuna em penca, venham atrás de mim, para que possamos ter conforto, fama, poder, saúde, ajudar os mais necessitados, ter um bom convívio e assim sermos felizes.\r\n\r\nPeço a São Cipriano, que o dinheiro, a riqueza e a fortuna me procurem ainda hoje, peço isto ao poder das Três almas pretas que vigiam São Cipriano, assim seja. Que o dinheiro, a riqueza e a fortuna venham logo de uma vez para a minha casa, minha vida, minha empresa e meus negócios. Que os inimigos não nos vejam, não nos enxerguem, assim seja, assim será, assim está feito.\r\n\r\nÓ São Cipriano e as Três Almas pretas que vigiam São Cipriano, atendam ao meu pedido. ”",
  ">>3537891\r\n**Deus te ama, anão.**"
]
