[
  "Por que caralhos toda pessoa que começa a lidar com crypto se torna um imbecil prepotente? \r\n\r\n >pica relatada, alguém tentando explicar a utilidade de uma blockchain e não chegando a lugar algum",
  "Bump.",
  "Sage.",
  "Não sei. Falou em cripto eu não nem olho.",
  ">>3533051\r\nObrigado.",
  "É normal. Vi isso numa publicação num grupo sobre língua japonesa do cancro. A vadia falou a mesma coisa \"por que pessoas que estão aprendendo tem mania de querer ensinar e ensina tudo errado?\"",
  "É que o cara começa a ganhar dinheiro e se sente o pica das galáxias com o suposto sucesso.",
  ">>3533056\r\nÉ algo diferente. Você pergunta pra pessoa qual a utilidade disso ali, qual o endgame, por que foi criado, por que ela está fazendo isso e a pessoa trava entrando num loop defletindo qualquer coisa com \"você não entende, vai estudar, vai ver vídeos sobre, pesquise\" e coisas do gênero. É como se eles tentassem te colocar no meio mas não sabem explicar o porque de entrar e o que estão fazendo...\r\n\r\nNão tem nada a ver com dunning-krugger, é algo bem mais bizarro.",
  ">ele não ganha 2.500 reais para apertar um botão\r\nPURO LULZ.",
  ">>3533111\r\n>>3533084\r\n",
  ">>3533111\r\nVocê apertou esse botão, ganhou 2500 reais. Legal. Como? O que gerou esses 2500 reais? O que você fez com esse botão que valeu 2500 reais?",
  ">>3533146\r\nEu apertei ele!",
  ">>3533151\r\n==APERTEM O BOTÃO!==",
  ">>3533111\r\nVocê não ganhou 2500 reais, ganhou moedinhas de mentira de valor extremamente incerto.",
  ">>3533163\r\nGanhei sim, já converti para real. Diferente do mercado de ações, o mercado das cryptos é 24/7.",
  ">>3533151\r\n>>3533160\r\nEsses caras aqui também apertam botões. Qual a diferença entre os botões que eles apertam e o sue? Por que o seu botão valeu 2500 reais por uma pressionada e o deles é um mês inteiro para um salário questionável?",
  ">>3533179\r\nPorque eu tenho brio**, sorte e acesso a informações privilegiadas** e eles não.",
  ">>3533196\r\nVocê não respondeu minha pergunta. Qual o propósito do botão que você aperta? O que ele faz?",
  ">>3533111\r\nVocê investiu quanto, anão?",
  ">>3533212\r\nO botão dispara um dado e se cair em um número de 1 a 50, eu ganho 2500 reais. Se cair em um número de 51 a 100, eu não ganho nada. Posso apertar ele 1 vez por dia.\r\n\r\n>>3533217\r\nMenos de 4k.\r\n",
  ">>3533241\r\nEntão é loteria com passos extras?",
  ">>3533251\r\nAcho que sim. Eu definiria como um sistema de pirâmide mais complexo.",
  ">>3533111\r\nQual o nome deste jogo?",
  ">>3533355\r\nCryptoMines."
]
