[
  "Perguntem qualquer coisa para um anão que chegou do rolê e está trancado do lado de fora de casa.",
  "Underage.",
  ">>3533584\r\nTenho 20.",
  "Underage.\r\n",
  "Você é um felino?",
  "Underage. ",
  ">ROLÊ\r\n\r\n1-Porque tão burro?\r\n\r\n2-Porque tão pobre?\r\n\r\n3-Underage",
  ">rolê\r\nDescolixo.",
  "Pretofag reportando dentro. Eu sei onde fica esse lugar, OP. Já vai guardando dinheiro para comprar outro.",
  ">>3533607\r\n>esse espaçamento\r\n>essa numeração totalmente errada\r\n>esse português de merda mesmo chamando outro anão de burro\r\n\r\nVai uma lição pra você, macaco de reddit, tome nota:\r\nEsse seu \"porque\" (junto e sem acentuação gráfica) é uma '''conjunção'''; quando você pretende fazer perguntas que sejam frases interrogativas DIRETAS, você deve usar o \"por que\" (separado, sem acento circunflexo e no começo da frase). Esse recinto já não bane mais os anões por serem analfabetos funcionais e, eu sei que deve ser difícil pra você, mas tente AO MENOS usar o \"porque\" (junto) na hora de responder uma pergunta e o \"por que\" (separado) quando for fazer uma pergunta; não vou nem cobrar de você os acentos, sei que vai ser muito pra você.\r\n\r\nAlso, não chame os outros de \"burros\" antes de ler o que você está prestes a postar, newfag.\r\n**E não saia por aí mordendo esse tipo de pescaria, sua bicha.**",
  ">>3533640\r\nBaseado manfredo.",
  ">esse gato antivaxx \r\n\r\nBaseado.",
  ">>3533640\r\nFode sim, anão.",
  "Sua família é baseada, vagabundo tem que ficar na rua mesmo.",
  ">>3533608\r\nEu era falho antes de tomar a /sig/pill.",
  "Esse gatinho parece ser triste, senti. ",
  ">>3533640\r\nNão é pesca anão estou esperando as 5:30 da manhã para ir na padaria comer um misto quente e depois ir para casa.",
  "Pula o muro.",
  "Sucesso em sua empreitada, anão. No entanto procure não passar mais por essa situação.",
  ">>3533616\r\nKek, passou 2 caras em uma moto aqui, confesso que o cu travou.",
  ">>3533659\r\nObrigado anão.",
  ">>3533655\r\nMoro no primeiro andar.",
  "Sua família é desestruturada? Seus pais são filhos da puta sociopatas? Tem que ser muito perverso pra deixar o filho na rua no meio da madrugada, deixando ele com o risco de tomar um tiro na cabeça e morrer.",
  ">não tem uma chave da própria casa\r\nUnderage e analfabeto.",
  ">>3533667\r\nNão anão, meus pais nem sabem que estou aqui, falei para eles que dormiria na casa de um amigo e saí para gerar lulz no centro, agora estou aqui esperando amanhecer para não perturbar eles.",
  "Minha nossa, que bairro fodido.\r\nQue cidade você mora?",
  ">>3533687\r\nTamangandápio.",
  ">não sabendo invadir a própria casa\r\n>não tendo a fodendo chave no bolso\r\n>não tendo uma chave de emergência guardada em um local estratégico\r\n\r\nSente bem, homem. Nada como ser adulto.",
  ">>3533687\r\nBoa viagem, Recife.",
  ">>3533694\r\n",
  ">>3533673\r\n>falei para eles que dormiria na casa de um amigo e saí para gerar lulz no centro,\r\nQuantos 16 anos?",
  "O absoluto estado deste recinto.",
  ">>3533694\r\nMinha casa tem alarme anão, se abrir qualquer janela ou porta vou acordar a vizinhança toda.",
  ">>3533607\r\n>chamando o anão que saiu pro mundo de burro\r\n>utiliza ''porque'' em uma frase interrogativa\r\n\r\nVocê é um bosta. Ao menos o descofalho está tentando. E você, síndrome do floquinho de neve, e no mínimo virgem?",
  ">>3533713\r\n>usando sexo como parâmetro para algo\r\nNão fode. Mas concordo com você, pelo menos o anão está tentando sair desse ciclo vicioso, apesar de ser mongol.",
  ">>3533709\r\nEntendi. Eu já tive sua idade, amigo. Hoje em dia, ainda moro com minha mãe, mas sou dono do meu proprio nariz. Estou com 31, cuido do comércio de bebidas da minha família, que inclusive fica do lado de uma balaids, e tenho outro emprego CLT. Não sei o que você faz da vida, anão, mas já passei por isso, quando comecei a sair pro mundo. O que você precisa fazer agora é ao menos mostrar a sua família que você pode se virar, se quiser ter esse previlegio de sair até uma hora dessas sem acontecer essa merda de ficar preso pra fora. E não ligue pra esses anões que só falam merda. ",
  ">>3533702\r\n",
  "Onde você foi?",
  ">>3533724\r\nObrigado pelo conselho anão, also minha bateria vai acabar em breve, obrigado a todos por esse fio que me ajudou a passar um tempo.",
  ">>3533717\r\n>hurr sexo\r\nNão, amigão, totalmente o inverso. Maioria dos anões que se expõe como virgens são frustrados que vivem as custas dos pais superprotetores, e que não passam de hipócritas. Por um lado, nunca tiveram um pingo de coragem pra formigar uma vagabunda, e por outro são degenerados ao extremo, que já faparam pra centenas de tags, uma mais desgastante que a outra. Falo isso por experiência própria. Sou anão desde 2012, e já fui um anão frustrado, e, que depois que cheguei ao fundo do poço, tive coragem de escalá-lo.",
  "Favelafag reportando dentro, tenha um bom dia, paraibano. Amanhã você terá uma visitinha inusitada. ",
  ">>3533731\r\n>fornicar\r\n>desgostante"
]
