[
  "Mais uma vez falhei em parar com a masturbação/pornografia, caralho por quê é tão difícil largar essa merda? \r\n\r\nPior que falho por ser idiota mesmo. Já sei os motivos que me levam a cair, os gatilhos. \r\n\r\n>começo a ficar entediado, ansioso ou frustrado\r\n>entro em todos os sites aleatórios que conheço, abrindo compulsivamente guias sem parar\r\n>entro em chans gringos, e até aqui mesmo\r\n>quero sentir o errado\r\n>meu pau está mole, forço ele a ficar duro\r\n>me masturbo abrindo mais 100 abas\r\n>gozo\r\n>me sinto a pior pessoa do mundo\r\n>prometo parar para sempre\r\n\r\nCaralho, que desgraça, pior que eu sempre falho, fico 1 a 2 dias longe do PC, para limpar a cabeça. Antes eu caia de 6 em 6 dias, mas parece que estou me viciando de novo! Até parei de usar o 1500chan, apaguei históricos, favoritos, tudo para me ajudar a parar, porem, fico sem nada para fazer, então vejo anime, ou uma serie, escuto musica, oro a Deus, vejo vídeos de pastores, mesmo assim, falho miseravelmente. \r\nO unico jeito é sair daqui, e da internet, porem, parece que sou 2 pessoas completamente diferente. \r\n\r\n\r\nMeu Deus... \r\n\r\nEU QUERO PARAR! ",
  "Eu acho que tenho umas variações hormonais estranhas. Tem semanas que quase não tenho tesão, batendo masturbação poucas vezes na semana, mas tem outras semanas que preciso bater umas 3 por dia e mesmo assim continuo de pau duro em momentos indesejáveis desses dias.\n\nEu sou coomer sazonal.\nLegal, né?",
  "Eu passo por algo semelhante, por algum motivo eu forço meu pipi a ficar duro também e me faço cair no pecado denovo e denovo. O meu caso ficou mais grave ainda depois que comecei a ir atras de la creaturas do pardoo, para gozar enquanto elas olham meu pau. Eu só queria sair dessa vida de merda, mas parece que o tédio me destroi.",
  "Sou neet e vou focar em arrumar um subemprego, QUALQUER SUBEMPREGO, apenas para ter o que fazer durante o dia e superar esse vício. Eu já tentei, já tive motivação, apenas não consigo parar sozinho.",
  ">>3533484\r\nEu também tenho isso, anão. Já passei uma mês sem tocar no meu colega, mas quando eu volto me sinto uma besta no cio imcapaz de pensar racionalmente.",
  ">>3533505\r\n>incapaz\r\nFix. \r\n",
  "Pior parte é que eu tento me policiar a ficar só na pornografia \"normal\", porem, perco o controle e começo a ir além, vendo aberrações. Mas o que mais me deixa mal, destruído, é que ultimamente tenho me interessado por jbs, por parecerem \"inocentes\". Fico procurando coisas assim, mesmo que não esteja excitado de verdade, mas querendo por ser errado. \r\nNão quero ser um monstro, anões! Eu temo a Deus, eu quero ser salvo! Eu peço perdão todos os dias, e mesmo assim, continuo a falhar! ",
  ">>3533527\r\nInstale o cebolão e vá fundo. Confie no deabo.",
  "Recomendo assistirem esse vídeo.\r\n\r\nVocê provavelmente vai entender o que está acontecendo.",
  "Pare de ver animes. Essa merda tem sexualização implícita, seu consciente não percebe mas seu cérebro tá sendo atolado de estímulos sexuais incansavelmente. Nunca vai se curar disso enquanto consumir essa merda que é feita pra te viciar inconscientemente pelo instinto sexual e te manter fissurado e sempre consooming.",
  "Meu problema não é com a pornografia, mas com a procrastinação.",
  ">>3533557\r\nPior que tudo tem estimulo sexual hoje em dia. Ou eu sou abençoado com uma força de vontade imensa, ou terei que sumir da internet, e qualquer outro meio de tecnologia.",
  "Geleia?",
  ">>3533595\r\nMeu problema são os devaneios. Passo o dia todo pensando em como dominar o mundo, como ficar rico, como atingir isso e aquilo. No final, nunca faço nada. ",
  ">>3533675\r\nPerdi, eu também, mas meus objetivos são mais alcançáveis: arranjar um emprego, participar de um evento de competitive programming, desenvolver uma IB engine, abrir um estúdio de joguinhos, fazer engenharia reversa de joguinhos e portar pro linux, etc. ",
  ">>3533595\r\nIsso sim é uma merda. Preciso apenas parar de scrollar.\r\n\r\n>>3533675\r\nTambém sofro desse mal. Fico delirando sobre qualquer coisa. Esses dias estava delirando sobre ganhar uma medalha na próxima olimpíada. Até fui pesquisar os esportes para achar um mais \"fácil\", kek.",
  ">>3533675\r\nPerdi duro, achei que era o único autista que fazia isso. Fico ouvindo música enquanto imagino que sou tipo um Napoleão Bonaparte, kek.",
  ">>3533715\r\n>>3533738\r\nMe beijem, kek. Fico andando pelo quarto em círculo, chego a suar. Me sinto podereso como um semi-deus. ",
  "Arrume uma namorada.",
  ">>3533754\r\nMeua migo, kek, temos que parar com isso. Em dias livres eu chego a passar horas fazendo isso.\r\n",
  "Eu consigo ficar sem fapar por uma semana tranquilamente; o problema se desenvolve a partir daí, pois aos poucos começo a ficar excitado com mais frequência e a vontade de gozar vai se tornando uma necessidade. Fico duro mais facilmente, polução noturna acontece, sonhos molhados e pensamentos sobre sexo vão ficando mais comuns e no final a saudade de tocar umazinha faz com que eu volte à rotina. Tentei fazer nofap uma vez, apenas pra mostrar pra eu mesmo que detenho o controle sobre o meu corpo, e não durei 15 dias. Se minha disciplina é uma lágoa, o meu tesão é o oceano.",
  ">>3533754\r\nPra melhorar o seu monólogo interno.",
  ">>3533738\r\n>>3533808\r\nQuotei errado.",
  ">>3533802\r\n\r\nSe você ainda é jovem e ainda é virgem, então isso é normal.",
  ">>3533759\r\nComo?",
  ">>3533826\r\nComo um homem normal. Abordando o máximo, até achar uma que deixe você guardar seu boneco.",
  "Se cura um vício com outro, opte por um saudável.",
  "Já fiz um planejamento para tentar parar. Largar o Chan vem junto no pacote. Por mais que eu goste de entrar aqui e tenha muitas coisas legais, produtivas( o que tem diminuído bastante) prefiro me afastar, pelo menos até ter controle sobre minha mente. \r\n",
  "Comece parando de se culpar. Se auto-sabotar por causa de recaída só piora a situação, o nosso inconsciente tem atração pelo o que é controverso, logo quando você se culpa demais por algo, mais o seu desejo inconsciente toma força.\r\nTem que começar mudando a forma de como ver pornografia, tratando ela como algo normal. Se tiver recaída, foda-se, acontece, não é o fim do mundo, mas na próxima faça isso sem ver pornô.\r\nFapar sem ver pornô é um bom truque, ao menos pra mim funcionou. Quando bate aquela vontade de botar o gozo acumulado pra fora, fapo mecanicamente, assim o nosso cérebro vai se adaptando.\r\n",
  ">>3533527\r\n>>3533488\r\nCreia na Santa igreja católica e se confesse."
]
