[
  ">animefags são baseados \r\n>única coisa que fazem é metafios de amiguismo e diálogos infantis \r\nO que tem de baseado nisso?",
  "Tudo.",
  ">>3533209\r\nEntão o parâmetro para ser baseado é bem raso.",
  "Você se respondeu. Eles são baseados porque é o mesmo círculo de tosquinhos no circlejerk dizendo que são baseados. Quero ver sair na rua e alguém dizer que eles são 'baseados' na língua do povão.",
  ">>3533236\r\nVocê é tryhard demais, anão.",
  ">>3533236\r\n",
  "Culpa sua por ter chegado aqui ontem e só ter visto o pior dos ditos \"animefags\". E digo mais, quando vou postar algo mais elaborado para auxiliar algum anão em alguma dúvida ou discussão séria, sempre uso imagens de anime, justamente para afastar gente como você, OP. ",
  ">>3533257\r\nNão, anão. Não cheguei aqui ontem e sei que era raro quando animefags davam uma bola fora. ",
  ">>3533257\r\nAlso, Eu participo de vários fios de animefags e não sou os jorges que ficam xingando-os. Essa sua postura de oldfag consegue ser mais cringe que os animefags paneleiros.",
  ">>3533255\r\nEssa imagem resume bem o caravela em 2021.",
  ">>3533242\r\nComo?\r\n>>3533255\r\nVou chamar o batman.",
  "**Zé pilintra tra tra tra**",
  "Você não é baseado, por isso não entende. ",
  ">>3533261\r\nEntão diferencie ao invés de generalizar. Você sabe que há uma turminha cancerígena que usa imagens de anime justamente para causar uma divisão da userbase e criar um fio desses só dá margem para que quem chegue aqui hoje ache que é cultural xingar toda e qualquer imagem de anime, antes mesmo de ler a postagem.\r\n\r\n>>3533268\r\nNão quis dar carteirada de oldfag, apenas estou cansado de lidar com essa turma nova. De vez em quando me sinto cuidando de uma creche, reportando comportamentos para um diretor que não faz nada. Mas admita que esse fio e esse soyjak são de extremo mau gosto para alguém que não chegou aqui ontem.",
  ">>3533232\r\nBaseado!",
  ">>3533298\r\n(You).",
  ">>3533293\r\nSim, é de mau gosto. Esse chan é de mau gosto. Parei de me comportar como um bom anão faz tempo.",
  ">>3533304\r\n",
  ">>3533275\r\nExato!",
  ">>3533316\r\n",
  ">>3533209\r\nBicha. ",
  ">>3533312\r\nJogar mais lixo na rua não a deixará mais limpa. Ainda tento ser um bom anão. Se isso influenciar um newfag que seja, já está de bom tamanho e fiz meu trabalho mantendo a chama acesa. Fora que não é lá um grande esforço se comportar. Não é como se eu tivesse uma coceira pra postar merda, apesar de postar uma ou outra vez. Ler um \"é por gente como você que ainda acesso chans\" é gratificante, e como disse antes, se isso influenciar algum novoamigo a se tornar um bom anão e não achar que isso aqui é uma zona, estarei feliz. Pense como se fosse um professor de escola pública numa sala baderneira onde talvez exista um aluno prestando atenção na aula. Se há um aluno querendo estudar, continuarei dando aula por ele, mesmo tendo ataques de estresse ocasionais com o resto da classe. ",
  ">>3533298\r\nMeus lados.",
  ">>3533354\r\nPode deixar, eu também ajudo os anões que merecem. Mas não me importo mais com a qualidade e estou cagando para o que pensam a respeito de mim e meus posts.\r\n",
  ">dando atenção aos paneleiros\r\nO mau de vocês é alimentar eles. Viu um fio deles fazendo meta fio? Dê sage e hide. Viu fio de animebicha paneleiros panelando? Reporte, dê sage e hide.\r\nÉ só ignorar, vagabunda e aberração juvenil vive por atenção e cá estão vocês criando mais um fio pra dar atenção a eles.",
  ">>3533403\r\nEu já apago o fio. Só quero ver os animefags se defendendo.",
  ">>3533373\r\nFoi bem previsível, kek. Esqueci de colocar o inb4.",
  ">>3533204\r\nE o gosto e imagens vai de Reddit pra baixo, além de serem papagaios seguindo a cartilha de \"olha sou oldfag, vou citar kodomo no jikan e cya xisdê\", casuais que se tornaram animefags no chan e não fora dele. Não tem definição melhor que weaboo irônico em carne e osso.",
  ">>3533429\r\n>olha, sou oldfag\r\nNão ironicamente um anão fez exatamente isso. É detestável esse tipo de arrogância. ",
  "Já está passando dos limites essa viadagem descarada.",
  ">>3533429\r\nProblema é só citar ou usar a imagem sem nem assistir. Você percebe o problema quando, se tenta criar uma thread para simplesmente discutir sobre animes, a grande maioria nem aparece, mesmo se for falar sobre um anime cujas reactions são populares em imabeboards. \r\n\r\n>>3533444\r\nSeu filho da puta, hue.",
  "Passando só pra deixar isso.",
  "Salvei a gif, obrigado.",
  ">>3533472\r\n",
  ">>3533499\r\nO GIF é raro. Fui o primeiro a usar no caravela. Achei ele num outro chan.",
  "==Todo animefag é paneleiro, xingue todo animefag, não caia no cope que é só um grupo, vão te chamar de newfag ou traveco pois é algo planejado em grupinhos de Discord. Todo animefag é paneleiro e da o cu no escuro pra Deus não ver!==",
  ">>3533549\r\nNão pode generalizar. ",
  ">tentando entender um monte de bicha retardada"
]
