[
  "Como eu escolho uma camisinha na farmácia? Eu nunca comprei. É por tamanho? Meu pipi só tem 13cm e não é grosso mas tem um cabeção. Tenho medo de comprar errado e ficar folgado em mim. Me ajudem.",
  ">sapo amassado postador\r\n>essa escrita\r\n>retardado\r\n\r\nLogo cedo, campeão?",
  ">>3533929\r\nEu não dormi.",
  "Compre essa aqui, de longe a melhor do mercado, é  única com a qual eu não broxo e sinto alguma coisa, todas as outras são terríveis. ",
  "Vai nas puta? Boa sorte.",
  ">>3533936\r\nEssas ultrafinas tem risco maior de rasgar? É por tamanho? Eu estou realmente preocupado dessa merda ficar folgada no meu pau.",
  "Caralho, eu vou lá comprar e todos os atendentes vão saber que eu vou meter em alguém, vou comprar uns comprimidos de dor de cabeça junto.",
  ">>3533945\r\n>Essas ultrafinas tem risco maior de rasgar?\r\n> É por tamanho? Eu estou realmente preocupado dessa merda ficar folgada no meu pau\r\nNão, mas ela é apertada, então se ajusta na sua piroquinha. Mais provável de acontecer o contrário, alguém com o mangalho grande não conseguir colocar por ser apertada. Vai por mim, tenho piroquinha também, essa é a que me melhor serviu, já usei outras que ficavam folgadas.",
  ">>3533953\r\nNinguém dá meia foda pra nada. Vai nas putas ou vai comer civil?",
  ">>3533962\r\nCivil.",
  "E se for uma atendente mulher? Não vou conseguir segurar o riso. Acho vou que vou jogar um olhar safado pra ela quando for pagar.",
  ">>3533974\r\nVocê tem quantos anos? 13? ",
  ">>3533976\r\n26.",
  ">>3533978\r\nFoda. ",
  ">>3533984\r\nPois é.",
  ">>3533974\r\nEla já vai estar morta por dentro, você pode mostrar o pau e perguntar se a camisinha vai servir que ela não vai sentir nada.\r\n>>3533967\r\nSe quer uma dica, é possível broxar enquanto coloca a camisinha, pois o pau está ligado ao cérebro e pode ficar flácido se ficar sem estímulo enquanto você se concentra em abrir o pacote e colocar a camisinha, eu recomendo fazer isso enquanto chupa as tetas dela, assim você não perde a concentração, mas vai ter que treinar colocar sem olhar. \r\n\r\n\r\nAlso, elas não rasgam, mas tire o pau fora quando gozar por precaução. ",
  "Você chega na caixa, mas na caixa mulher, porque com homem é gay, e você diz: \"Quero uma camisinha, o meu tamanho é 13cm. Ele não é grosso, mas tem um cabeção.\"",
  ">>3534074\r\nNão se esqueça do contato visual.",
  ">>3534074\r\n>>3534093\r\nEstou imaginando a situação, puta merda.\r\n!!HUEHUEHUEHUEHUE!!",
  "Quanto mais batatear, mais vão lembrar de você. Sério, vários moleques e JBs já compraram na farmácia qual eu trabalhava e eu quero que se foda contanto que você gaste dinheiro ali. Mas sempre vou lembrar de um japinha aleatório que ficou gaguejando e explicando, sem eu nem ter perguntado nada, que teve que comprar camisinha porque perdeu uma aposta com os amigos kek. É simples, OP: Entre na farmácia e procure sozinho em todos os setores. Alguém virá perguntando se você precisa de ajuda, pergunte onde ficam os preservativos e depois de achar, diga que por enquanto é só isso e agradeça. Não compre nenhum que venha escrito XL ou GG ou Grande, preservativo só tem normal ou grande. O meu tem 19 e o normal me cabe bem.",
  "Compra por telefone e pede para entregar. ",
  ">>3534152\r\nE não se esqueça da voz grave e sexy, igual daqueles radialistas que se forçavam de madrugada ou do Márcio Seixas.\r\n\r\n**'''Boa noite, moça gostosa, dona desse monumental par de coxas. Por favor, sempre que você tiver essa libido, esse tesão, que percebi hoje a ponto de pegar no meu pau enquanto eu dirijo, pegue à vontade, pegue, se esfregue, se possível chupe um pouquinho. Que vontade eu tive de ver meu pau dentro da sua boca. Fiquei maravilhado com a sua libido hoje, maravilhado. Você é sempre tão quieta, tão recatada, nunca tem essas atitudes. Ganhei um prêmio hoje. Se você conseguisse uma hora e meia de almoço, eu toparia entrar no Toy, aquele motel, pra gente se chupar gostoso até gozar e depois pediria um almoço antes de ir embora. Escrevendo essas palavras, meu pau tá todo assanhado aqui. Durma bem, beijo.'''**",
  ">boa tarde, onde ficam os preservativos?\r\n>sessão x\r\n>vai uma pessoa te falar os tipos que tem, te acompanhando até o local (geralmente tem o extra large e o sensitive)\r\n>caso isso não aconteça, escolha uma do seu interesse mesmo\r\n>vá pro caixa e pague\r\n>enjoe\r\nVocê está literalmente se incomodando por comprar cimento em uma loja de construção."
]
