[
  "Boa noite anões.. \r\n\r\nTem canais semelhantes para sugerir para um anão linuxfag?\r\n\r\n**já conheço os mainstream**",
  "==INSTALE OpenBSD!==\r\nO S.O perfeito para o anão. Faça sua colheita de café sem se preocupar com o Pereira.\r\n\r\n>S.O mais seguro que existe\r\n>extremamente leve, roda em qualquer carroça\r\n>criptografia por padrão\r\n>criou o OpenSSH, OpenSSL, LibreSSL\r\n>site oficial\r\nhttps://www.openbsd.org\r\n>ain não tem programas\r\nhttps://ftp.openbsd.org/pub/OpenBSD/7.0/packages/amd64\r\n>ain não sei os comandos\r\nhttps://man.openbsd.org\r\n>ain não tem joguinhos\r\nCresça.",
  ">>3533516\r\nObrigado pelo bump.\r\n**floyd**",
  "Já notaram que todo Jewtuber de linux, que não é sojado, é careca? ",
  ">>3533538\r\nProvavelmente é um pré-requisito.",
  "Tem interesse em devlog de linux OS? ",
  ">>3533538\r\nVerdade.\r\n>>3533563\r\nTenho sim, obrigado pela sugestão!\r\n",
  ">luke smith\r\n>distrotube\r\n>Brodie Robertson\r\nAcabei perdendo minha lista de canais e tô meio sem ânimo, tanto pra recuperar os perdidos quanto pra garimpar novos, além de estar de saco cheio de linux.   ",
  ">>3533591\r\nBoa, esse Brodie Robertson não conhecia, vou dar uma olhada.\r\nPor que está de saco cheio de linux, anão? Migrou de vez pra algum BSD?",
  ">>3533596\r\n>Por que está de saco cheio de linux, anão? Migrou de vez pra algum BSD?\r\nEu não sou aquele entusiasta de linux que faz distro hopping, experimenta várias utilities e está sempre respirando linux. Eu apenas uso, gosto de FOSS e acho interessante consumir coisas relacionados ao linux, mas é só isso. Meus interesses atuais estão mais em programação do que linux em si. ",
  ">>3533516\r\nOpenBSD, Tails, ou Whonix?",
  ">>3533516\r\n>Faça sua colheita de café sem se preocupar com o Pereira.\r\nExplique melhor isso aí.\r\n>inb4 pereira\r\nNão, só estou curioso. No que essa função se diferencia das funções análogas que existem no Tails e no Whonix Workstation?",
  "Bump pra não deixar morrer.",
  ">Terminal Root\r\nQueria não ser de uma família de cabeludos, só assim eu teria a genética necessária para ser um mestre em GNU/Linux.",
  ">>3533806\r\nÉ só raspar.",
  ">>3533813\r\nNão, meu caro, eles são calvos.",
  "RootBSD.",
  "Mental Outlaw. Esse não só se prende ao tema Gnu/Linux, mas é muito bom. Deixarei um vídeo que eu gostei.",
  ">>3534191\r\nAlso, ele é usuário de Geento, se não me engano."
]
