[
  "Por que o mercado de trabalho brasileiro é tão filho da puta?",
  "Você que é frouxo.\r\n\r\nt. alguém se dando bem",
  ">>3533292\r\n>esse analfabetismo",
  "Não é só o brasileiro. Todo o mercado de trabalho global é composto de filhos da puta, pois são apenas um emaranhado de fodidos tentando alçar o topo e usando de todos os métodos possíveis para isso. Jogue o jogo ou abdique dele.",
  ">>3533306\r\nHue. Bem tua cara mesmo. Vai lá dar jeito de ganhar dinheiro na internet porque lá fora não tem como.",
  "Oferta é maior que a demanda. ",
  ">Por que o mercado de trabalho brasileiro é tão filho da puta?\r\n>envolve dinheiro\r\n>envolve bostileiro\r\nComo diabos sairia algo bom disso? É literalmente a receita do caos.",
  "Ok, OP, aí vão os amassadinhos. \r\nNão esqueça de guardar desta vez. \r\n",
  ">>3533331\r\nÉ justamente por isso que o mercado de trabalho é uma merda.",
  "Pois aqui temos diversos corporativismos e cu doce como práticas regulares de empresas, o que leva muita gente a não ter capacidade mental pra w aceitar toda essa picuinha.\r\n\r\nSó ver como os índices de desalento no IBGE estão subindo. Desalento é quando a pessoa está desempregada e desiste de procurar emprego porque não acha um.",
  ">Por que o mercado de trabalho brasileiro é tão filho da puta?\r\n\r\nBostileiros que contratam o filho do cleyton ao invés de um sujeito capacitado para o serviço. No chimpanzil, a indicação vale mais que a capacitação.",
  ">Por que o mercado de trabalho brasileiro (pardos e crioulos) é tão filho da puta?\r\nPor que?",
  ">país é uma merda socialista\r\n>quer que o mercado seja bom\r\nSempre perco. ",
  "A culpa está aqui.",
  "Porque o estado estrangula a liberdade econômica do país.",
  "Eu só queria dois empregos.",
  ">>3533950\r\nEnquanto a tráfico de drogas tiver maior capilaridade do que os empregos formais toda a estrutura profissional estará comprometida. Minha opinião.",
  "Porque o brasileiro médio é filho da puta.",
  "Sem liberdade econômica não há incentivo à capacitação e a produtividade fica baixa.",
  ">>3533977\r\n>o tráfico de drogas\r\nFixado.",
  ">>3533977\r\n>maior capilaridade\r\nElabore, anão. ",
  ">>3533985\r\nUm aviãozinho de biqueira é contratado sem ter experiência anterior no mercado de trabalho. De quebra ganha MUITO mais do que um jovem aprendiz de supermercado. Onde o adolescente carioca vai preferir trabalhar?",
  ">>3534000\r\nAh sim. Pior que o tráfico como um todo é um bom exemplo de liberdade econômica, que sem as barreiras estúpidas impostas pelo Estado, consegue faturar bilhões. ",
  ">>3533977\r\n==EU FECHO COM O TRÁFICO DE DROGAS==",
  ">>3533981\r\nE como se resolve isso?",
  "É uma merda mesmo, negócio é sugar a empresa o máximo possível, pra vazar numa boa.",
  "Mais aspirantes a empregrados do que postos de trabalho.",
  ">>3534000\r\n>aviãozinho de biqueira\r\nO salário é proporcional a insalubridade."
]
