[
  "''Também obrigou todos, pequenos e grandes, ricos e pobres, livres e escravos, a receberem certa marca na mão direita ou na testa''\r\n\r\n''Para que ninguém pudesse comprar nem vender, a não ser quem tivesse a marca, que é o nome da besta ou o número do seu nome.''\r\n\r\n''Aqui há sabedoria. Aquele que tem entendimento calcule o número da besta, pois é número de homem. Seu número é seiscentos e sessenta e seis.''",
  "Delivere o original em grego koiné e iremos analisar esse trecho melhor.",
  ">>3533228\r\nComo obter?",
  "Zé Pilintra tra tra tra!",
  "Sim, o chip é a marca da besta. Mas o que você vai fazer? Vai se rebelar como? Tudo é controlado pelo judeu, até a oposição. It's over.",
  ">>3533233\r\nNão sei, anão. Ja tentei PDFs da bíblia hebraica original mas não consegui, apenas comprando. **Sei que deve ter um jeito e um lugar, mas sou incluso demais para garimpar.**\r\nO novo testamento deve ser mais difícil de achar grátis na internet.",
  ">>3533247\r\nVocê é o anão que fica forçando \"Tey, quietinho\". ",
  ">>3533256\r\nQuê?",
  "Fui vacinado no braço esquerdo, estou salvo.",
  "Por que alguém aceitaria a Marca da Besta? As pessoas sabem que o Diabo vai perder no final, então por que caralhos alguém iria se aliar a ele? Por que alguém rejeitaria o Paraíso em troca de riquezas mundanas e passageiras?",
  "Ninguém por fora vai pegar a referência, seja mais claro com eles.",
  "Mão direita; atos.\r\nTesta; pensamentos.\r\n\r\nOu seja, leia a Bíblia, de preferencia os 4 evangelhos, salmos e eclesiastes, recomendo eclesiástico também se você for Católico. ",
  ">>3533283\r\nPaul vacinadeiro, todo mundo já sabe.",
  ">>3533253\r\nSe chegar a esse ponto, é preferível morrer de fome do que se sujeitar à besta.\r\n\r\n''Eu vou cantar ao sair deste mundo, eu morro de amor''\r\n''Eu vou cantar ao sair deste mundo, eu morro de amor''",
  ">>3533266\r\nExatamente, a marca jamais viria sem estar oculta, pois dessa forma ninguém aceitaria.",
  ">>3533260\r\n\"Quê\" o que, meu parceiro? Você tá surdo com algo que leu? Lê de novo aí.",
  ">>3533271\r\nSe eu tiver dinheiro físico eu posso comprar sim, mesmo sem CPF.",
  ">>3533271\r\nAcho que não, anão.",
  ">>3533302\r\nLê o quê? Explica direito, oxi.",
  "Que Jesus Cristo abençoe a todos. Fiquem com esta interpretação de um poema de Santo Agostinho de Hipona.",
  "Isso é descrito como um evento que ocorre após o arrebatamento. \r\nO arrebatamento já aconteceu, por acaso?",
  ">>3533422\r\nVai acontecer depois que os picados começarem a morrer."
]
