[
  "==MANDEM EMAILS PRO CARLUXO MATAR O LULA==\r\n\r\ncarlosbolsonaro.rj@gmail.com\r\ncarlosbolsonaro2021@gmail.com\r\ndep.eduardobolsonaro@camara.leg.br\r\nsen.flaviobolsonaro@senado.leg.br",
  "Claro, anão.",
  "E hide politica fios.",
  "Amigo, eu já tomei a no/pol/pill. Não consigo mais me importar com esse tipo de coisa.\r\n\r\nA política é uma disputa entre as elites. Não importa se você é marxista, monarquista, fascista, liberal, ancap, trapista ou simplesmente uma grande bichona. Se você não faz parte das castas mais altas da sociedade o seu papel no jogo do poder é ZERO. Se você não tem uma voz que alcance milhões de pessoas, contatos pessoais com os principais mandantes do país, ou recursos para poder fazer lobby, você não deveria alocar tanta importância para a disputa de poder. Se você tem um interesse verdadeiro em mudar alguma coisa, dê um jeito de se infiltrar nas elites, crie um movimento próprio, ou então apenas aceite que você sempre será massa de manobra para os interesses alheios.\r\n\r\nLeia os seus livros de história, filosofia e outras humanidades. Informe-se sobre o que está acontecendo, mas pare de se preocupar. Você não pode agir concretamente em nada. Pare de se preocupar com aquilo que está fora do seu alcance. Não estou dizendo para você ser um merda passivo, pelo contrário: continue estudando para evitar cair nas traquinagens do ricaço jews. Não consuma o lixo que a cultura e a academia força em você, mas não perca tempo ficando revoltado e irritado com cada novo caso de degeneração e corrupção nessa sociedade podre.\r\n\r\nAnão, você precisa terminar sua faculdade. Precisa arrumar um emprego. Precisa dar um abraço nos seus pais. Precisa parar de escravocetar/incelar. Precisa procurar um motivo para viver. Mas sabe do que não precisa? Se preocupar com política. Qualquer que queira te convencer a lutar por algo que não está nas suas mãos não passa de um filho da puta que quer te usar como bucha de canhão para atingir os próprios objetivos. Largue essa merda enquanto é tempo e volta sua atenção para aquilo que está sob seu controle: SUA VIDA.  ",
  "https://www.facebook.com/biakicisoficial/videos/307637660824760",
  ">>3533742\r\nEu estava achando você um anão baseado até usar o termo \"incel\".",
  ">>3533751\r\nMas já tá acordado, Cirofag. Kek.",
  ">>3533756\r\nIsso é CC, grande.",
  ">>3533768\r\nIndependente. Você não foi baseado para mudar o termo.",
  ">>3533768\r\n>>3533790\r\nNão chequei o ID. Usar o termo \"incel\" ou qualquer termo oriundo da lacrosfera é perder o argumento.",
  ">>3533768\r\nAlso, acho que lembro desse CC. O filename era outro. Acho que algo com \"soneca\".",
  ">1 hora de trololó\r\n\r\nPosta daquele gordão ancap que pelo menos ele faz em m10 minutos."
]
