[
  "DESGRAÇAAA!!!\r\n>b (2)\r\n>fio 1\r\n>nada de novo\r\n>fio 2\r\n>nada de novo\r\n>b\r\n1 minuto depois...\r\n>b (2)\r\n>nada de novo nos dois fios\r\n\r\nPORRA, MODERAÇÃO! ARRUMEM ISSO DAÍ!",
  ">>3533360\r\n>>3533360\r\n>>3533360\r\nSecundo.",
  "Chan de normalfag é isso, sábado a noite não tem ninguém.",
  "Caralho, que nível de fio péssimo. Nenhuma pica se salva, nem o gif que deveria gifar, não gifa. \r\nEsse texto verde todo cagado e sem sentido. Por que não lurkar mais antes de criar fios desse tipo?",
  ">>3533376\r\n>Caralho, que nível de fio péssimo.\r\nCria um melhor então. **Não ironicamente, crie um melhor, por favor**\r\n>Nenhuma pica se salva\r\nNão estou em casa.\r\n>nem o gif que deveria gifar, não gifa. \r\nEu não coloquei nenhum GIF\r\n>????????????????\r\n>Esse texto verde todo cagado e sem sentido.\r\nNão? Qual a foda?",
  ">>3533393\r\n>Eu não coloquei nenhum GIF\r\nExatamente, a última pica é um frame de um GIF que deveria GIFar.\r\n>Qual a foda?\r\n<which the fuck?\r\nDesgostante.\r\n\r\nAlso, três fios meus estão ativos, diferente do seu que vai morrer em pouco tempo.",
  ">>3533405\r\n>Exatamente, a última pica é um frame de um GIF que deveria GIFar.\r\nIsso não é um frame de um GIF, porra. Agora tudo o que é tirado de um vídeo é necessariamente frame de um GIF? Caralho, anão! Pare de ser chato! Isso não é um GIF e eu não quero que seja um GIF!!!\r\n>>Qual a foda?\r\n><which the fuck?\r\n>Desgostante.\r\nPicas relatadas.\r\n'''Xiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii...'''\r\n>Also, três fios meus estão ativos, diferente do seu que vai morrer em pouco tempo.\r\n!!SÉRIO!?!?!?!?!? CARÁCOLIS, QUE FODÁSTICO, MÊO! PARABÉNS, ANÃ**O**! VOCÊ É MUITO FODA!!! CARACA, COMO VOCÊ DEVERIA SER VENERADO E LOUVADO, ANÃ**O**! OLOCO MÊO! CARAQUINHA!!!",
  "Realmente baixíssima qualidade.\r\n\r\nEspere uns cinco anos pelo menos.",
  ">>3533372\r\nMelhor assim.",
  ">>3533491\r\nNão consigo nem ler. Seu post é de extrema panelagem. Não reporto porque a moderação não vai fazer nada.",
  ">>3533491\r\nAlso, a tradução é do inglês para o português, não ao contrário. O termo é  \"What the fuck\", o que traduzido seria \"o que a foda\", e não \"Qual a foda\".\r\nNão estou sendo \"chato\", infelizmente você não tem costumes e claramente é um newfag prepotente que necessita de atenção.",
  ">>3533621\r\nSecundo.",
  ">>3533621\r\n>>3533661\r\nTudo bem, obrigado.\r\n>>3533546\r\n;_;\r\n\r\nNão vou deletar o fio, mas vou parar de assistir. **Aproveitem da péssima qualidade do fio e postem WebM e shitpost, apenas pelo lulz, apenas para dar um aspecto mais caótico e não ter matado outro fio para nada.**"
]
