[
  "Estou com cólica, bê. Não tem Luftal, preciso de remédio caseiro. ",
  "Cutucada na próstata até gozar.",
  "Caralho, sério isso? Puta merda.",
  ">>3533114\r\nPescaria das brabas. \r\n\r\n>>3533116\r\nQual o problema? ",
  "Tem que cagar no vaso, e não no chan.",
  ">>3533124\r\nEstou pedindo ajuda só...",
  ">>3533123\r\nDeixa eu fazer carinho na sua barriguinha até passar. :3",
  ">>3533138\r\nPra isso você teria que ser a minha vovó.",
  ">>3533150\r\nVai tomar no cu, não retribui então se foda aí. Hide.",
  "Meio copo de água gelada, suco de meio limão, e uma colher de chá '''generosa''' de bicarbonato de sódio.\r\n\r\n**suco de meio limão vai renovar o PH do seu estômago.**\r\n**a maioria das cólicas e dores de estômago são causadas por gases, o bicarbonato faz você arrotar e expelir.**",
  ">>3533169\r\nDesculpe, não faça isso. Eu deixo.\r\n\r\n>>3533173\r\nTem alguma coisa que pode usar no lugar do bicarbonato? ",
  ">>3533180\r\nNão que eu saiba.\r\n**Você pediu algo caseiro; se não tiver bicarbonato, tome um sal de frutas.**",
  ">>3533187\r\nTudo bem, obrigado. ",
  ">>3533180\r\n>que pode usar no lugar do bicarbonato?\r\nQuer minha porra? Ela é cítrica igual limão, também vai servir.",
  ">>3533198\r\n>Ela é cítrica igual limão\r\nAcho que tem que fazer uns exames aí...",
  ">>3533205\r\nQue tal você fazer os exames com a boquinha? Abre ela bem, que eu solto muita porra.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Cólica não é doença de mulher? Como estás sofrendo de cólica meu confederado? Tens uma vagina?",
  ">>3533210\r\nCreio que isso não ajudaria na cólica. \r\n\r\n>>3533225\r\nNão é. Qualquer um pode ter. ",
  ">>3533230\r\nEm todos meus anos de vida, apenas vi mulheres reclamando de cólica. Nunca vi um cabra macho reclamando disso ai. Tem certeza que você é um homem, anã**o**? ",
  ">>3533243\r\nSou homem sim, acontece que alguns homens têm cólica. ",
  ">>3533248\r\nSenti. Pesquisei aqui, e é realmente possível homens sofrerem disso ai. Tem algo de errado com seus hormônios, anão. Recomendo que injete testosterona e faça exercícios físicos. Melhoras.",
  ">>3533277\r\nObrigado, anão. Vou fazer uns exames. ",
  ">>3533277\r\nSecundo. Pela viadagem do OP, é perceptível.",
  ">>3533571\r\nMas que viadagem?",
  "Tome **uma coquinha bem gelada.**",
  "De tanto dar o cu, o cu do animefag ficou tão largo que agora fica acumulando gás...",
  ">>3533650\r\n>animefag chamando outro de animefag insinuando que é homossexual \r\nEu vivi pra isso.",
  "Pensava que homens não tinham cólica. Olhei aqui e vi que existe uma tal de \"cólica intestinal\", mas ainda é estranho que você só não tenha dito que está com dor de barriga. Parece até que sua intenção é ser confundido com uma mulher.",
  ">>3533670\r\nSim. É um paneleiro larpador que quer provocar os anões e manchar a reputação os animeamigos. E a moderação não faz nada...",
  ">>3533676\r\n>não sou um filho da puta megalomaníaco com síndrome de pequeno poder\r\n>bane o anão que postou algo que o desagradou e prossegue a agir como um filho da puta com síndrome de pequeno poder\r\nPerdi. Mesmo depois de tantos anos, o N ainda possui dedo podre para escolher a moderação dele, é incrível. Hue.",
  ">>3533691\r\nFoi um ban curto, acho que foi menos de 1 hora.",
  ">>3533691\r\nO N. é muito **vou ser banido por esse post, duvidam? Só esperem um moderabicha me banir, kek.**, caralho!",
  ">>3533650\r\n>>3533581\r\n>>3533281\r\n>>3533248\r\n>>3533230\r\n>>3533205\r\n>>3533192\r\n>>3533180\r\n>>3533150\r\n>>3533132\r\n>>3533110\r\n>>3533123\r\nDoze bichas.",
  ">>3534644\r\nCaralho, você não cansa de evadir não?",
  ">>3533110\r\nMostra as tetas ou a foda fora.",
  ">>3533210\r\n",
  "Coma chumbo, vadia.",
  ">>3533225\r\nSecundo a dúvida. Tô achando que esse OP é mulher. Also, o que é colica?",
  ">>3536263\r\n>cólica\r\nFix'd.",
  ">essa vagabunda óbvia postando livremente\r\n 15 minutos, vadia. ",
  ">>3533670\r\n>>3533676\r\n>>3536263\r\n>>3536304\r\nHomens podem ter cólica também. Se eu dissesse dor de barriga iriam me chamar de cagão.",
  "Enfia uma dinamite no cu e explode, H.\r\n\r\n>>3533676\r\nO OP é o H. attentionwhorando."
]
