[
  ">seja eu\r\n>falso como a foda\r\n>me acho mais inteligente que o gado\r\n>sem compaixão até com animais **coloquei 1 gata e seus filhotes e larguei na avenida**\r\n>já fiz chantagem com uma vagabunda por puro sadismo e no final vazei os nudes de qualquer forma **me fudi judicialmente por isso, já contei aqui no chão**\r\n>sou completamente desproporcional em discussões, sempre apelando pro lado pessoal da pessoa **minha família tem medo de me questionar, kek**\r\nA questão é: eu sou mau caráter por conta de toda merda que sofri na vida ou mereço tudo isso por ser mau caráter?",
  "Desculpem pelos erros ortográficos, estou bebado, virado e no esperto.",
  ">fudi\r\nOk, criança analfabeta.",
  ">>3533868\r\n\"Me fudi\" é um termo usado frequentemente onde eu moro, só esqueci que não poder usar no xã, perdão.",
  "Acho que você deveria se matar.",
  ">>3533878\r\n>>3533878\r\n>>3533878\r\n>>3533878\r\n>>3533878\r\n>>3533878\r\n>>3533878\r\n",
  "O problema é não ser razoável. Eu também já tentei ser empático e gente boa, mas nesse país aqui você só toma na cabeça se fizer isso.  Logo, atualmente eu só sou gente boa com quem merece.  ",
  "Você é uma vítima da sociedade. Um anjinho corrompido pelo ambiente hostil em que foi criado.",
  "O bizu é fingir ser bonzinho enquanto mete a faca nas costas de todo mundo. As outras pessoas não passam de objetos, elas merecem tudo de ruim. ",
  ">>3533867\r\nBebeu muito na sexta, descoladinho?\r\nReportado por analfabetismo e por ser panaleiro.",
  "Parece que o OP descreveu um pardo médio.",
  "Bostileiro padrão.",
  "Ninguém além de você é responsável pelo seu mau-caratismo. Se duvidar é um esquerdista de bosta.",
  "Finja ser bonzinho e legal, OP. Agora, quando o gado der mole, apunhale sem dó e sem piedade. É basicamente isso, ou então nem finja, apenas vá lá e faça o MAL. O amor, cega. O ódio, liberta! Manipule pessoas para alcançar seus objetivos próprios, mate, envenene, foda com mulheres casadas, viva na excelência. Vidas humanas são fúteis e insignificantes, logo, só devemos nos aproveitar dos vermes de mente inferior.",
  ">>3533931\r\nPara de ser chato, anão. É horrível anões como você ficarem acusando o outro sem motivo algum. Bebi sozinho, sou completamente sozinho no mundo, anão. \r\n",
  "Mato os pescotapas do chan com um soco só. Se fode aí, pardo mau-caráter.",
  ">>3533872\r\nFoder é com O, pretinho burro.",
  "Eu só sou bonzinho com os anões de bem. Fode não.",
  ">>3533954\r\n>É horrível anões como você ficarem acusando o outro sem motivo algum\r\nJá começou a manipulação sentimental. Sociopatas são previsíveis demais.>>3533954\r\n",
  ">>3533958\r\nSaia já do meu fio, gorderadora.\r\n",
  ">>3533928\r\n>>3533951\r\nKi jorjada.",
  ">>3534017\r\nMacaqueei no verdetexto. Peço perdão pelo vacilo.",
  ">>3533951\r\nBaseado.",
  "Ainda bem que sou o inverso, amigão. Tenho compaixão com o próximo, e não aquela hipocrisia de crentalhada filha da puta, mas de verdade, de tratar dignamente qualquer pessoa, até moradores de rua, desde que seja recíproco e não pisar no meu calo. Tenho um comércio e conheço um por um dos meus clientes. E independente disto, já estive no fundo do poço e por misericórdia divina e por minha mãe ser uma pessoa incrível, consegui dar a volta por cima. Pode ter certeza que dou mais valor a um morador de rua do que em você, OP sugador de pirocas. E também dou muito mais valor em animaizinhos do que em humanos, tanto que esses dias atrás, pra não atropelar um gatinho, quase atropelei 2 Cleitons e ainda disse pra eles, que também viram o porquê de eu jogar o carro na contramão em que eles circulavam à pé: \"prefiro atropelar vocês que o animalzinho\", e eles não falaram um á.\r\nE em relação à depósitos, estive profitando até recentemente uma e-girl underage, e tanto pra não ficar com flagrantes em meu esperto, já que profitar com consentimento não é crime, mas portar material de cunho libidinoso de menores de idade é, e também por respeito à mesma, deletava de imediato os arquivos.\r\nE em relação ao seu terceiro verdetexto, e seguindo meu primeiro parágrafo de dissertação, respeito quem me respeita, e a partir do ponto em que se perde este quisito, não existirá mais diálogo, mas seguiria-se a reciprocidade.",
  ">>3534021\r\nCringe.",
  ">dou mais valor a um morador de rua do que em você\r\nMoradores de rua normalmente são viciados ou ex presidiários que não conseguiram emprego nem de caixa de supermercado. \r\nEu quero mais é que esse tipo de gente se foda.",
  ">>3534023\r\n>>3534017\r\nEsqueci de quotar.",
  "Não consigo imaginar alguém com mais de 18 anos fazendo um fio assim. Independente disso, você ainda tem muito tapa pra tomar na vida pra aprender como as coisas funcionam e abaixar essa tua crista, jorginho megalomaníaco.",
  ">>3533951\r\nMais ou menos isso que eu disse. Se pisar no meu calo, é check mate. Mas enquanto houver respeito e reciprocidade, não destrato nem um mendigo. \r\nVou relatar um ocorrido em minha loja hoje.\r\n>mendigo vem mendigar\r\n>diz que precisa tinha 2 reais para pagar o ônibus\r\n>falo: me dê os 2 reais então, que pago sua passagem com meu cartão\r\n>filho da puta tenta desconversar e gagueja\r\n>começo a falar em tom raivoso: quer meter o louco, rapaz, vindo incomodar minha mãe pedindo dinheiro pra usar droga!?\r\n>dingo faz cara de cu e pega a foda fora\r\n",
  "Opção 2.\r\n\r\nProcure Jesus.",
  "Também fui assim antes de emagrecer.",
  ">>3534022\r\nCringe pra você, amigão. Mas pago minhas contas, ajudo minha família, tenho uma vida OK, corro atrás do que quero, e nada me falta, filho da puta. Nem buceta, nem dinheiro, nem qualquer merda me corrompe, viadinho que usa cringe. Só usava essa palavra de merda porque a menor falava que eu era o cringezinho dela. Agora volte pro seu anime moe enquanto sonha enquanto eu tô correndo atrás do meu.",
  ">>3534031\r\nTrabalhe enquanto eles dormem né, meo? Kek.",
  ">>3533951\r\n",
  ">>3534027\r\nAlso, as pessoas percebem que você é falso, mas ninguém dá uma foda pois você é irrelevante. Sua família provavelmente não te questiona porque você é insuportável por se achar mais inteligente do que eles, e falta de compaixão não é um superpoder.\r\nUm dia você vai se fuder muito na vida por ser tão arrogante e aí sim vai começar a andar na linha, mas enquanto isso você vai ficar fazendo fio no chan se gabando por ser muito trevoso e psicopata."
]
