[
  "Xiii...",
  "Um monte de \"prédios\" feitos por nordestinos analfabetos.\r\nO que poderia dar errado?",
  "Um oferecimento de: Severino construções.\r\n",
  ">Rio de Janegro\r\nQuantos prédios já caiu naquele estado?",
  ">>3534182\r\n>Quantos prédios já caiu\r\nVocê não me engana, Severino.",
  "O nome disso não é barraco?",
  ">>3534188\r\nQuem quer te enganar?\r\nNo Rio os prédios só caem.\r\nhttps://g1.globo.com/rj/rio-de-janeiro/noticia/2019/04/12/imovel-desaba-na-zona-oeste-do-rio.ghtml\r\n\r\nhttps://g1.globo.com/rj/rio-de-janeiro/noticia/2021/06/03/moradores-queda-predio-rio-das-pedras.ghtml\r\n\r\nEsse aqui estava dando indicio de desabamento.\r\nhttps://odia.ig.com.br/rio-de-janeiro/2021/08/6222432-bombeiros-evacuam-predio-em-iminencia-de-queda-na-zona-oeste.html\r\n\r\nAntigamente era problemas com deslizamentos nos morros, mas agora é prédio caindo, voltaram a erguer edifícios com areia da praia de novo?",
  ">>3534213\r\nCulpa da milícia.",
  ">>3534240\r\nMe ajuda ai pô, meu prédio está caindo.",
  "Bem que poderia desabar o Rio de Japrecto inteiro.",
  "Em alguns dias haverá outros severinos reerguendo outro prédio no mesmo lugar. Raça de sub-humanos.",
  "Casalets são puro lulz.",
  ">rj\r\nMorreu foi pouco.",
  ">>3534213\r\nLiteralmente empreendimentos da milícia. ",
  "Eu ri do desabamento do prédio em Nilópolis e espero que mais tragédias do tipo aconteçam.",
  ">>3534348\r\nBaseado.",
  ">mpq estava procurando apartamentos por Nilópolis \r\n\r\nPor isso que acesso o chan. Vou porcurar casa mesmo.",
  ">>3534702\r\n>procurar",
  "Para os anões que não conhecem o Rio, pensem em tudo de ruim que vocês acham do Rio e multiplica por 10 quando se trata da baixada, que é outro município. Imagina um lugar tão merda que você não consegue diferenciar onde começa a favela e onde termina, Belford Roxo, Nilópolis e Caxias são literais infernos na terra, fazem qualquer país da África parecer verdadeiros paraísos de beleza. ",
  ">>3534733\r\nBaixada é uma merda mesmo, pior que até para achar imóvel Zona Norte está melhor (mais barato e imóveis melhores), o que eu acho absurdo, já que na baixada deveria obrigatoriamente ser mais barato. Nem o custo de vida aqui tá salvando.",
  "A África começa abaixo da região serrana.",
  ">um ano ouvindo marretadas, serra Makita, Severinos berrando e uma caixinha de som tocando Barões da Pisadinha enquanto eles trabalham\r\n>esse prédio se materializa do lado da sua casa\r\n\r\nO que você faz, bê?",
  ">>3535021\r\nIsso é real ou é meme? Dá pra ver isso no Google Maps?",
  ">>3535021\r\nOs caras definitivamente não acreditam em gravidade.",
  ">>3537468\r\nSim, parte é real, o que é montagem é o puxadinho.",
  "Ubers são puro lulz. ",
  ">>3534702\r\n>apartamento em fodendo Olinda\r\n>1380/mês\r\nCaralho, inacreditável.",
  ">>3537531\r\nTodas essas cenas de desabamentoa em favelas têm mulheres gritando histericamente, mesmo sendo óbvio o que ia acontecer.",
  ">>3537961\r\n>cenas de bandidos (adolescentes ou jovens) mortos, jogados na rua, rodeados de policiais, repórteres e curiosos\r\n\"Todas essas cenas em favelas têm mulheres gritando histericamente, mesmo sendo óbvio o que ia acontecer.\""
]
