[
  "Manual de auto-refinamento dos anões:\r\n1 - O senso de perfeição deve guiar nossos atos. Devemos colocar um ideal que nos sirva de medida de aferição que tornará nosso comportamento perfectível. Isto em qualquer espécie de coisas: Academia, Jogos, Estudos, Namoro, etc. Na academia, podemos colocar o ideal de Shape de um herói grego, e conformar-nos gradualmente à este ideal, nos Estudos, colocamos o ideal de um sujeito que possui uma oratória ímpar, e que brinca, depura dialeticamente qualquer conceito, e assim por diante, a essência é colocar um poder em ação por meio do ideal, ou seja, atualizar uma potência vislumbrada pela perfeição almejada. Mesmo que a perfeição não seja atingida, será o motor de nosso auto-refinamento. Este modus operandi é o que Nietzsche chamaria de vontade de potência, Mario Ferreira dos Santos: Tímese Parabólica, Louis Lavelle: passos gêmeos na escada de Jacó. O lema desta regra é: Eternizar-se ultrapassando-se.Pierre Hadot nos demonstra em seu livro Exercícios Espirituais e Filosofia Antiga que isto é a gênese da própria Filosofia.\r\n2 - Temos de nos tornar presentes à nós mesmos no mais alto grau, isto é, fugir à toda passividade, e fazer reinar em nós uma atividade sempre nova, e pujante. Devemos começar nas pequenas coisas: Respiração, tom de voz, velocidade de fala, palavras escolhidas, aquietamento do corpo, tudo isto se traduzirá em um conjunto de hábitos, mas aplique isto utilizado a próxima regra:\r\n3 - A verdadeira realidade reside em nossa consciência, tudo o que ocorre conosco é reflexo de ideias conscientes que tornaram-se inconscientemente paradigmas, e regeram nosso comportamento desde o nível microcelular aos fenômenos macros. Lei da Atração quando bem compreendida é um fato, ela começa desde as pequenas coisas: Não criamos nada, apenas atualizamos o que já estava como possibilidade no seio do Ser, atraímos um objeto primeiro como pensamento ao estarmos conscientes dele, ou uma ação ao estarmos cônscios dela. Devemos fugir da síndrome do Como que nos paralisa, e nos limita. Devemos assumir que somos o que queremos ser para que naturalmente isto se realize. Perceba que no mundo primário dos pensamentos, você não os cria, mas eles espontaneamente aparecem em conformidade com sua intenção, e estado interior, aplicando a lei da analogia perceberá  a verdade disto em tudo o mais. Se você quer ser corajoso, não deve pensar em como ser corajoso, mas assumir que é, e encarnar a própria coragem, assumindo uma possibilidade que está dentro de você, e que de outro modo jamais seria atualizada, mas entravada pela própria especulação vazia. Esta lei é a própria essência do Wu Wei, e das práticas Zen, se você ler A Arte do Arqueiro Zen verá que conforme o autor pratica a meditação dentro da arte do arco, e esvazia a mente, o arco passa a atirar sozinho, com perfeição inimaginável, isto porque a mente conceitual não entravou sua ação, ela simplesmente brotou espontaneamente, porque tudo o que existia nele naquele momento era o Ser Daquilo, o É, experimentamos esta ''magia'' continuamente, ao praticar ações sem sabermos o como detalhado dela: Mexemos nossa mão sem saber como movimentar cada pequeno músculo, como ativar cada parte anatômica que permitirá o movimento em determinada posição geométrica, e podemos levar esta análise a proposições descritivas sem fim, o mesmo com as palavras que surgem espontaneamente para expressar uma ideia, sem saber como fazer isto e aquilo com os neurônios, e com os neurotransmissores para que tal coisa seja possível, simplesmente decidimos e a coisa acontece, é assim ou não é? Este movimento da mão, e esta fala espontânea que condiz com nossa ideia e a traduz são manifestações da lei da atração, esqueça bobagens que incultos falam sobre esta lei, ela é a própria tradução espontânea do Ser. Estude ontologia seriamente, e entenderá. Utilize esta lei para tornar o que você quer, realidade.\r\nSe os anões gostaram, me digam, que farei outros manuais.\r\n\r\n",
  ">>3536233\r\nEsse OP respondendo pelo esperto. ",
  "Adorei, anão. Faça mais.",
  "Fale sobre você. O que atingiu até então seguindo esse manual?",
  "Ok.",
  ">>3536596\r\nFormando em Filosofia numa Federal, embora destoe de todos os demais colegas, e professores. Concursado municipal. Meu objetivo é seguir uma carreira acadêmica de sucesso, e viver a filosofia tal como foi vivida pelos antigos. Estou no começo de minha caminhada, mas o sucesso é mais do que certo. Não mentirei, e inventarei conquistas ainda não alcançadas, por isto peço que teste o manual com seriedade, e verá por si mesmo sua efetividade, comece com pequenas metas.\r\n",
  "bump",
  "Bumpa.",
  "Ki textaço."
]
