[
  "Perguntem qualquer coisa pra um anônimo que transou com uma loira chubby branquinha a noite inteira.",
  "Fotos da barangola.",
  "Fotos?",
  "Você é branco? Era civil?",
  "Quem foi o campeão brasileiro de 87?",
  "Quantas gozadas?",
  ">>3534611\r\nClube de regata do flamengo, negro imundo. ",
  "Fez ela gozar?\r\nAchou o clitóris?\r\nFez oral?\r\nUsou camisinha?\r\nMora onde?\r\nQuais posições fizeram?\r\nVamos, estou com o malaquias na mão esperando o relato.",
  ">>3534602\r\n>>3534606\r\nVou ficar devendo com medo de que algum macaco foda a porra toda.\r\n\r\n>>3534609\r\nSou branco e era civil, conheci no tinder.\r\n\r\n>>3534611\r\nFlamengo, óbvio. Sport é o caralho!\r\n\r\n>>3534616\r\n3 gozadas. A primeira fui meio precoce, mas depois fluiu bem.",
  "Como eram as tetas?",
  "Grandes merda, anão.",
  ">>3534626\r\n>Fez ela gozar?\r\nNo oral ela gozou e durante a transa, enquanto sentava, gozou também. Also, gemia muito, o condomínio inteiro deve ter acordado, kek.\r\n>Achou o clitóris?\r\nSempre.\r\n>Fez oral?\r\nCamisa 10 nunca entra em campo sem beijar o gramado.\r\n>Usou camisinha?\r\nInfelizmente, a camisinha tava apertando pra caralho o meu pau e teve horas que a lubrificação simplesmente sumia e começava a doer, tive que gastar umas 6 camisinhas ao todo por conta desse tipo de coisa.\r\n>Mora onde?\r\nLavras - MG\r\n>Quais posições fizeram?\r\nPapai e mamãe, ela cavalgando, ela cavalgando comigo sentado na cadeira, frango assado e de 4\r\n\r\n>>3534633\r\nGrandes, assim como a bunda.",
  "Ninguém liga.",
  "Picas ou é Bobby.",
  ">>3534662\r\nNão tem sentido isso, eu posso mandar literalmente qualquer pessoa aqui que deixará de ser bobby na sua concepção, kek. Só não vou mandar porque sempre tem um macaco pra foder a porra toda.",
  "Sage.",
  ">>3534650\r\n>Grandes, assim como a bunda.\r\nSortudo, eu como uma gorda sem peitos, ela é bem branquinha e loirinha natural também, inclusive os pelinhos da buceta, mas a falta de peitos faz dela parecer um garoto gordinho de 12 anos, é triste e desgostante. ",
  ">>3534667\r\nBobby.",
  ">falo que comi uma JB de 14 anos\r\n>anões desacreditam\r\n>posto print da conversa e o vídeo fodendo ela\r\n\r\nAí vem você, um medroso do caralho e não posta nem a foto dela do pescoço pra baixo.\r\nSe quer se vangloriar de algo, pelo menos faça direito.",
  "Tamanho do meninão? ",
  ">>3534673\r\n>Sortudo, eu como uma gorda sem peitos\r\nPorra, aí não...",
  ">>3534686\r\nAmigo, não sou descolado nem bonito, ou é comer isso ou não comer nada. \r\n",
  ">>3534676\r\nComo eu te odeio, preto da unha grande. Espero que você seja morto por um policial. Also, a macaca que tu comeu é horrorosa.",
  ">>3534673\r\nJá comi uma gordinha assim também, as tetas minúscula porém a bunda era enorme. E realmente, o conjunto da obra fica uma merda, o atrativo da mulher chubby é o peitão e rabetão.\r\n\r\n>>3534676\r\nA intenção não é me vangloriar, só estou passando o tempo com meus queridos portadores de nanismo.\r\n\r\n>>3534679\r\n15cm, relativamente grosso.\r\n",
  ">>3534676\r\n>não postando o vídeo novamente\r\nDelivere ae, anão é irmão.",
  ">>3534676\r\nEu como uma vagabunda famosa no meio e-girl. Não posso postar vídeos.",
  ">>3534696\r\nCortei as unhas.\r\nE ela não é horrorosa.\r\n>>3534701\r\nNão quero tomar permaban novamente.\r\n>>3534703\r\nMais um pau no cu.",
  ">>3534727\r\nPosta e apaga depois de 2 minutos.",
  ">>3534743\r\nVou pegar o HD.\r\nJá volto."
]
