[
  "==RANKING DA TAXA DE NATALIDADE MUNDIAL==\r\n>top 20 com a maior média \r\n<os 21 últimos colocados \r\n\r\n",
  "C-caralho, a população da Coreia do Sul tá derretendo.",
  ">niger",
  ">pais cheio de fofinhas \r\n>filhos da puta preferem jogar moba o dia inteiro \r\nDifícil de acreditar.",
  ">esses primeiros colocados\r\n\r\nÉ disso que o povo gosta! ",
  ">>3534738\r\nSalivei.",
  "O futuro é sombrio.",
  ">>3534661\r\n>>3534661\r\n\r\nEssas fofinhas não querem dar a buça para ninguém, anão, são chatas como a foda. Só querem suas redes sociais cheias e quem sabe aceitar pitangar um chad que seja o topo da pirâmide do padrão de beleza da modinha.  ",
  ">>3534738\r\nPorra, cara. Eu não queria bater punheta agira, ",
  ">>3534764\r\nPra você.",
  ">>3534738\r\n",
  ">>3534738\r\n>essa última\r\nRapaz...",
  ">>3534789\r\nE para todas as pessoas com QI maior que 80.",
  ">>3534770\r\n>>3534782\r\n>a culpa não é dos homens não, meu \r\n>coreanos usando brincos e tão magros quanto o cazuza no fim da vida\r\nClaro, Anão, o próprio governo ajuda diretamente a propagar a feminização do homem, mas a culpa não é deles, hue.",
  ">>3534770\r\n\r\n>A culpa não é dos homens\r\n\r\nClaro que é dos homens, deram toda liberdade e direitos para mulheres em troca de terem sexo. No fim das contas o tiro saiu pela culatra e acabamos sem casamento tradicional e também sem sexo. Voltamos a estaca zero, nos tempos da caverna quando as putalheres se amontoavam em volta de um único chad. A monogamia era a verdadeira evolução que foi destruída.   ",
  "Algo me diz que nada muda na África já que a expectativa de vida por lá é bem baixa, sem contar que os chineses vão escravizar os negros por lá daqui algum tempo. ",
  ">>3534810\r\n\r\nEsse é o ponto, o homem faz qualquer coisa por buseta, vira uma bicha por buseta... Inclusive aceitou destruir toda a sociedade em troca de prazer momentâneo. ",
  "Meua migo, imagine o que vai ser desse planetinha no século 22.",
  "Então ser escravvoceta é sinônimo de burrice?",
  "Ninguém mais quer ter filhos, OP, pelo menos não até os 35.\r\nTemos muita comodidade e facilidades atualmente, pra viajar, experimentar e todo esse tipo de coisa, então estão postergando cada vez mais ter filhos, pois ninguém quer a responsabilidade e as restrições que um filho implica.",
  ">>3534738\r\nAs duas primeiras tem HPV.  ",
  ">>3534875\r\nNão sou mulher, macaco, só estou apontando o óbvio.\r\n>ainnn se dependesse dos homens\r\nMais de metade dos meus amigos fizeram vasectomia e acabamos de entrar nos 30.\r\nNinguém quer mais responsabilidade, ainda mais quando é pra cima dos 30 que se consegue estabilidade financeira e tempo para poder fazer o que quiser.",
  ">>3534848\r\nO judeu vai ser mais forte do que nunca. Pretos/pardos são facilmente manipulados, extremamente inseguros e não se importam em viver na lama",
  ">>3534848\r\n",
  "Brancos de bem não serão extintos, mas passarão um trabalhão no futuro.",
  ">>3534903\r\n>>3534856\r\nThis. O mundo jaz do maligno, talvez seja melhor assim, só assim estamso prontos para o apocalipse.",
  "O Brasil está na posição 122, kek.",
  "O italiano e o alemão se reproduz mais ou menos no mesmo tanto que os fodendos JAPONESES, topkek.",
  ">>3534661\nMasculinizaram as mulheres.\nEfeminaram os homens. \nNão há salvação.",
  "O judeu teme o negróide.",
  ">>3535017\r\nAmigo, o capitalismo promove a disgenia, estamos vivendo em um tempo onde os mais fracos e inferiores estão se proliferando mais do que os supeiores, isso é estranho, não? A seleção natural faria totalmente o oposto, mas vivemos em um tempo onde a (((mídia))) promove para a raça branca se sentir envergonhada de seus antepassados e com isso para ajudar os mais pobres por meio da filantrópia pois eles estão morrendo de fome, meu, eles não tem o que comer, né? A África recebe bilhões todos os anões para eles continuarem vivendo e com isso,a  taxa de natalidade sobe lá pra cima!",
  "<noooo raça ariana, mêo, não somos minoria\r\nPadrinhos wins, somos maioria.",
  ">sem Canada nos ultimos",
  "Natalidade é só metade da história, uma história mal contada. Anão, as populações seguem uma dinâmica bem conhecida, geralmente alta natalidade está atrelada a alta mortalidade, explosão demográfica quando as condições de vida melhoram, diminuindo a mortalidade, diminuição da natalidade, envelhecimento da população. E isso vai acontecer com todos os países que deixarem a miséria, tanto é que os números de hoje são menores que os do passado mesmo na África. Mesmo países pobres estão com níveis de natalidade de países ricos, é a tendência. O problema é a superpopulação local e diáspora.  ",
  "Por que o '''BOSTIL, CUZIL, MERDIL, MACAQUIL, CHIMPANZIL, BANANIL, NEGRIL, PARDIL, FAVELIL, MISCIGENIL, NEFASTIL, INFERNIL, ESGOTIL''' tem a taxa de natalidade menor que a dos EUA?",
  ">>3535110\r\nDeve ser por conta do poder econômico no qual lá é bem melhor, um subempregado consegue sustentar os filhos enquanto que um subempregado aqui não consegue nem se sustentar direito.\r\n\r\nResumindo, temos a lacração do primeiro mundo com a economia da África.",
  ">>3535120\r\n>>3535110\r\nEspera, acabei de ver na lista e o Brasil tem a taxa de natalidade maior que o EUA sim, você opinou algo sem averiguar a lista...\r\n\r\nFonte: https://pt.wikipedia.org/wiki/Lista_de_pa%C3%ADses_por_taxa_de_natalidade",
  ">>3534782\r\n>Só querem suas redes sociais cheias e quem sabe aceitar pitangar um chad que seja o topo da pirâmide do padrão de beleza da modinha.\r\nMas isso não significa nada. É só o Chad Kpopista emprenhar duas em vez de uma só e a taxa já sobe pra 1.6 \r\nSe fizer com três, 2.4",
  "Daqui um século a Africa será o continente mais populoso do planeta.\r\nProvavelmente a população de alguns países da Europa já estará se aproximando de ter maioria negra.\r\nO futuro é **                            **.\r\n",
  ">porto rico sendo o lugar com a segunda menor natalidade do mundo\r\n>mauritius e UAE no top 20 países com menores taxas de natalidade\r\nTirando esses 3 casos, não estou surpreso. Aliás, até mais ou menos 1950 a população europeia era quase o dobro que da africana. ",
  "Até a fodenda Espanha que embuxou várias índias está com essa taxa de natalidade de merda.",
  "A taxa de natalidade do Brasil está parecida com a do EUA e com a China.\r\n\r\nO Brasil possui a taxa de 1,72 por mulher, mas a real é a favelada fazendo 5 filhos enquanto que a branca que estudou an federal ficou encalhada.",
  ">>3535255\r\nBasicamente, tirando os estados do norte e nordeste, todo estado brasileiro está com uma taxa de natalidade abaixo do ideal. ",
  ">>3535001\r\nNa verdade menos, já que nos países europeus existem imigrantes que mantém a taxa alta.",
  ">>3535255\r\nNegócio é que ninguém quer ter filhos. Quando falei pra amigos que preferia casar com uma mulher mais nova que eu pra dar tempo de meter uns 3 bonecos nela me falaram que iria atrapalhar meus planos, não iria poder viajar e etc. \r\nO plástico está destruindo a mente humana.",
  ">chad em quinto\r\n>nigga em primeiro\r\nLookistas em churrasco relógio.",
  ">>3535334\r\nPerdi.",
  "oque essas pessoas pensam em fazer quando tiverem 60 anos? Se matarem? o mundo realmente perdeu o Rumo da civilidade.",
  "Precisamos salvar os países com baixa taxa de natalidade, eu me ofereço para ir ao Japão e colonizá-los com vários japopardos.",
  "Quantos deles passam dos 20 anos?",
  "Tenho certeza que os dados estão atrasados, está tendo um BOOOM de nascimento na Coreia do Sul nesse momento, tenho um parente lá. ",
  ">>3535001\r\nNão se preocupe, os árabes vão resolver isso leita do branquinhas e salvando o ocidente.",
  ">>3536890\r\nE qual o motivo?",
  ">>3534738\r\nCaralho, buceta e peito preto é muito nojento, puta que pariu.",
  ">>3536890\r\n\r\nEsses dados não possuem mais de 1 ano, e duvido que esse \"boom\" na Coréia vai fazer alguma diferença em uma população de 60 milhões.",
  "Sem um predador natural capaz de controlar o nível populacional de determinada espécie, algumas espécies se desenvolvem em pragas e acabam por destruir o ecossistema que habitam.\r\n\r\nEspécies levadas para ecossistemas dos quais não pertencem criam uma desestabilização naquele mesmo ecossistema podendo se reproduzir em níveis alarmantes e desencadeando uma sequência de problemas como em um efeito bola de neve.\r\n\r\nFunciona com os irracionais, nós, os racionais conseguimos notar isso. Curioso, não? Ponto pra gente.",
  ">>3534638\r\nPelo visto, a unificação das Coreias vai ser real. Mas não do jeito que as pessoas idealizam.",
  ">>3535130\r\nA versão em inglês da página está mais atualizada.\r\nhttps://en.wikipedia.org/wiki/List_of_sovereign_states_and_dependent_territories_by_birth_rate",
  "Mais algum anão branco/pardo claro pretende ter filhos brancos para fazer a diferença nesse mundo kaikado?\r\n\r\nNa vida real, eu sou branco de cabelo crespo, jovem, alto, fitfag, classe média, racista, /pol/fag e sempre ando cheiroso.\r\nEu moro no sul e frequentemente procuro vadias brancas de cabelo liso que tenham o fenótipo Southern European para que eu possa garantir a maior quantidade de sangue europeu possível para os meus filhos que provavelmente serão branquelos de cabelo cacheado. \r\n\r\nPorém, acontece que eu percebi que vadias brancas tem uma forte preferência a homens brancos de cabelo liso, e elas realmente não gostam de caras como eu que ostentam o cabelão na rua sem censura. \r\n\r\n>inb4 corta ou alisa esse bombril que você chama de cabelo\r\nAlisar um cabelo naturalmente crespo é o cúmulo da cuckisse na minha opinião. Não finjo ser quem não sou.",
  ">20 dos top 20 são africanos\r\nCaralho. O futuro é sombrio, **literalmente.**\r\n\r\n>>3534661\r\nCoreia do Sul é o país mais feminista do planeta. ",
  ">>3535001\r\nEm 2015,Merkel abriu as portas e acolheu 1,1 milhão de refugiados sírios. ",
  "==BASEADO CHAD!==",
  "Não dou uma foda e acho que ninguém aqui deveria dar porque ninguém aqui tem buceta pra comer e fazer filho.",
  ">tudo o que o homem branco construiu será tomado, destruído e esquecido por pretos e amarelos\r\nPra que viver?",
  ">>3540990\r\nQual seria um bom predador para os humanos?",
  ">>3544047\r\nE precisa?",
  ">>3543988\r\nVocê é childfree, anã?",
  ">>3543951\r\nBem feito pra Cuckemanha. Atualmente estou ok com a idéia de uma Eurábia. Melhor do que uma civilização ateísta, secular e degenerada. \r\n ",
  ">>3544000\r\nNão se preocupe, quem construiu \r\nmais que os brancos (árabes e chineses) permanecerão firme e forte.",
  ">>3544064\r\nSim.",
  "Baseado.",
  ">crioulos se reproduzem como coelhos\r\n>brancos e amarelos quase não se reproduzem, em prol de uma \"qualidade de vida\" melhor\r\n>melhoram seus países\r\n>judeus obrigam brancos a abrigarem crioulos que não se importaram nem um pouco com a própria condição senão em fazer uma penca de crioulinhos\r\n>brancos vão desistindo cada vez mais da própria raça perante a crescente natalidade de crioulos\r\n>miscigenação imparável\r\n>genes crioulicos tem expressão dominante\r\n>mundo crioulizado daqui a 200 anos\r\nSe não aparecer um novo Hitler ainda nesse século, é o fim da raça branca.",
  ">>3544047\r\nO homem é o lobo do homem. Precisamos fazer esse trabalho nós mesmos.",
  ">>3544171\r\nO cara da sua pica já é o novo Hitler, seria o nacional socialismo evoluído se o nacional socialismo fosse vitorioso. ",
  ">>3544184\r\nMas eu quero fazer um predador, porra, se defender de animais é mais divertido que se defender de gente.",
  ">>3544127\r\nVocê não entendeu, anão, a praga cresce e destrói o próprio ecossistema o que consiste na eliminação da praga por tabela, basicamente, destruir a própria existência.",
  "Países africanos não tem leis fodendo a paternidade (já que praticamente não tem lei nenhuma, kek). E negros são burros demais para pensar ao longo prazo, tem os filhos como consequência do instinto animal.\r\nAlém disso os países de primeiro mundo estão sofrendo uma propaganda gigante de anti-natalidade, feminização, etc.",
  ">>3544208\r\nVocê acha? **E quem falou em defesa?**",
  ">>3544000\r\nE por que você se importa se até isso acontecer ** se acontecer ** nós já estaremos mortos?",
  ">>3536191\r\n>10 horas sem ban na vadia óbvia\r\nA moderação tá de folga hoje."
]
