[
  ">pedalzinho ontem à noite, já que não malhei\r\n>troco de faixa voltando pra casa\r\n>carro passa buzinando\r\n>para no semáforo\r\n>paro ao lado dele e olho pela janela\r\n>motorista de uns 30 anos, cara de sojado, acima do peso, meio calvo\r\n>mulher 7/10 ao lado dele\r\n>carrão chamativo, provavelmente ele tem dinheiro\r\n>ele me olha com certo receio e fala: \"Que foi? Você atravessou na minha frente!\"\r\n>respondo: \"Nada não, só queria olhar pra sua cara.\"\r\n>continuo: \"E você moça...\"\r\n>ela me olha com os olhos arregalados\r\n>\"Não acha que merece coisa melhor?\"\r\n>silêncio\r\n>carro de trás buzina porque semáforo abriu\r\n>ele acelera em silêncio\r\n>sigo o meu caminho\r\n\r\nEu daria tudo pra saber o que aconteceu naquele carro depois disso.",
  "Aconteceu pra carilho.",
  ">silêncio\r\n\r\nPerdi, o cara iria rir imediatamente após você, com uma fodendo bicicleta, dizer isso. ",
  "Basado se real.",
  ">>3534405\r\nVocê riria de alguém que poderia partir sua cara?\r\nAmbos estavam com medo pra caralho por eu ter parado e olhado pra eles.",
  "Baseado. Mas não acredito que isso aconteceu. ",
  ">troco de faixa voltando pra casa\r\nDeveria ser permitido passar por cima de ciclistas que acham que estão de moto.",
  ">sem era das máquinas\r\n/cc/ de merda. ",
  "Baseado, pena que é falso pois todo ciclista é sojado e sempre esta errado.",
  "Brasileiro carro-dependente acha que o carro é uma extensão da própria dignidade e do próprio corpo. \r\n\r\nEnquanto você acha que o humilhou, ele pensou \"poderia passar por cima e estraçalhar esse filho da puta, mas sou um Deus misericordioso\". ",
  ">>3534449\r\nAntes sim, mas depois disso claro que fiquei encostado no meio-fio enquanto ele acelerava, não iria passar na frente dele.\r\nNo fundo, os dois sabiam que ela só estava com ele por causa do dinheiro, já que ele era feio e ela conseguiria um homem bem mais bonito **como eu, KEK.**",
  ">>3534417\r\nSe eu aprendi uma coisa na vida é que não abro pra ninguém. Pode ser o filho da puta que for, se ele não apontar uma arma pra mim, eu vou pisar na cabeça dele.",
  "Aí você acorda.",
  ">>3534478\r\nFoi porque você fez kung-fu né.",
  ">>3534511\r\nDe forma alguma, eu só vou achar todo o meio possível pra foder com o filho da puta. Seja passar com o carro por cima, uma pedra, qualquer coisa.",
  ">>3534535\r\nUma coisa é se defender, mas não houve agressão da minha parte.",
  "Eles devem ter se cagado de rir do ciclista autistão tentando imitar um anime. Kek.\r\nAlso, ciclistas devem andar na lateral do via, colado com a calçada e não ficar passando na frente dos adultos nos carros.",
  ">>3534656\r\nChegou o anão do Uno financiado.\r\nComo eu faria pra sair de uma ciclofaixa que termina na esquerda da via para a faixa da direita?\r\nAtivando o modo helicóptero da minha bicicleta?\r\n",
  "Parabéns, OP.",
  ">país com 70 mil homicídios\r\n>tira pergunta por causa de uma buzina\r\n>humilha o motorista na frente da esposa\r\n\r\nÉ assim que muita gente morre no Brasil, OP.",
  ">>3534835\r\nO máximo que o sojado faria é mandar a esposa  matar o op dando bocetadas no pau dele. ",
  ">>3534835\r\nFelizmente moro numa cidade de brancos.\r\nNão andaria na rua de bike, principalmente à noite, se não morasse.\r\nPedalo há anos e nunca tive problemas graves ou sofri acidentes, os homens daqui são sojados como a foda.",
  "Você sabe que se ele te matar atropelado nem preso vai?",
  ">>3534960\r\nFoda-se, já vou estar morto, que diferença faz pra mim?",
  ">>3534969\r\nKek, baseado. ",
  "Sou muito batata, já fiz muita merda no trânsito com minha bike, kek. \r\n>andando na contramão\r\n>olho para os dois lados\r\n>não vejo nenhum carro\r\n>furo o vermelho\r\n>olho para o lado\r\n>um fodendo HB20 vermelho vindo a 500 km/h\r\n>tranco o cu\r\n>atolo o pé no pneu traseiro já que não tinha freio\r\n>carro desvia e acabo atingindo a lateral dele\r\n>nada acontece com a bicicleta\r\n>carro nem encosta e segue viagem\r\n>alguns mecânicos que estavam na esquina me zoam\r\n>sigo meu caminho com o cu na mão\r\nAcho que esse foi o mais perto que cheguei de morrer, hue. Acredito que quem dirigia o carro era uma mulher, pois se fosse um homem provavelmente encostaria e me comeria na porrada.",
  ">a criança no banco de trás? Ninguém menos que Albert Einstein."
]
