[
  "Anões, estou querendo tirar a minha CNH, descobri que Uber na minha cidade não funciona corretamente, porém, sou de Minas e sempre vejo os fios de CNH daquele anão, aquele que reprovou 30 vezes e passou esses dias, qual CNH é mais fácil de tirar, a de carro ou a de moto?",
  "As duas são bem fáceis, é só estudar corretamente e prestar atenção nos detalhes. De moto, cuidado para não fechar nem abrir demais a curva em S e o 8. De carro, cuidado com a diferença de peso entre as aulas e o carro cheio com os 2 agentes, que costumam pesar uns 100kg cada. E cuidado com aquela parada sem freio no morro.",
  "É só ter um pênis que você passa de primeira, anão, não precisa ter medo.\r\nÉ fácil pra caralho.",
  ">>3534179\r\nDe acordo com o outro anão, a prova de Minas Gerais é a mais difícil, então estou pensando em tirar a de moto.",
  "As duas são fáceis, você só precisa não ser mulher e pronto, está praticamente aprovado.",
  ">>3534167\r\nVocê não está perto de nenhum outro estado?",
  ">>3534456\r\nNão.",
  "Em Minas eu tentei tirar também, me reprovaram por estar nervoso, por ter freiado antes da hora, por ter estacionado do reto com o volante 5° virado pra direita, desista anão va pro estado mais próximo!!",
  ">>3534536\r\nE se eu tirar de moto? Also, mas que porra é essa? Não é permitido reprovar por freiar, kek!",
  ">>3534571\r\nDisseram que foi por má condução, no ultimo exame que fiz em minas eu fui reprovado por não ter olhado pros lados, sendo que eu tava olhando... Os caras arrumam desculpa pra reprovar!\r\nMas sim moto é mais tranquilo, tirei de primeira, so carro que consegui em São Paulo.\r\n",
  "Sou o anão que reprovou 3 vezes, no fim o exame de carro é bem fácil, o que fode é o controle de embreagem e o trabalho que dá fazer as conversões nas ruas fechadas, isso é uma desgraça.\r\n>>3534610\r\n>>3534536\r\nReprovei 3x duas na baliza e uma na rua, principalmente por seta e por cagar a porra toda na marcha à ré, porém, no quarto exame eu quase subi no meio fio, errei seta, e ainda desci a rua com o pé atolado na embreagem, no fim eu passei do mesmo jeito, depende do dia e da cara do examinador, no meu caso eu fui gente fina e eles me passaram.",
  ">>3534647\r\n>,\r\nFixado.",
  ">>3534647\r\nConcordo ctg, tudo depende do humor do fodido no dia.\r\nNo meu caso eu sou azarado pra caralho os caras tavam sempre putos comigo."
]
