[
  "Acabo de descobrir que Brasília foi inspirada em Washington. Olha a esplanada dos ministérios aí.",
  "Não vou olhar bosta nenhuma, seu filho da puta.",
  "Tudo no BOSTIL fica feio.",
  ">>3534744\r\nSim, parece uma cidade africana. ",
  ">>3534799\r\nVerdade, esses commieblocks são Luxo!",
  ">>3534736\r\nNursultan foi inspirada em Brasília...",
  ">>3534853\r\nCópia da cópia.",
  "Um dos maiores retardos da história brasileira, criar uma cidade no meio do nada para acomodar algumas centenas de políticos. Custava pegar algum lote gigantesco no RJ e construir essas porcarias modernistas por lá mesmo, poderiam até mesmo destruir uma favela e construir os ministérios como as casas do Cavaleiros do Zodíacos.",
  ">não sabendo nada sobre JK (((o último faraó)))",
  ">>3536192\r\n>retardo\r\nBrasília foi criada para ser a Versalhes brasileira, um lugar onde os políticos poderiam fazer a merda que quisessem longe da plebe do RJ e SP.",
  ">>3536192\r\n>retardo\r\nFoi idealizado justamente pra manter o povo longe deles.",
  ">>3536309\r\n!! Akhetaton !!",
  "Anões entendidos do assunto, qual seria o trâmite para devolver a capital para o Rio de Janeiro, ou pelo menos para o Sudeste?",
  ">>3534744\r\nEsses dois prédios são ocupados ou é só  pra bonito?",
  ">>3536192\r\nSeria a melhor coisa que poderia ser feita.",
  "Arquitetura africana.",
  ">>3536192\r\n>destruir uma favela e construir os ministérios como as casas do Cavaleiros do Zodíacos\r\nIsso seria do caralho.",
  "Bicho...",
  ">>3534744\r\nClaro, com essa arquitetura judia de bosta nada fica bonito. Veja o RJ, tinha uma champs elysees por aqui e destruíram tudo.",
  ">>3536309\r\nAinda bem que alguém lembrou. Como tudo no Brasil, a origem é da maçonaria e a religião que eles praticam herdada dos Egipcios e Babilônicos.",
  "==ESTOU REDPILLADO!==",
  ">>3534744\r\n>>3534799\r\n>>3534822\r\n>>3536422\r\n>>3536500\r\n>>3536744\r\n>>3541855\r\nChecado e Olavopillado.",
  "Foda.",
  ">>3541992\r\n>>3541950\r\nEsse cara é muito bom.\r\n",
  ">>3536192\r\nNegativo.\r\n\r\nNenhum país sério tem sua capital no litoral.\r\n\r\nA sede do governo deve ser estratégia, em uma guerra ela deve ser a última a cair.",
  ">>3547800\r\nCapitais litorâneas são sempre protegidas por baías, como a de Guanabara.",
  ">>3547800\r\n>Nenhum país sério tem sua capital no litoral.\r\n\r\nKek, só os EUA, boa parte da europa, Japão e China.",
  ">>3547805\r\nEnjoe acordar com o encouraçado Aurora explodindo o Palácio de Inverno. A pior merda que aconteceu aos russos foi ter uma cidade estratégica (Petrogrado, São Petersburgo, chame como quiser) próxima ao mar.",
  ">>3547805\r\nGeografialet como a foda. A capital americana não é no litoral. Há um rio que desemboca no mar apenas que passa próximo.\r\n\r\n>>3547803\r\nFortificação nenhuma segura hordas de NPCs. Dia D que o diga.\r\n",
  ">>3541950\r\n>>3541992\r\nBaseado Olavo.",
  "Podiam fazer essa.",
  ">>3536571\r\nNinguém sabe, dizem que o acesso é restrito ao andares deles, há quem diga que os andares são usados como depósitos de documentos antigos ou secretos do governo.",
  ">>3553192\r\nPalácio do Alvorada é muito maior que a Casa **pequena** Branca.",
  "Ela foi desenvolvida militarmente para não ser atacada.\r\nPerceba que tudo é distante. Seria extramente difícil atacar Brasília.",
  ">>3534744\nQue coisa horrenda, por que o brasileiro é tão brega?",
  "Você consegue identificar cada uma dessas construções em Washington, OP? Eu só conhecço a casa branca. ",
  ">>3547805\r\nWashington. D.C fica onde fica, pois qualquer outro lugar do EUA, ou tem tornados, furacões, ou é deserto, ou tem risco de terremoto **(E pode ser bem afetado por uma eventual super erupção),**  ou tsunami.\r\nAlias em eventual guerra em território americano, o governo americano tem bunkers secretos espalhados pelo EUA para poder esconder o presidente, deixando a capital como chamariz.",
  "Sim, eu acho Brasília mais bonita que Washington. Neoclássico é o meu pau de óculos. ",
  ">>3554811\r\nMid-century modern é o melhor tipo de arquitetura.",
  ">>3553192\r\n>essa merda parecendo uma mansão nouveau riche genérica\r\n>não tem emas baseadas no jardim",
  ">>3554864\r\nQueria saber por que tem emas no Jardim, nem é um bicho nativo daqui, se fosse saracuras, faria mais sentido.\r\nSe fosse o zelador, mandaria sugestão de arranjar saracuras e fazer assados dessas emas mordedoras.",
  ">>3554904\r\n>nem é um bicho nativo daqui\r\nClaro que é, anão. Emas são nativas da América do Sul. Você deve estar confundindo com avestruzes, que são nativos da África.",
  ">>3554932\r\n>Quando ocorreram as Invasões holandesas no Brasil, no brasão holandês do Rio Grande do Norte (1639) figurava uma ema.\r\n>\"Ema\" é uma palavra de origem oriental, ou molucana.\r\nClaro que é,  anão, eles não estão escondendo algo.\r\nPena que não temos ornitólogo honesto que também seja um historiador honesto para confirmar.",
  "Bonitinha."
]
