[
  "Esta é a única ciência de brancos, o resto é lacração.",
  "Pseudociências não são bem-vindas.",
  "Você falha.",
  ">>3534590\r\nIgnore o fio do calouro de CC.",
  ">>3534601\r\n>muh calouro\r\nChegou o cope.\r\n>>3534590\r\nVou ter que dar o braço a torcer nesse caso, física também é baseada.\r\n",
  "É aqui?",
  ">única ciência\r\n>não é matemática\r\nPerdi.",
  "NT: Falhos falhando",
  ">>3534645\r\n>matemática\r\n>ciência\r\nKEK!",
  ">>3534623\r\n>física teórica\r\n>matemática aplicada\r\n>química\r\n>outras centenas\r\nCC é uma especialização da elétrica, que por sua vez é uma especialização da física. Abaixa a bola ai.\r\nt. Formado em CC e Elétrica.",
  ">**floyd**",
  ">>3534660\r\nOs macacos não entendem a pureza que é matemática, anão.",
  ">>3534660\r\nSe fosse uma discussão de qual a ciência mais pura você estaria certo.\r\nMas a realidade que a matemática e física em geral foi infestada por sojados.\r\nCC é onde o joio se separa do trigo.",
  "[code]\r\n(loop for x in '(79 80 32 83 85 71 65 32 67 65 82 65 76 72 79 83) \r\n do (format t \"~A\" (code-char x))\r\n)\r\n[/code]",
  ">>3534683\r\n>matemática e física infestada de sojados\r\nMeua migo, que merda? Estou pra ver algo além de conservador se formarnessas áreas. Sojado e mulher simplesmente não vão para pesquisa em física ou matemática aplicada.",
  "*Bloqueia seu caminho*",
  "Also, do que adianta ser branco e ser uma bichona sojada?",
  "Eu queria que tivéssemos algum gênio que fosse a mistura de Newton com Steve Jobs e revolucionasse a matemática, simulações de computador e realidade virtual usando conceitos de matemática divina platônicos, e inspirado em ocultarias e símbolos maçônicos. Exemplo o console de realidade virtual que criaria se chamaria O Cubo inspirado no cubo de Saturno. Tipo o criador do Oasis no Ready Player One, acho que o livro é um predictive programming. Por que não nascem gênios mais na era moderna?",
  ">computação\r\nNão passa de uma ramificação da baseada linguagem universal.",
  ">>3535694\r\nObviamente ele teria que ser um judeu ou ter um parceiro judeu pra fazer sentido.",
  "Aposto que você é o merdafag retardado que vive criando fios sobre a \"superioridade\" de CC, EC e sobre a saturação do mercado de TI e blablabla cleytons blablabla. Saiba que você é um bosta complexado e invejoso do caralho; espero que você se foda na vida só por encher o saco todo santo dia com essa bosta. Seu obeso do caralho.",
  ">>3535673\r\nVocê tem 0 ligação com essas invenções, brother.",
  ">>3535748\r\nAlso, você não tem capacidade intelectual nem para se manter num curso de engenharia da computação em um ITA/IME da vida. Deve ter feito CC em uma federal lá da puta que pariu do Bostil e acha que é alguma coisa. Acorde para a realidade, seu frustrado.",
  ">>3535758\r\nE...? Nada tira o posto de que engenharia mecânica e suas sub áreas é a ciência mais máscula de todas.",
  ">>3534907\r\nBasead.",
  "Segurança da Informação é o único curso que não é para sojados.",
  ">>3535781\r\n>essa vagabunda front-end com o cu em chamas",
  ">>3534645\nComputação é 90% matemática. ",
  "Esporte de brancos, o resto é lacração. "
]
