[
  "Anão que não tem interesse em ficar rico mas somente ter uma parte do patrimônio em cripto para o futuro reportando. \r\n\r\nO segredo é comprar e esquecer?",
  "O jeito mais fácil, sim. ",
  "Sim. Caiu meu salário, baixo o aplicativo da Binance, boto minha quantia mensal e desinstalo. Evito ficar seguindo conteúdo sobre em redes sociais.",
  "Sim.",
  ">>3534491\r\nIsso é o correto. Foque em você, no seu trabalho e aporte. O resto é loteria ou desempenho inferior a foco no trabalho e aporte.",
  "Exato, anão.\r\n\r\nVai comprando um pouco por mês.\r\nSe quiser apenas guardar por vários anos, acima de R$10k acumulados já vale a pena mandar pra uma wallet, se não, separe em pelo menos duas corretoras.\r\n\r\nSe quiser arriscar um pouco mais, se oriente pelo gráfico desse site:\r\nhttps://www.blockchaincenter.net/bitcoin-rainbow-chart/\r\n\r\nVeja que têm um certo ciclo, e o atual deve acabar no começo de 2022.",
  "O segredo é comprar, deixar em algum farm/staking e esquecer.",
  "Mais ou menos, você tem que acompanhar um pouco pra saber se não está comprando o topo, also, pra tirar pelo menos uma parte antes dos crash’s.",
  ">>3534588\r\nTrabalhando a essa hora, Bastter? Aqui o pessoal gosta de giro.",
  ">>3534588\r\nExatamente. Não que não dê para se manter ativo e estudando e apostar em um prazo menor em projetos sólidos e novos, mas já tenho bronca demais do trabalho para estudar, não acho que faria análises boas com a cabeça cheia.",
  "Cenário 1:\r\n>coloque todo teu salário na exchange.\r\n>anos depois ela.fecha\r\n>nunca mais veja teu dinheiro\r\n>feijoada.\r\nhttps://www.google.com/url?sa=t&source=web&rct=j&url=https://www.moneytimes.com.br/vebitcoin-e-a-mais-nova-corretora-cripto-a-entrar-em-colapso-apos-proibicao-na-turquia/amp/&ved=2ahUKEwiYrcXTluPzAhUQGbkGHS8bBSsQFnoECAUQBQ&usg=AOvVaw0wOlq-VmDYzpZcpdCj4K9g&ampcf=1\r\n\r\nCenário 2:\r\n>coloque todo teu dinheiro em cripto\r\n>5 anos se passam\r\n>preço dos imóveis, e das coisas do bostil, sobem muito mais do que teu lucro exibido na tela.\r\n\r\nCenário 3:\r\n>junte todo teu dinheiro em criptomedas\r\n>decida sacar um montante alto\r\n>enjoe não te permitirem e dificultarem ao máximo.\r\n\r\nCenário 4:\r\n>coloque todo teu salário nisso\r\n>não tire, não use\r\n>morra e deixe o judeu gastar teu dinheiro.\r\n\r\nSó vantagens hue.\r\n",
  "É seguro colocar tudo numa carteira android TrustWallet?",
  ">>3535242\r\nSe você está fazendo essa pergunta, não. Será no dia que você estudar por conta própria as maneiras de manter segura a sua seed phrase. Quando você tiver experiência prática em acordar só com a roupa do corpo e recuperar sua seed phrase, então coloque na Trust Wallet. ",
  ">>3534987\r\n>enjoe não te permitirem e dificultarem ao máximo.\r\n\r\nCaralho, isso que acho retardado e me faz ter receio de por dinheiro em moedas de mentirinha.\r\nQuais são os investimentos alternativos para construção de uma poupança para eventuais necessidades ou pensando no futuro?\r\nEstou pensando em viver apenas com o meu salário, as horas extras e adicionais colocaria tudo em investimentos, e considerei as cripto como uma alternativa.",
  ">>3534839\r\nMeu trabalho é fácil e mesmo assim eu não sei analisar porra nenhuma."
]
