[
  ">hoje mais cedo\r\n>levando uma tia doente mental (chata para caralho) em um supermercado \r\n>odeio essa tia, mas gosto do meu avô e queria ajudar ele\r\n>mando colocar o cinto\r\n>eu não, uai, para quê? \r\n<insisto\r\n>não vou colocar não, para de encher\r\n<beleza.png\r\n>enfio a primeira\r\n>acelero\r\n>coloco a segunda\r\n>acelero\r\n>piso no freio com uma fúria de sete mil sóis amarelos\r\n>ela enfia a cabeça no painel\r\n>filha batata enfia a cabeça no banco de trás\r\n>colocam o cinto\r\nPor que o Brasileiro insiste em não usar o caralho do cinto de segurança? Porra! Odeio gente doida.",
  ">>3534244\r\n>filha batata\r\nEla tem down?\r\n",
  ">>3534248\r\nNão é exatamente down, é uma má formação cerebral, durante a gravidez a barriga da minha tia era levemente amassada, isso fez a filha ter o cérebro menos desenvolvido, além de ter sofrido um trauma que não deixa ela falar direito, ela apenas concorda com \"Sim\" ou \"Não\", além de não saber puxar um simples assunto ou algo do tipo, ela está na 9° série com 18 anos e só sabe escrever o próprio nome.",
  "Realmente o pessoal é muito negligente com a segurança. \r\nEsses dias eu peguei dois passageiros que estavam sem máscara, pedi pra colocarem e me responderam que não precisa, que era paranoia, virei pra trás e comecei a tossir e espirrar em cima deles, resultado, colocaram a máscara e saíram do carro. \r\nPerdi uma corrida, mas pelo menos ensinei algo pra eles. ",
  ">>3534256\r\nJá tentou perguntar coisas pra ela como: \"posso tocar seus peitos\"? \"Você deixa o tio tocar na sua pepeca?\"",
  "Que delícia, OP. Sempre que estou na rua eu fico atento para mulherices no trânsito para xingar a vadia, meu preferido é \"tinha que ser né...\"",
  ">>3534260\r\nIsso é viadice da pandemia, já o cinto de segurança é outros 500, não falo nem no caso de eu causar o acidente, falo no caso de alguém enfiar o carro no meu.",
  ">>3534264\r\nPuro lulz. Já soltei uma dessas e a vagabunda ficou me xingando em alto tom por uns 10 segundos.",
  ">>3534261\r\nEla não é bonita, além de ter uma higiene completamente questionável, só o cheiro dela me dá vontade de vomitar, principalmente quando vejo aqueles olhos de gente retardada, puta que pariu, que vontade de pular do carro em movimento e deixar uma carreta esmagar elas.",
  ">>3534273\r\nConheço bem esses olhos, broxei aqui também.",
  ">>3534264\r\n==MULHER NO VOLANTE? PERIGO CONSTANTE, VOLTA PARA A AUTO ESCOLA, CARALHO!==\r\nDisse isso uma vez e quase apanhei do marido da vagabunda, hue! Ela tinha acabado de pegar a carteira e tava tentando entrar na contra mão.",
  ">>3534266\r\n>viadice da pandemia\r\nAssim como cinto de segurança é viadice no trânsito. Incomoda mais do que ajuda, a probabilidade de alguém colidir comigo é extremamente baixa pra eu me sujeitar a usar aquela merda. Você é um corno do Estado e nem sabe, pior ainda, fica criticando os outros cornos que defendem as máscara. ",
  ">tia doente mental\r\nParece genético.",
  ">>3534277\r\nPuta merda, só de pensar naqueles olhos tortos me dá vontade de queimar elas, vai tomar no cu, eu louco, odeio lidar com gente retardada e lidar com mulher.",
  ">>3534283\r\nEla é esquizio e viciada em clonazepam.\r\n>>3534282\r\nMáscara não me faz perder 5 pontos na carteira e não me dá multa, diferente do cinto de segurança, se fode aí.",
  ">>3534282\r\nVocê vai pagar a multa?",
  "Que maldade Op, kek.",
  ">2013\r\n>saindo para o mundo\r\n>faço amigos descolados no cursinho\r\n>numa festinha um deles que era o motorista fica bêbado\r\n>um outro menos bêbado mas sem carta assume o volante\r\n>entro no carro e coloco o cinto\r\n<porra meo, ala, colocou o cinto, não confia no Fulano não, meo? olha só que cuzão\r\n>sorriso amarelo\r\n>n-não, é que v-vai saber, né",
  ">>3534260\r\n>uberjegue\r\n>achando que é gente\r\n>sojando com a pandememe\r\n!!O absoluto estado!!\r\n",
  ">>3534256\r\n>essa batatinha dando sopa e o OP perdendo as chances \r\nO mais problema de meter nas primas é ter filhos com cromossomos a mais, OP, aproveite que ela já é retardada e manda ver.",
  ">>3534260\r\nMuito interessante, anão. E como está o seu diploma de engenharia?",
  ">>3534345\r\nÉ só não ser batata. Já me ocorreu a mesma situação um par de vezes, é só dar uma risada e aloprar de volta.\r\n>confiar nesse pé de cana dirigindo? Eu não confiava em vocês nem pros projetos da faculgado.\r\n>confiar nesse cachaceiro? Meu velório vai ser com caixão aberto, parceiro\r\n\r\nCoisas muito pesadas pra se dizer? Sim, mas é só você falar despretensiosamente enquanto ri e continuar a conversa como se nada tivesse acontecido que está tudo certo. Andei com essa turma durante toda a faculdade e ninguém nunca nem mencionou essas ocasiões.",
  ">tem que usar cinto, meo, trânsito seguro\r\nSojado lacaio do Detran.",
  ">>3534282\r\n>usa macara\r\n>pega covid do mesmo, pois pedaço de pano não ajuda tanto e mascará PFF2 também não é 100%\r\n>chance de morrer por volta de 1% se não for do grupo de risco\r\n>feijoada pronta\r\n\r\n>cinto de segurança\r\n>pode levar multa\r\n>te segura no banco em caso de impacto frontal\r\n>em caso de impacto traseiro impede o efeito chicote\r\n>mesmo em impactos severos, pode te salvar\r\n>é a mesma coisa que mascara\r\n\r\nNão fode a essa hora da manhã, anão, não é a mesma coisa de forma alguma.\r\nAlso, você é vacinado, aposto. Você não está imunizado™? Porque a preocupação? ",
  ">>3534282\r\n>vou cruzar a BR de noite\r\n>me asseguro que não tem nenhum carro vindo e começo a atravessar\r\n>corno aparece do nada dirigindo a 150 por hora\r\n>quando vê meu carro tenta frear\r\n>não consegue e bate o carro em cheio na minha porta\r\n>meu carro vou uns 10 metros\r\n>não tive nenhum arranhão por conta da merda do cinto que me manteve no lugar\r\n\r\nEra muito raro eu usar essa merda, mas depois disso não entro em nenhuma via rápida sem cinto.\r\n",
  ">>3534287\r\n>>3534294\r\n>>3534383\r\n>multa\r\nKek. Em que país vocês estão? Aqui no Bostil só se toma multa por estar dirigindo embriagado ou por excesso de velocidade. A não ser que vocês não saibam se portar durante uma blitz e já cheguem mostrando que estão errados e cheios de medo. ",
  ">>3534383\r\nProbabilidade acidente grave no trânsito a ponto de fazer o uso de segurança ser útil é mínima, é a mesma coisa de usar máscara, diminui as chances de algo com probabilidade mínima acontecer.\r\n\r\n>>3534396\r\n Óbvio que quando pego estrada eu uso o cinto, mas em deslocamento na cidade nem fodendo que coloca esse amarra trouxa em mim. ",
  ">não usar cinto de segurança\r\n>aiin o estado me obriga a usar o cinto\r\nOs macacos ficam o dia inteiro vendo gore, fotos e vídeos de acidentes, mas não aprendem a lição.",
  ">>3534438\r\nNo país que a CNH custa 3k, um Gol 80k e uma casa 500k, não dá para tomar multinha de bobeira. Also, o que mais tem na minha cidade é multa por filha da putagem, larga de ser batata.",
  ">>3534505\r\nThis.",
  "Estou na PPD, não posso correr o risco de levar uma multa por cinto, o OP foi baseado, quem discorda é sojado.",
  ">>3534438\r\nEu já tomei multa por estar sem cinto, mêu.",
  "==BASEADO ABUSADOR DE INCAPAZES.==",
  ">>3534522\r\nEm países decente a CNH é como um documento qualquer que você tira.",
  ">>3534803\r\nNunca! Odeio gente doente, mate uma doente hoje mesmo.",
  ">>3534833\r\nNão estamos em um país decente."
]
