[
  "https://picrew.me/image_maker/1289564\r\n\r\nBom dia, anões! \r\nVamos interagir neste domingo. Crie você e sua esposa ideal.\r\n**Ou crie sua esposa da vida real, namorada, prostituta preferida, sonho de consumo...**",
  null,
  ">crie você e sua esposa ideal\r\n>crie você\r\nNão. Puta viadagem criar um homem nesses sites. Esses traços gays não combinam com um rosto masculino. Puta merda, olha a cara das bichas que vocês postaram, hue.",
  ">>3534360\r\nViado.",
  ">>3534360\r\nVocê é mulher ou bicha? De qualquer forma, você não deveria estar aqui e poste as tetas.\r\n>>3534364\r\nFofa.\r\n>>3534368\r\nDá para criar sim. ",
  null,
  ">>3534377\r\nSou homem.",
  "Tem que ser tomboy.",
  "Só queria uma esquisitinha pra chamar de minha, bê.\r\n>>3534360\r\nOi Cogu.",
  "Eu sempre fico triste quando penso o quão boa minha vida poderia ser.\r\nUma branquinha Elle Fanning que realmente me amasse de verdade, filhos, assistir filmes todos os dias juntinhos, dormir abraçadinhos.\r\nMas isso é algo que nunca vou ter porque o Demiurgo decidiu fazer uma \"divisão de raças\", e fez a minha a menos desejada de todas. \r\n",
  "==BRANQUINHA, MÊO!==",
  ">>3534377\r\n>Dá para criar sim.\r\n\r\n",
  "Não tem um tom de marrom mais claro, então coloquei esse, oon. Machado de Assis teve um branquinha, então acho que eu mereço. Falta pouco para eu ser eleito para a Academia Brasileira de Letras. **Senti duro fazendo e olhando pra essa merda, puta merda.**",
  ">>3534412\r\nMas a sua raça é a mais forçada pra cima das branquinhas.",
  ">>3534385\r\nBaseado. Quase saiu um ricagames com uma trapzinha massa.",
  "Só quero minha pardinha.",
  null,
  ">>3534426\r\nIsso é coping é ilusão judaica.\r\nMulheres sentem nojo de mim por causa da minha cor e a minha condição no geral.",
  null,
  "Desisto, a concorrência com as branquinhas está braba. Prefiro focar em acabar com a solidão da mulher parda.\r\n\r\n>>3534431\r\nPerdi.\r\nCoincidência? Eu acho que não...",
  "Joguem ratos.",
  ">>3534461\r\n>esse cabelinho de Ralph Cifaretto",
  ">>3534464\r\nÉ o cabelo da moda, anão. Cabelo de cantor de capope **macho**.",
  "Ela tem a melhor idade.",
  null,
  "Diga não ao flood",
  "O que poderia ser.",
  "Fode sim, quase.",
  "Vou floodar, sim!",
  ">>3534412\r\nRealidade.",
  ">>3534538\r\nVocê fez toda uma montagem só pra me avacalhar, cara?",
  "Cringe.\r\nSe matem.",
  ">>3534543\r\nSe fode aí, pretinho de sinal de merda. Se mata, aberração imunda, cor de merda do caralho.",
  ">>3534543\r\nSim.",
  ">>3534548\r\nQue isso, cara?",
  "Aproveitei para criar uma puta que ia em 2017/18. Pardinha linda, mas paramos, pois a relação estava se intensificando e ela não queria ter sentimentos comigo.\r\n>>3534381\r\n8/10 Bom casal, mas cuidado com ruivos naturais do ocidente. O judeus corrompeu suas mentes.\r\n>>3534385\r\n5/10 Aproveite, mas cuidado com DSTs.\r\n>>3534401\r\n9/10 Bom casal homogêneo.\r\n>>3534412\r\n>>3534415\r\n>>3534424\r\n2/10 O judeu corrompeu sua mente. Procure uma mulher negra e tenha vários filhos puros.\r\n>>3534434\r\n5/10 Está no Brasil. O que mais tem é pardas. Aproveite.\r\n>>3534436\r\n7/10 \r\n>>3534458\r\n6/10\r\n>>3534459\r\n4/10\r\n>>3534461\r\n7/10 baseado cabelo do Leon. Ela parece ser meio maluquinha por você estou certo? \r\n>>3534475\r\n9/10\r\n>>3534480\r\n9/10\r\n>>3534494\r\n6/10\r\n>>3534499\r\n8/10\r\n>>3534512\r\n7/10\r\n>>3534528\r\n4/10\r\n>>3534538\r\n9/10 baseado.\r\n",
  "Imaginei-me construindo uma família com a minha personagem, anões.",
  ">>3534538\r\n",
  ">>3534543\r\nPerdi com o anão puto.",
  ">>3534548\r\nPerdi! Baseado. Preto tem mais é que ir se foder.",
  ">>3534556\r\n>Ela parece ser meio maluquinha por você estou certo?\r\nJustamente. Tem borderline, esquizofrenia, ansiedade, TOC e autismo. **:3**",
  ">>3534538\r\nEssa molecada nova é foda.",
  ">>3534538\r\nPerdi feio.",
  ">>3534556\r\nJamais, sou pardo com orgulho, meu dever é fazer mais pardos. Não ligo para cor, mas quero passar a vida com uma branquinha. O mínimo que mereço por tomar no cu há 20 e tantos anos.",
  ">>3534570\r\nLi com a voz do baseado.",
  ">>3534565\r\nNem tem como ter tudo isso, anon. Se for querer, toda mulher tem isso tudo ai.",
  ">>3534592\r\nSou homem e só não tenho borderline e esquizofrenia. **Nada que mais alguns anos de chan não resolvam.**",
  ">>3534598\r\nNão vou julgar... Trabalho na área e fico de saco cheio em como todo mundo (literalmente) com menos de 25 tem autismo, ansiedade e TOC. Schizo virou moda? É algo bem sério, não só o sub-consciente.",
  ">>3534538",
  "Agora a ruiva que trabalhava comigo em 2017. Ficamos só na paquera e beijos por pouco tempo. Ela tinha um ego muito grande e depois que ela foi despedida nunca mais nos falamos. Uma pena...\r\n>>3534557\r\n7/10 Felicidades!\r\n>>3534565\r\nSabia. Por minha experiência, recomendo pegar a foda fora. Desculpa ser tão direto, mas esse tipo de mulher é muito dificil de lidar e sempre dá merda uma hora.\r\n>>3534574\r\n9/10\r\n>>3534579\r\nEntendo. Ao menos ensine seus filhos meio-brancos a se relacionar com brancos para limpar seus genes.",
  ">>3534636\r\nNão é autodiagnóstico, anão. Frequento psicóloga e psiquiatra. Tomo meus remédios.",
  ">>3534412\r\nPerdi. ",
  "Ah, o \"amor\"...",
  ">>3534538\r\n==MEUS FODENDO LADOS!==",
  "O Judeu me deve a minha tomboyzinha.",
  "E-ela é fofinha, /b/?",
  ">>3534726\r\n7/10\r\n>>3534795\r\n8/10\r\n\r\n**Não flode.**",
  ">>3534821\r\n6/10 O que aconteceu com seu olho e por que ela tem uma franja vermelho no cabelo azul?",
  ">>3534860\r\nUma cama caiu no meu rosto quando eu ajudava um amigo a fazer sua mudança **história 100% real**. Já a franja vermelha no cabelo azul é porque eu gosto de cabelos coloridos **no meu mundo ideal colher de cabelo colorido não é puta feminista ;-;**.",
  ">>3534889\r\nEntendo. Pelo menos você não perdeu a visão. ",
  "Senti.",
  ">>3534914\r\nObviamente a cicatriz não é tão grande assim fez apenas um corte e depois que cicatrizou ficou uma leve marca, mas não vou mentir que queria que ficasse uma cicatriz maneira.",
  null,
  null,
  "As opções de cabelo são meio ruins mas até que deu pra fazer alguma coisa. Eu e minha fofinha aqui. ",
  "Ou uma kuruminha gostosa, não cairia mal.",
  null,
  ">>3534925\r\n7/10\r\n>>3534966\r\nEntendo.\r\n>>3534979\r\n6/10\r\n>>3534996\r\n7/10\r\n>>3535011\r\n8/10\r\n>>3535040\r\n6/10\r\n>>3535047\r\n7/10",
  "Brancofags do recinto, permitam que eu, pardo, adentre a etnia de vocês, esse é o meu maior sonho.",
  null,
  ">>3535109\r\nt.",
  ">>3535047\r\nVadia.",
  "Seria pedir muito? ",
  ">>3534385\r\nMe senti na liberdade de mudar um pouco sua waifu.",
  ">>3535126\r\n>esse rabo ardido gratuito\r\nNão tem cor de pele mais clara, sou pardo claro e parte da família é de judeus.",
  ">>3535131\r\nEstá ardida, vagabunda?",
  null,
  ">>3535067\r\n4/10 Ao menos ensine seus filhos meio-brancos a se relacionar com brancos para limpar seus genes.\r\n>>3535109\r\n2/10 O judeu corrompeu sua mente. Procure uma mulher negra e tenha vários filhos puros.\r\n>>3535138\r\n7/10\r\n>>3535145\r\n6/10\r\n>>3535171\r\n7/10",
  "E-eu só queria uma loirinha 10/10.",
  "Estou perdendo duro com os anões brancos implicando com os teutões querendo branquinhas. Hue",
  ">>3535194\r\nNão sou preto. >>3535150\r\n>>3535201\r\n>querendo\r\nMas eu já tenho.",
  ">>3535194\r\nRelaxe, os genes de preto tendem a ser recessivos em nós, pardos. Ainda temos esperança. **Né?**",
  ">>3534464\r\nMas o Ralph era careca.",
  ">>3535131\r\nRespeite a minha esposa, vagabund**a**. ",
  ">>3534412\r\n>>3534415\r\n>>3534424\r\n>>3535109\r\n\r\nProcure uma negra igual a você e tua família, e pare dê judiarias satanistas.\r\n\r\n\r\n>>3534538\r\nPerdi rude. Você foi tão honesto e certeiro no alvo que perdi meus lados. Baseado demais.\r\n\r\n>>3534548\r\n:3\r\n\r\n\r\n\r\n",
  ">>3535218\r\nTens que parar com esse negócio de tulpa, tu vais acabar ficando esquizofrênico.",
  ">>3535246\r\nO que te fizer dormir melhor a noite.",
  ">>3535150\r\nÉ claro que tem, seu rato.",
  ">>3535195\r\n8/10\r\n>>3535201\r\n7/10\r\n>>3535221\r\nTem sim.\r\n",
  "As bichas ficam discutindo raça no chan ao invés de ir procurar a namorada que querem.",
  "Eu não consegui me desenhar…mas gostaria que a minha cara metade santa e Virgem fosse bem parecida comigo. ",
  "Eu e minha priminha. Não tem pardo médio então coloquei esse pardo branco.",
  ">>3535330\r\n>espertofone\r\n6/10 pelo esforço e por ter participado do meu fio.\r\n>>3535332\r\nTem alguma relação mais \"intima\" com ela?",
  "Senti.",
  ">>3535358\r\nAinda não, mas já a convenci ir na missa comigo.\r\n",
  "Lembrando que ela tem 9 anos. ",
  null,
  ">>3535378\r\nEmerson, seu monstro!",
  ">>3535358\r\nMe empenhei mais pelo esperto e acho que melhorou. :3",
  ">>3535368\r\n7/10\r\n>>3535376\r\nEntendi. Sucesso na empreitada.\r\n>>3535378\r\nMuito nova/10. Espere ela ter a primeira menstruação.\r\n>>3535399\r\n4/10\r\n>>3535410\r\nVocê é mulher? Acredito que pegou por acidente os olhos com rímel. Se sim, aproveite que está no espertofone e tire umas fotos.",
  null,
  "\r\n",
  null,
  "Tenho tesão em negras/pardas.",
  ">>3535458\r\n9/10\r\n>>3535489\r\nMulher? Já sabe as regras.\r\n>>3535512\r\nA foda fora no meu fio!\r\n>>3535532\r\n5/10",
  ">>3535546\r\nSou homem, macaco. ",
  ">>3535565\r\nEntão pare de usar rimel e de usar cabelo de mulher. Se for deixar comprido, não o jogue para o lado.",
  ">>3535546\r\nObrigado pela pontuação 9. Cheguei a vivenciar algo do tipo na realidade, mas ela me chutou.\r\n**Saudades do cheiro dela.**",
  ">>3535597\r\nNão dá para vencer sempre. Torço que todos possamos conseguir nossas parceiras.",
  "Só queria uma ruivinha de cabelos cacheados. Fode não bê.",
  null,
  ">>3535644\r\n>>3535644\r\nParece a minha mãe vai tomar no cu.",
  ">>3535652\r\nSua mãe deve uma lindinha, posso ser teu padrasto?",
  ">>3535454\r\nNem sei o que é rímel. Não, não sou mulher. ",
  null,
  ">>3535644\r\n8/10\r\n>>3535651\r\n3/10\r\n>>3535691\r\nE nunca conviveu com uma. Also, só pesquisar no google.\r\n>>3535708\r\n0/10 Mordi.",
  ">>3535644\r\nA face da soja.",
  ">>3535732\r\nChegou o pretume invejoso. Pegue a foda fora do meu bê, macaco.\r\nCom sua cor eu até entendo que gostaria de uma branquinha assim, mas você sabe que não é do seu nível, né?",
  ">>3535644\r\nSecundo.",
  ">>3534550\r\n>>3534543\r\nPerdi duro. Negrinho explodido a foda fora.",
  ">>3535753\r\nAcalme as tetas de estrogênio e tome o seu suco de soja.",
  null,
  ">>3534538\r\n>>3534543\r\nQue lugar maravilhoso.",
  null,
  "Como eu posso fazer apenas eu?",
  "Vou almoçar agora. \r\n>>3535755\r\n8/10\r\n>>3535818\r\n2/10\r\n>>3535835\r\n8/10\r\n>>3535843\r\nEsse é para criar você e sua parceira ideal. Tem outros onde é possível criar isoladamente. ",
  "Senti. Eu tive a chance.",
  "Eu não sou bonito como o bonequinho, ela não vai me querer ;_;",
  ">>3535868\r\nEu lembro que tinha um site que você criava qualquer coisa, era possível criar até um judeu, era 3D, alguém lembra o site?",
  ">sem opção de monocelha para os bonecos\r\n>não tenho como ser representado\r\n\r\n== A SOLIDÃO DO HOMEM MONOCELHUDO ==",
  null,
  "A vida é fornicação deveras.",
  "Estou apaixonado, bê. ",
  ">>3535902\r\n>o que é gilete",
  "**Não Floode**",
  "Não tem a cor parda claro para mim, então vai ficar assim mesmo.",
  "Senti. Eu não queria ter aberto esse fio, vai tomar no cu.",
  "O melhor que deu para fazer. Fiz baseado naquilo que eu e ela estamos vestindo neste exato momento.",
  ">>3535902\nVai tirar essa taturana, anão. ",
  ">>3536219\r\nO terror dos lookistas. ",
  ">>3535870\r\n7/10\r\n>>3535885\r\nNão lembro, mas neste próprio site tem vários outros tipos de criações para fazer.\r\n>>3535872\r\nFaça mesmo assim.\r\n>>3535956\r\n2/10\r\n>>3536042\r\n6/10\r\n>>3536063\r\n8/10\r\n>>3536134\r\n3/10\r\n>>3536187\r\n7/10\r\n>>3536207\r\n7/10 Calma, hue.\r\n>>3536219\r\n2/10\r\n",
  "Eu e a minha namorada.",
  ">>3536232\r\nPior que sou mesmo. Penso nisso toda vez que luquistas ficam apresentando suas teorias delirantes.\r\n",
  ">>3536219\r\nCANALHA!",
  ">>3536247\r\nO que eu fiz para ser canalha?",
  "Senti fazendo uma besteira dessas. Estou muito solitário, puta merda.",
  "Eu e minha esposa.",
  null,
  ">>3536244\r\n8/10\r\n>>3536296\r\n7/10\r\n>>3536323\r\n8/10\r\n>>3536360\r\n8/10 Sua parceira é realmente da PF?",
  ">>3536412\r\n>ele acha que tenho alguém",
  "Fiz mais um. Essa com uma ex-namorada.",
  ">>3534538\r\n>>3534543\r\n!!KEK!!\r\n==CRIOULO DESTRUÍDO MAIS UMA VEZ==",
  "Eu e minha pardinha.",
  ">>3536433\r\n",
  ">>3536424\r\nEntendo. Algum motivo por ter escrito \"PF\"? Fetiche ou alguma menina que você amava é da pf?\r\n>>3536433\r\n2/10\r\n>>3536458\r\n5/10",
  ">>3536251\r\nNasceu negro.",
  ">>3536473\r\nÉ uma piada, meu bom.",
  "Isso é quase que não ironicamente eu e minha **Ex. **  ",
  "Mais uma ex. Com essa foi tudo muito intenso e bonito mas acabou mal.",
  ">>3536476\r\nTá. Desculpa.",
  ">>3536512\r\n\r\nSai do chan, Newman.",
  ">>3536495\r\nCerto.\r\n>>3536512\r\n8/10\r\n>>3536541\r\nAlgum motivo por querer apenas brancas? É fetiche ou apenas quer limpar seus genes? ",
  ">>3536568\r\nPerdi. ",
  ">>3536541\r\nAinda bem pois és um crioulo sujo, deve ficar somente com as macacas de tua raça, escurinho.",
  ">esse anão rateando zero para todos os casais interraciais \r\nCringe.",
  null,
  ">>3536568\r\nPerdi. ",
  ">>3536570\r\n>Algum motivo por querer apenas brancas? É fetiche ou apenas quer limpar seus genes?\r\nNunca quis só brancas. Inclusive namorei um peruana que era uma  total curuminha e já comi pasteleira e enjoei duro. De fato, nunca nem beijei uma negra ou parda escura mas estaria aberto à possibilidade. Ocorre também que passei a maior parte da vida em uma cidade de notória colonização alemã.\r\n\r\nPica relatada, o melhor que consegui fazer da curuminha.\r\n",
  "Eu e a Lain. ",
  ">>3536624\r\nEu sou limpo. Por que essa raiva toda?",
  ">>3534412\r\n>>3534415\r\n>>3534424\r\n>>3534459\r\n>>3534494\r\n>>3535109\r\n>>3535399\r\n>>3535532\r\n>>3535651\r\n>>3535818\r\n>>3535956\r\n>>3536134\r\n>>3536219\r\n>>3536433\r\n>>3536541\r\n>>3536685\r\nBaseados.",
  "Só quero minha danificadinha bê.",
  "Miscigenar é bom demais.",
  ">>3536790\r\nJá teve uma? Eu tive duas e quero distância de malucas.",
  ">>3536867\r\nCuidado, caboclo. Genes de índio são fracos, se bobear vai ter netos brancoides. Vide o neto do Mourão.",
  null,
  "Eu e minha **esposa**,",
  null,
  ">>3536956\r\nPois é. Mas não ligo muito pra isso, contanto que eles não sejam quase albinos ou da cor de panela de pedra, tanto faz.",
  "Só queria assistir anime, foder, e termos bons momentos em paz. Fode não esse lógica irracional de muie querer emoções a todo custo.",
  ">>3537258\r\n>essa\r\nFixado.",
  ">>3535145\r\nA vagabunda nem existe e já me traiu.\r\nOdeio mulher.",
  null,
  "Acho que ficou bom.\r\n",
  "Tomei a deficientepill e agora tenho um ruivinha cadeirante.",
  ">>3538015\r\n>uma\r\n\r\nCorrigido",
  ">>3538015\r\nBaseado.",
  ">>3537927\r\nCasal Cracolândia.",
  null,
  null,
  null,
  "Vou ficar só na vontade mesmo. Só consigo uma dessa se for uma divorciada com um filho pardo. "
]
