[
  "Conte seu plano para esse '''domingo'''.",
  "Terminar minhas atividades do mestrado, com sorte, jogar um pouco de video-game.",
  "Beber, ficar no chan e dormir.",
  "Assistir futebol, fazer um hamburgão gostoso, lurkar mais, ouvir as músicas mais iradas, fazer barra, chanema E SÓ!",
  "Almoçar. ",
  "Estudar o máximo que eu puder sobre automação industrial e assistir o jogo do glorioso \r\n!! SÃO PAULO FUTEBOL CLUBE! !!",
  "Estou me decidindo entre duzentos reais de pó para ficar jogando wow ou sair com algum trans cavaluda.",
  "Irei batatar com uma depósito, depois disso irei dormir ou ver a corrida, se eu for ver a corrida irei dormir em seguida e quando acordar irei ver um filme ou algum anime(Black Lagoon.)",
  "Me matar.",
  ">bostejar no chan\r\n>ficar vendo vídeos aleatórios no vocêtubo\r\n>pedir uma pizza mais tarde\r\nÉ por aí.",
  "Almoçar e ir comer a boceta da minha fruta.",
  "Adiantar um trabalho da faculdade e, mais para de tarde, comprar alguma coisa para jantar enquanto assisto a algum filme que foi-me recomendado ontem.",
  "Queria transar com uma prostituta mas estou com essa feridinha no pai.\r\nPensei em comer Burguer King mas jogaria a dieta no lixo dado que sexta bebi álcool e comi várias comidas hipercalóricas.\r\nAcho que vai ser chan e procrastinação.",
  "Bater punheta, tomar banho, cheirar rapé e dormir.",
  "Estudar ",
  "Estudar matemática discreta e assistir alguma série.",
  "Acabei de responder um incidente **estou de plantão** e o restante do dia vai ser basicamente lurkar, jogar algo e conversar com a pitanga.",
  "Estudar, começar uma lista de exercícios, meditar, arrumar meu quarto e a noite ir tomar uma com um amigo meu. Provavelmente não conseguirei fazer tudo.",
  "Jogar Rimworld e ficar dando ALT+TAB autisticamente nas minhas memedas.",
  "Tentar decidir como vou resolver minha vida. Provavelmente vou falhar e terminar o dia com uma penca de pensamentos negativos.",
  ">limpar a casa \r\n>jogar batman arkham knight \r\n>assistir a corrida de f1 \r\n>ir trabalhar de garçom até a meia noite \r\n",
  "Dormir. \r\n",
  "Estudar e terminar de instalar o Windows 11. Meu p fiou desligado por um tempo, então estou configurando tudo. A porra do Windows não está reconhecendo direito minha memoria, 16gb só 8gb utilizável. Fornique não, também tenho uma apresentação na segunda sobre lei da oferta e demanda. Estou nervoso. ",
  "Fazer trabalho de 30 paginas da faculgado. Tenho que entregar amanha e nem comecei. ",
  ">internet\r\n>almoço\r\n>internet\r\n>punheta\r\n>cama\r\n>internet\r\n>janta\r\n>internet\r\n>punheta\r\n>banho\r\n>cama\r\n\r\nTodo dia livre que eu tenho é assim.\r\n",
  "Continuar estudando com crises de ansiedade para não reprovar o período.\r\n",
  "Nada,ficarei sozinho e amargurado.\r\nNão há muito o que se fazer além de ler os meus livros.",
  "Tomar uns chimas, olhar algum esporte e fazer um churrasco e depois trabalhar.",
  ">este\r\nMeu plano é espancar macacos analfabetos como você.",
  ">>3535222\r\nVai acabar se atirando de uma ponte. Essa vida não vale a pena ser vivida, largue essa porra."
]
