[
  ">pode ser visto\r\n>pode ser tocado\r\n>pode-se receber suas bênçãos TODOS OS DIAS\r\n>literalmente estamos aqui graças a Ele\r\n\r\nPor qual motivo você ainda não está prestando culto ao Sol, anão? Me dê bons motivos pra não adorar ele, devo a ele minha comida e saúde.",
  "Apolo.",
  "==This is an ode to the sun==\r\n==The sun for war and desire==\r\n==The sun for the fuel of life==\r\n==This is for you this is for me==\r\n==This is an ode to the one,==\r\n==The one who leads of desires==\r\n==The one who will take us to light,==\r\n==This for you, this is for me.==\r\n\r\n==We are the sun==\r\n==We are the sun==",
  ">não presto culto\r\n>recebo a benção todos os dias da mesma forma\r\nPor que eu faria?",
  ">>3534878\r\nIngrato.",
  "https://pt.wikipedia.org/wiki/In%C3%A9dia",
  "Eu quero que o sol SE FODA, amigo. Caralho, faz calor o ano inteiro.",
  ">falei para um cristão que faz mais sentido adotar o sol que o Deus dele\r\n>cu em chamas automaticamente ",
  "E quem disse que não cultuo?",
  ">>3534999\r\nEu prefiro adorar Quem criou o Sol, amigão.",
  "Fica de olho no seu cu, Solaire.",
  "Os índios pueblos possuem rituais para auxiliar o Pai Sol a atravessar o céu, graças a eles o Grande Astro consegue cumprir sua missão diária. \r\nAgradeça a eles poder adorar tão majestoso objeto. ",
  "Toda as pessoas que cultuavam coisas materiais invés de conceitos platônicos eram tribalistas selvagens que cairam no esquecimento quando foram erradocados por uma civilização superior. Você prefere cultuar isso invés da religião que literalmente construiu civilizações.",
  ">>3535436\r\n>erradicados",
  "Excesso de vitamina D pode fazer mal? Fico meia hora no sol do meio dia e ainda suplemento. ",
  "Você é tosquinho. Esse sol aí não é o verdadeiro sol cultuado. Procure por teoria do universo elétrico e vá tomar no seu cu.",
  "Baseado, estive pensado nisso quando assisti vídeos com montagens sobre a hiperbórea. Os moderadores desse local cultuam somente o Apollo, o deus do Sol.",
  "Porque não sei como cultua-lo, anão. Muito difícil uma volta de um culto pagão real, pois se trata de uma religião morta ",
  ">>3534999\r\nProvavelmente, era por isso que existiam grupos que adoravam elementos da natureza que estavam diretamente relacionado com a sua sobrevivência.",
  ">>3535436\r\nOs gregos e romanos eram realmente tribalistas.",
  ">>3534975\r\nIsso me lembra o GTA V que eu joguei somente nesse ano.",
  ">>3535351\r\nExato.",
  ">pode ser tocado\r\n",
  "Literalmente o pior lugar da internet para você pregar o culto ao sol, pelo menos metade da userbase não o vê faz meses, só está acordado quando ele repousa e gosta de frio, café e Londres e não do calor que ele proporciona. Aqui é mais fácil você conseguir seguidores para o Deus da betagem Dom Sandro.",
  ">>3534999\r\nMas todo cristão é adorador do Sol, só mudaram o nome para Jesus Cristo.",
  "!!SUN YOUR BALLS!!!",
  ">pode ser tocado\r\n>ninguém nunca tocou\r\nConta outra. Prefiro idolatrar meu cachorro.",
  ">>3538561\r\nBaseado e redpillado.\r\n",
  "Ele já é cultuado pela maioria dos cristãos de hoje, por causa do filho da puta da pica. Sunday, dia do sol em inglês, é o dia que guardam para o Deus sol, que prova maior você precisa?\r\nhttp://www.criacionismo.com.br/2017/03/quem-mudou-o-descanso-do-sabado-para-o.html?m=1 ",
  ">pode ser visto\r\n<olha para o Sol, fica cego\r\n>pode ser tocado\r\n<toca no Sol, morre\r\n>pode-se receber suas bênçãos TODOS OS DIAS\r\n<ok\r\n>literalmente estamos aqui graças a Ele\r\n<ok",
  ">>3538522\r\nKek. Se saem na janela, se queimam com o sol, de tanto ficarem na caverna."
]
