[
  "==NT: MÚSICA ERUDITA==",
  "Sinfonia nº 1, opus 25, de Prokofiev, de 1917. \r\n\r\nConhecida como \"Clássica\", porque é um pastiche das sinfonias da época de Mozart e Haydn. Dura meros 15 minutos.",
  "Concerto de Brandenburgo nº 4, de J. S. Bach, composto por volta de 1721. Dura pouco mais de 15 minutos.",
  "Sempre relatando o ato mais incrível desta peça do Purcell.",
  "Concerto para órgão, cordas e percussão, de Poulenc, finalizado em 1938. Estilo neoclássico, o que significa uma combinação de formas antigas e modernas. \r\n\r\nDe fato, o começo do concerto tem algo solene do barroco, mas a partir de 4 minutos o movimento ganha uma dinâmica inaudita para o instrumento.",
  "Prelúdio para o Ato III de Tristão e Isolda, de Wagner, seu grande \"drama musical\" que estreou em 1865. A modernidade dessa obra ainda impressiona. Dez minutos de duração nessa que é uma das melhores gravações da peça.",
  "Quarto movimento da Sinfonia nº 9, de Dvorák, conhecida como \"Do Novo Mundo\", pois composta quando este viveu nos Estados Unidos. É de 1893.\r\n\r\nTodos os movimento são sublimes, mas esse é especialmente famoso. Dura pouco mais de 10 minutos.",
  "Schicksalslied (Canção do Destino), op. 54, de Brahms, de 1869. Trata-se de uma obra para orquestra e coro em cima do poema de Hölderlin.\r\n\r\nDivide-se em três movimentos. Uma das obras corais mais comoventes já compostas, dura quase 20 minutos. Encontrei uma tradução portuguesa da letra por aí, e independente de ser boa ou não, dá uma ideia:\r\n\r\n\"Vós vagueais lá em cima, na luz\r\nSobre suave terreno, abençoados génios!\r\nResplandecentes divinas brisas\r\nTocam-vos ao de leve.\r\nComo os dedos da artista\r\nEm santas cordas.\r\n\r\nSem destino, como o bébé que dorme,\r\nRespiram os divinos;\r\nProtegido castamente\r\nEm modesto botão\r\nFloresce eternamente\r\nO seu espírito,\r\nE os seus abençoados olhos\r\nVêem na tranquila\r\nEterna claridade.\r\n\r\nPorém não nos é concedido\r\nEm nenhum lugar descansar -\r\nOs sofredores mortais\r\nDesaparecem e caem\r\nCegamente de uma\r\nHora para a outra,\r\nComo água lançada\r\nDe rocha para rocha,\r\nDurante anos para o desconhecido\"",
  "Quarteto de Cordas nº 14, de Schubert, conhecido como \"A Morte e a Donzela\", de 1824.\r\n\r\nEsse é o Schubert proto-romântico. Esse nome vem de uma poesia que ele transformou em canção e depois usou a melodia no segundo movimento. De todo modo, a força do primeiro movimento já foi o suficiente para garantir a celebridade dessa peça.",
  ">>3534370\r\n>>3534479\r\n>>3534514\r\n>>3534618\r\n>>3534742\r\n>>3536315\r\nBaseado, irei ouvir todas. Perdão a demora para responder, cheguei em casa agora.\r\n",
  "Um dos pilares da música russa: Quadros de uma Exposição, de Modest Mussorgsky, de 1874.\r\n\r\nMas espere: no caso, a composição para piano de Mussorgsky é dessa data. Ocorre que desde que surgiu e ficou popular, todo mundo sentia que daria uma excelente obra para orquestra pela atmosfera que consegue criar. Seu compositor queria pintar musicalmente em cada trecho os quadros que um amigo expôs num salão. \r\n\r\nDiversos fizeram suas versões, mas a mais popular (e de fato a melhor) ficou por conta de Maurice Ravel, de 1922. Essa é a versão relatada, por contra de uma orquestra polonesa jovem porque sei que, no final, os anões vão pelas branquinhas.",
  "Abertura da ópera \"Guilherme Tell\", de Rossini, de 1839. Sua última ópera (mas não sua última obra), e ele terminou a carreira nesse meio em grande estilo. Tratando da história do herói da Suíça, a abertura recorre a todos os motivos mais ricos da partitura (e ao todo são mais de 4 horas de música).\r\n\r\nAliás, a segunda parte é especialmente famosa desde seu começo, uma passagem deliciosamente bucólica puxada pelo oboé. Mas todo mundo lembra é do toque de trompete que chama os suíços às armas, e que no relatado tem início a partir de 8:40.",
  "Bump."
]
