[
  "Homem pode se depilar?",
  "Precisa da opinião dos outros para se sentir homem. ",
  "Pode?\r\nComo assim pode?\r\nNão é só passar a gilete e tirar todo o pelo?",
  "Quem cuida da casa é porque espera visita.",
  "Caralho irmão, você está em 2021, até se você der o cu continua sendo homem.",
  "'''PODE!'''",
  "Eu me depilo e não regreto nada. É mais comfy ficar sem pêlos, sem contar que a pele fica parecendo mais higiênica. De pêlo, só deixo a barba.",
  ">>3534767\r\n>pelo\r\nFix.\r\n",
  "Não, mas aparar com a máquina pode ",
  "Eu sempre depilo as axilas e o pau.",
  ">>3534722\r\nÉ isso ai, cague e não limpe o cu.",
  ">>3534828\r\nKi lacrada.",
  ">>3534828\r\nPorco.",
  "Só depilo minhas bolas e os pelos que crescem no tronco do meu mastro. E aparo os pelos da virilha. De resto pareço um neandertal.",
  ">>3534852\r\nKi turistada.\r\n>>3534868\r\nNão foi você quem disse que só se deve limpar a casa se está a espera de visitas? por que você deveria limpar o cu então?",
  "Só minhas bolas são lisas.",
  ">>3534891\r\nVocê claramente não entendeu.",
  ">esses anões que não sabem a diferença entre se depilar e se raspar\r\nEu raspo tudo, não vejo sentido ter um monte de pelo em volta da rôla.\r\nSe depilar já é viadagem.",
  "Pode, filho de rapariga. Pode até comer o cuzinho da tua mulher.",
  "Eu tenho diversas alergias a produtos judaicos e o fato de ter barba, pelos no suvaco e no pau pioram MUITO a minha situação. Minha pele se enche de vermelhos, coça como a foda e acabo me machucando e meu fodendo dia é arruinado. Acabei descobrindo que se eu tirar esses pelos todos e usar produtos naturais, meus problemas acabam quase que por completo. Por esse motivo, não estou nem aí pra isso, eu tiro mesmo. Só mantenho pelos nos lugares onde eles não me afetam negativamente.",
  "Claro.",
  "Tem um decreto proibindo.",
  "Sim, mas aumenta as chances de contrair alguma pereba em uma relação trepacional. ",
  ">>3534790\r\nSeu pau tem pelos?",
  "Só se for peludão quanto esse cara.\r\nE eu...",
  ">>3537946\r\nÉ verdade.",
  "Não. ",
  "Precisei raspar a perna para fazer exame toxicológico, achei uma bosta.",
  "50%.",
  "Eu não consigo imaginar um homem entrando no chuveiro e raspando as pernas. ",
  "Se preocupar se homem pode ou não fazer X já é coisa de viado.\r\nHomem faz o que quer e foda-se quem achar ruim ou quiser cagar regra.",
  ">>3548915\r\nBaseado.",
  "Se depilar é coisa de maricas.",
  "Claro, meu.",
  ">>3551343\r\n",
  ">>3553244\r\nBichona.",
  ">>3551343\r\nComeriam?",
  ">no saco\nSim.\n>todo o resto do corpo\nNão."
]
