[
  "(((Capitalismo))) é bom, (((eles))) falaram... \r\n\r\nDeixem o livre mercado, meu, e daí se a empresa do Goldenberg quer trazer haitianos para SC só por que eles possuem mão de obra barata? Isso é lindo e isso se chama capitalismo!",
  ">esse esquerdista tentando duro se enturmar",
  "Fonte: https://oglobo.globo.com/brasil/em-santa-catarina-quatro-empresas-contrataram-haitianos-3656365",
  "Credo, que gente mais escura.",
  ">>3534844\r\nDiga na minha cara que eu estou errado, narigudo.",
  ">>3534862\r\nSe mate, forçador.",
  "Vai ser banido, OP. Cuidado.",
  ">>3534873\r\n>>3534874\r\nSou um anão de bem e mato o b.o no peito, hue. Podem puxar o meu histórico de postagens. ",
  ">>3534873\r\nBom dia, sr. Goldberg, já contou suas moedinhas hoje?",
  "Capitalismo tem seu erros, mas é muito melhor que socialismo e comunismo.",
  "Não moro em SX então não é problema meu, se fodam aí catarinenses.",
  ">>3534904\r\nDisso eu não posso negar. Mas ambos são faces da mesma (((moeda))) deles. ",
  ">>3534844\r\nInteressante. Então o lucro da empresa vale mais do que soberania nacional e patriotismo?",
  ">>3534933\r\n>patriotismo pelo bostil\r\n>soberania nacional do bostil",
  ">>3534940\r\nRia mesmo. Espero que você morra de fome porque um judeu decidiu lucrar mais com mão de obra barata dos haitianos.",
  "Já trabalhei com haitianos, a empresa atrasou alguns dias o salário, ele foi lá chamou o patrão de filho da puta e saiu.",
  ">>3534933\r\nSim, o egoísmo de algumas empresas para enricar o bolso do judeu vale mais do que a identidade de Santa Catarina e a raça branca no geral.\r\n\r\n== CAPITALISMO PROMOVE DISGENIA! ==\r\n== CAPITALISMO PROMOVE DISGENIA! ==\r\n== CAPITALISMO PROMOVE DISGENIA! ==",
  "Está errado um empregador buscar mão-de-obra mais barata? Você compraria uma ação a 20,00, sendo que tem gente vendendo a 15,00?",
  ">>3534964\r\nQuem será que está por trás desse comentário?",
  ">>3534964\r\nE a irmandade regional que vá pra casa do caralho, não é mesmo, cobrinha? \r\nDepois quando chamam sua corja de puta do judeu, ficam em controle de danos. Mas identidade regional, cultura, não é lada pra lixos iguais a vocês. Lucro acima de tudo.",
  ">>3534981\r\nEstamos em tempos difíceis, anão, o judeu é individualista e egoísta e não dá a mínima que as pessoas de SC vão se sentir constrangida em andar por aí e se deparar com um fodendo haitiano, eles não ligam se o tição está há 14 meses de nofap fervilhando de tesão para esfolar uma boceta e acaba sendo a sua irmã! ",
  ">>3535008\r\nEspero do fundo do meu coração que o povo catarinense perca a vergonha do racismo e mande essa crioulada pra puta que pariu. ",
  "Se fosse para importar negros, deviam ter investido em Kuduristas.",
  "É mais comum do que parece, OP. Felizmente a maioria não gosta de trabalhar e são literais animais. Meu tio esquerdista contratou uma penca, mas até ele virou racista. ",
  ">>3535008\r\nAlso, vocês sabem quais são os 20 países com a maior taxa de natalidade do MUNDO? Isso mesmo, é a fodenda África, confira na foto relatada. Agora irei copiar e colar um comentário que eu postei em outro fio:\r\n\r\n\"''O capitalismo promove a disgenia, estamos vivendo em um tempo onde os mais fracos e inferiores estão se proliferando mais do que os supeiores, isso é estranho, não? A seleção natural faria totalmente o oposto, mas vivemos em um tempo onde a (((mídia))) promove para a raça branca se sentir envergonhada de seus antepassados e com isso para ajudar os mais pobres por meio da filantrópia pois eles estão morrendo de fome, meu, eles não tem o que comer, né? A África recebe bilhões todos os anões para eles continuarem vivendo e com isso,a taxa de natalidade sobe lá pra cima!''\"\r\n\r\nResumindo, capitalismo e comunismo são sujos, a solução é a terceira via!",
  "Não entendi. Era melhor deixar eles desempregados e roubando?",
  ">>3535057\r\n>scq Chad é um país de macacos",
  "Morei em Roraima 20 anos e recebemos essas pessoas.\r\n\r\nSão pessoas esforçadas e que realmente trabalham e querem algo na vida, nada em nossas vidas mudou.\r\n\r\nO mesmo não aconteceu com a chegada dos venezuelanos.",
  ">>3535057\r\n>terceira via!\r\nCuidado, anão. A userbase burra agora entende terceira via como \"centrão\". Seja mais exato. Diga fascismo. Terceira via aqui já teve o sentido contaminado.",
  ">>3535065\r\nEles vendem muamba superfaturada na rua, o emprego é só pra pingar dinheiro na conta fazendo corpo mole e funciona porque a maioria das empresas são lenientes com pretos. ",
  ">>3534981\r\n>irmandade regional\r\nMEUS LADOS.",
  ">>3535086\r\nMelhor mesmo é o cada um por si, igual acontece na tua favela, não é?",
  "SC tá sendo invadido por merdestinos e paraenses, Haitianos não são lá tão numerosos e ficam na deles. O problema mesmo são merdestinos e paraenses.",
  ">>3535078\r\n>Morei em Roraima 20 anos e recebemos essas pessoas.\r\nRoraima importava essas pessoas para trabalharem em fazendas ou em fábricas?\r\n\r\n>>3535079\r\nEu falei me referindo ao fascismo, meu caro, e eu não sabia que tem anão chupando ovo do Centrão, topkek. \r\n\r\n>>3535086\r\nAlgum problema, macaco?",
  ">>3535100\r\nExpulsem todos. Não abram exceção pra ninguém.\r\n\r\n>>3535102\r\n>e eu não sabia que tem anão chupando ovo do Centrão\r\nNão tem. Mas de uns tempos pra cá, ficaram forçando que PSDB, PDT MDB e outras merdas do tipo são de terceira via. Isso pra mim foi obra de alguma bicha libera avessa ao fascismo que fez questão de distorcer o real significado de terceira via. \r\nSe atente.",
  "Minha nossa. Os anões são obcecados pelo sul.",
  ">>3535117\r\nEu já vi debilóides perguntando quem foi o melhor presidente e por que foi o Temer? É de foder mesmo, anão, a maior parte da userbase é retardada. Cadê que esses mesmos anões não falam que o Temer recebeu uma mala de 500 mil do dono da JBS?\r\n\r\nAnões que chupam ovo de corrupto, sumam do chan, pois vocês não são bem vindos aqui, bando de escória.",
  "Quem endeusa capitalismo é burro e quem acha que quem não endeusa capitalismo é necessariamente comunista é mais burro ainda.",
  ">>3535158\r\nJá vi disso.\r\n\r\n>>3535193\r\nDefiniu 90% da userbase atual.\r\n",
  ">>3535193\r\nO brasileiro médio que opina em política pensa que só existe dois lados: esquerda ou direita, comunismo ou capitalismo.\r\n\r\nKek, puro lulz. Pensam que tudo é 8 ou 80. A real é que capitalismo sem dúvidas é bem menos ruim, mas mesmo assim, deixa a desejar em muitas coisas como princípios básicos, resumindo, ambos são merda!",
  "Confirmo, moro na capital industrial do meio oeste catarinense e a cidade está infestada de pretos.",
  ">>3535158\r\nSó MBLbichas apoiam esse aí genuinamente. E alguns anões só postam isso pelo meme.\r\nQualquer um com QI positivo sabe que ele participava de todos os esquemas do PT.",
  ">>3534963\r\nA revolução industrial e o cristianismo foram os maiores causadores de disgenia na história humana, é surreal. As coisas só tão nessa bagunça hoje por causa desses dois lixos combinados.",
  ">>3535272\r\nO cristianismo promove a disgenia como, anão? ",
  ">>3535267\r\n>Qualquer um com QI positivo sabe que ele participava de todos os esquemas do PT.\r\nFodendo isso, o próprio Joesley Batista delatou o Temer e ainda gravou ele aceitando propina, kek.",
  ">>3535290\r\nNo começo pelo incentivo a miscigenação, hoje com a forçação de doar dinheiro pra África. ",
  "Vão comer muitas branquinhas.",
  ">>3535290\r\nCom a ideia de que somos todos iguais em dignidade, com a questão do livre arbítrio (obviamente existe um pré determinismo e castas e hierarquias naturais, com qualquer outra espécie é assim) e com a questão de que o cristianismo é a única religião verdadeira e o resto tá errado e os cristãos precisam converter e \"salvar\" o máximo de almas possíveis.\r\nO Bostil só existe e só é o que é hoje por causa do cristianismo.",
  ">>3535308\r\nSou cristão, mas tenho que concordar com essa merda, só sendo muito corno mesmo. ",
  ">>3535308\r\nBem lembrado, anão. Graças a todas as doações dos cristãos a África eles se reproduziram pra caralho e agora, novamente, não há comida suficiente para todos lá naquele inferno, daí vem as imigrações. De certa forma, o cristianismo contribuiu bastante com a entrada dos prectos na Europa também.",
  ">>3535312\r\nMulher fede.",
  "O Varg mete a real nesse vídeo aqui, não concordo com certas ideias dele como o paganismo, mas não posos negar que nesse vídeo ele mete a redpill. ",
  ">>3535308\r\n>>3535323\r\nAlso, o povo europeu nunca foi \"cuck\", como os crioulos adoram dizer. Ele só se tornou por conta dessa religião semita de bosta que prega a tolerância, o pacifismo, \"dar a outra face\" e a auto humilhação (ainn, mêo, eu nasci pecador).",
  ">>3535323\r\n>>3535308\r\nNão ironicamente, foi isso mesmo, os cristão moderno possuem uma certa taxa de culpa nessa merda toda.",
  "Isso pode ser resolvido com fascismo + capitalismo. Capitalismo é a melhor opção. Por exemplo, num governo fascista e capitalista isso aí não seria permitido. Agora me diga um país socialista e comunista que deu certo e a população vive bem?",
  ">>3535345\r\nKek, os negros recebem doações e ao invés de se estruturarem, eles fazem 7 filhos e ficam esperando receber mais doações, os que nascem e ficam passando fome ou imigram para a Europa ou ficam na África passando por inanição ou ficam esperando a nova onda de doações das ONG's.",
  ">>3535347\r\nDe que capitalismo você fala? De capitalismo internacional? Isso é proibido no fascismo. Por outro lado, o capitalismo nacional é bem livre.\r\n\r\nO vídeo relatado é perfeito pra elucidar superficialmente as implicações econômicas de um regime fascista. \r\n\r\nAlso, se tiver mais dúvida, estude Gottfried Feder.",
  ">>3535308\r\n>no começo pelo incentivo a miscigenação\r\nCite alguma passagem do Novo Testamento que incentive a miscigenação.\r\n\r\n>hoje com a forçação de doar dinheiro pra África\r\nIsso é algo bem recente, e os países que mais prestam esse tipo de ajuda são aqueles com o menor número de cristãos (católicos), porém repletos de ateus e protestantes.\r\n",
  ">>3535272\r\nAinda é pagaynista, kek.",
  ">>3535435\r\nt.",
  ">>3535451\r\n>esse fracassado que sempre posta o mesmo espantalho\r\n>textotextotextotextotextotextotextotextotexto\r\nA esquerda não sabe memar.",
  ">>3535483\r\nNão tenho culpa se teu cérebro atrofiado se sobrecarrega com uma dúzia de linhas.\r\n\r\nAlso, é interessante como todo cobrinha sempre avacalha com nacionalismo, regionalismo. O maior sonho de vocês é um mundo sem estado e sem fronteiras, o mesmo sonho de comunistas. \r\n\r\nVocê já deixou bem claro de que lado você está >>3534940. \r\nEssa tua máscara de conservador só engana a merderação.\r\n\r\n\r\n\r\n\r\n",
  "O que não falta em Santa Catarina, são negros e pardos nativos!\r\nFora os nordestinos que cada vez mais chegam e copulam.",
  ">>3535548\r\n>implicando que eu vá ler essa parede de texto de underage pagaynista\r\n",
  ">>3535435\r\nSorte sua não estar discutindo comigo pessoalmente, anãozinho. \r\n\r\nAlso, reaja novamente como uma puta debochada postando mais uma reply com greentext e uma pica sarcástica. Não vou perder mais meu tempo contigo.",
  ">>3535613\r\n>esse guerreiro dos teclados\r\nQue porra você acabou de falar para mim, seu filho da puta? Eu quero que você saiba que eu graduei no topo da minha classe nos SEALs da marinha, e eu estou envolvido em incursões secretas em Al-Queda, e eu tenho mais de 300 mortes confirmadas. Eu sou treinado em guerra gorila e sou o melhor sniper das Forças Armadas do USA. Você é nada a mais do que um alvo para mim, eu vou te apagar com uma precisão que nunca foi vista antes nesse planeta, marque a porra das minhas palavras. Você acha que você vai sair ileso falando essas merdas para mim na internet? Pense de novo, corno. Neste exato momento que estamos falando estou contatando minha teia secreta de espiões por todo o Estados Unidos e seu IP está sendo rastreado agora mesmo estão é melhor você se preparar, verme. Se prepare para uma tempestade que vai acabar com a pequena coisa patética que você chama de vida. Você está morto, filho. Eu posso estar em qualquer lugar, em qualquer hora, e posso te matar em mais de setecentas maneiras, e isso são apenas com as minhas mãos nuas. Não só sou extensivamente treinado em combate sem armas, como também tenho acesso ao arsenal completo de armas do Corpo de Fuzileiros Navais dos Estados Unidos e vou usar ele para apagar a sua vidinha miserável da face do continente, seu merdinha. Ah, se você apenas pudesse saber as profanas consequências que seu comentáriozinho “espertão” iria te trazer, talvez você teria calado a porra da sua boca. Mas você não conseguiu, você não pode, e agora você está pagando as consequências, seu idiota. Eu vou cagar furiosamente em você até você se afogar. Você está morto, filho.\r\n\r\n",
  ">>3535613\r\nBicha.",
  "Como se o estado não trouxesse Haitianos e pior, os forçasse todo mundo os contratar. ",
  "Sobe."
]
