[
  "Saí no soco com o pai da minha namorada no natal.... Exato caros amigos, foi a maior besteira que podia ter acontecido comigo, na real.\r\n\r\nMas sei que é engraçado rir da desgraça alheia, vou lhes dar essa alegria Se não quiser ler a hora de sair é agora ok? vamo lá\r\n\r\nResumo até aqui - Namoro com ela a 8 meses, nesse tempo fui na casa dela umas 10 vezes no max, passando sempre menos de meia hora. O motivo = o pai ***** Mais quando eu falo *****, é ***** mesmo, o cara sempre me esnobou, das vezes que nos cruzamos o maluco fez questão de me fazer eu me sentir um *, me humilhar e tripudiar. Além do fato de eu comer a filha dele, o outro motivo pelo qual ele me odeia é aquela clássica diferença de classe. Não sou pobrão, mas meu trabalho não é la essas coisas e eles são de família rica, gerações e gerações de engenheiros e tal, rios de grana. Daí beleza. O maluco achar que eu to alí por causa do dinheiro ja é um motivo escroto, tendo em vista que a filha é linda, e se não fosse rica eu olharia do mesmo jeito, mas *, FAZEM 8 MESES, custa o maluco levantar bandeira branca e ficar em paz?\r\n\r\nEntão, minha família foi viajar pra casa de uns parentes... eu trabalho, não pude ir. Quando você namora,e sua namorada não curte seus amigos, inevitavelmente você se afasta dos caras. É o famoso \"ou eles ou eu\". Sem família,distante dos amigos, não tinha outra alternativa a não ser ficar com ela no natal. Eu odiei a idéia, lógico, mas ela insistiu, disse que não tinha problema e que tudo ia acabar bem, Ô.\r\n\r\nA TRETA- Vamos pular pra ceia, Ja podem imaginar que o sogrão gente boa além de não olhar na minha cara,fez questão de mandar indiretas,a fim de humilhar este fodido que vos fala, com uma série de acontecimentos. Primeiro acontecimento: A empregada servindo todo mundo,chegou na minha vez ele INTERROMPEU a mulher,falou pra ela deixar os negocios em cima da mesa lá que eu sabia me servir sozinho, que tava acostumado com self-service. Imagina aí ja minha cara de lixo.\r\n\r\nMinha namorada fez um olhar de tristeza e me serviu, eu pensei em outras coisas, tentei relevar. Segundo acontecimento: Meu telefone tocou,minha mãe querendo dar feliz natal,fui atender na inocencia,ele deu UM SOCO na mesa, -VOCE NÃO SABIA QUE ISSO É FALTA DE EDUCAÇÃO NÃO ? \"MALANDRO\". Essa minha mãe ouviu,levantei da mesa e fui falar com ela. A essa altura,vocês ja imaginam o quão puto eu tava, dane-se a ceia, dane-se tudo, nem fome eu tinha mais.\r\n\r\nMinha namorada deu uma disfarçada, perguntou quem era, falei baixinho que era minha mãe. Daí o fdp TINHA que fazer piadinha com a minha mãe né caras, Quando ele ouviu fez o comentário,dessa vez direto pra mim: -E a patroa da sua mãe deixa ela ligar pra celular? é muita folga, empregada folgada assim comigo só se fode. Não dava mais,eu ia me sentir um BOSTA pro resto da vida se eu não quebrasse os dentes do fdp ali mesmo Tá bom que ia acabar o namoro, que ia acabar com o natal da família, mas ofender assim alguém que nem ta ali pra se defender, ser motivo de gracinha praquele lixo de pessoa.\r\n\r\nToquei o dane-se, não lembro exatamente as palavras porque tava muito nervoso, mais foi mais ou menos isso: -ESCUTA AQUI Ô SEU MONTE DE BOSTA,VOCÊ QUERER TIRAR COM A MINHA CARA JA DURANTE 8 MESES É UM BOM MOTIVO PRA EU TE QUEBRAR,AGORA OFENDER A MINHA MÃE SEM MAIS NEM MENOS. daí ele gritou: -FALA BAIXO, SEU FAVELADO e jogou o copo em mim, acertou meu braço. Imagina o caos que tava essa mesa, namorada tentando me segurar,a esposa puxando ele,a irma dela autista chorando, Eu naquele ódio ja tava disposto a matar ele ali msm. Ele veio,dando a volta na mesa igual um touro pra me pegar,eu firme encarando ele,enquanto ele vinha eu via a janela da sala de jantar grande de fundo\r\n\r\nVi o que parecia ser uma aeronave não tripulada pequena passando rápido, logo atrás uma especie de exoesqueleto metálico armado com uma metralhadora, de repente, um estrondo ensurdecedor seguido de um clarão. Era o início da era das máquinas.\n<tinyboard ban message>Escreva corretamente.</tinyboard>",
  "Bump",
  ">não floode",
  "Muito texto. Pagando a foda fora.",
  "Porra, OP, jsa verde texto caralho. Não vou ler essa paredetexto não.\r\n\r\nSe o teu sogro foi filho da puta contigo e bater nele foi a solução que tu achou, excelente, você foi baseado. No mais, bom namoro e oblltere seus lados com a bunda ardida do velho em saber que você leita a filha dele.",
  ">>3535871\r\n>usa\r\n>oblitere\r\nFix'd.",
  "Caralho, a criançada não tem atenção nem pra ler um texto de dois minutos.\r\nImpressionante.\r\nAlso, obrigado pelas memórias, fazia tempo que não lia.",
  ">>3535822\r\n/fio",
  "Direto do cancro do GTs 10/10",
  "Eu até tentei ler. Mas me perdi nesse monte de censura (?). E o ápice foi isso:\r\n>quando você namora,e sua namorada não curte seus amigos, inevitavelmente você se afasta dos caras\r\nSábio e esconde em fio de escravoceta.",
  "Bumpem o fio.\r\nQuero ver ele depois.",
  "Fio horripilante, foi para o cancro aberração. ",
  "Quando sair o filme eu vejo.",
  ">Os novoviados que nunca leram essa copypasta."
]
