[
  "Se eu for para os EUA, trabalhar ilegal lá e voltar para o Brasil com, por exemplo, 10 mil dólares, eu consigo trocar esse dinheiro por reais em uma casa de câmbio ou tenho que comprovar a origem dele?\r\n\r\nNa cotação atual isso é 56 mil reais.\r\n",
  "Sobretudo.",
  ">4 minutos sem resposta\r\n>OP em churrasco relógio\r\nMantenha a calma, filho da puta sem costumes. O chan tem 15 páginas.",
  "Basta comprar bitcoin, seu burro.",
  ">OP com 10k de dólares tentando atravessar o deserto ao lado de coites \r\n>latinos percebem que o OP tem uma mala\r\n>perguntam o que tem ali\r\n>\"''n-nada, senhores!''\"\r\n>coite aponta uma arma e pega a mala\r\n>confisca\r\n>sorrisinho\r\n>manda o OP correr direto para aquela área e para não virar pra trás\r\n>enjoa o dinheiro do otário",
  "É só criar uma conta bancária (Bank of America) por exemplo, imigrantes ilegais conseguem criar. Só pedem o passaporte e um comprovante de residência (qualquer casa alugada).\r\nDepois é só tranferir o dinheiro para alguma conta bancária no Brasil.",
  ">>3535501\r\nO único que ajudou. Parabéns. Obrigado.",
  ">>3535379\r\nUse Monero (XMR). Assim fica irrastreável.",
  ">o que é PayPal ou qualquer outra carteira digital",
  "Troque de mil em mil todo dia. Ninguém pergunta nada",
  ">>3535603\r\nQualquer imigrante ilegal cria conta bancária.\r\nÉ só tranferir para uma conta no Brasil.",
  ">vai pros EUA\r\n>quer voltar",
  ">>3535660\r\nO OP deve ser mineiro.",
  "Meu primo é marinheiro mercante de uma empresa que paga em dólares, última mês que ele desceu, estava com uns 19 mil dólares em conta, atualmente está pagando de rei na cidade de interior dele.\r\n\r\nEstou cogitando seriosamente em entrar na vida de marinha mercante a parada é correr o risco de ser corno mesmo sabendo que minha esposa ficaria com o cu na mão de me trair. Três meses no mar é fogo.",
  ">>3535660\r\nQueria mandar um dinheiro pra minha família.",
  ">>3535831\r\nTu podia ir pros EUA em algum navio dele.",
  ">>3535886\r\nVocê sabia que pode abrir conta em banco mesmo sendo ilegal?\r\nVocê sabe também que pode usar criptomoedas pra esse tipo de coisa?\r\nTem tantas formas de mandar dinheiro e o negro quer voltar pro Brasil.",
  "Você tem que declarar. O melhor jeito é criar uma conta no Binance lá, comprar BUSD, e chegando aqui vender por BRL e sacar para uma conta bancária LARANJA.",
  ">>3535501\r\nSó esqueceu de mencionar o código IBAN e SWIFT CODE, anão. O OP precisa ativar essa função em ambos bancos, tanto daqui e no Judeus Unidos das Américas.\r\n",
  ">>3536475\r\nO Wise tem os dois.",
  "Obrigado.",
  ">>3535620\r\nMuiy obrigado.\r\n",
  ">2021\r\n>não usando cripto pra transferir internacionalmente ",
  ">>3535461\r\nOP é uma mula, mas você nunca saiu do Brasil na vida.\r\nPrimeiro que 10k de dólares não é tanta coisa para precisar de uma mala, dá pra você colocar em um envelope e por dentro do bolso interno da jaqueta. Segundo que ninguém usa o serviço de coiotes para '''sair''' dos EUA, basta ir pra porra do aeroporto com seu passaporte e foda-se. ",
  ">>3540171\r\n>muito ",
  ">>3540285\r\nComo um ilegal vai ter passaporte?",
  ">>3540707\r\nBumpa.",
  ">>3540707\r\nEles aceitam qualquer Passaporte inclusive do Bostil, brainlet.",
  ">>3542118\r\n>>3542118\r\nObrigado.",
  "Compre cripto e saque R$2k por mês.",
  ">>3546155\r\nQual cripto? Obrigado.",
  ">OP quer ir pros states\r\n>quer voltar com o dinheiro vivo pro Bostil só pra ajudar a familia\r\n\r\nElite intelectual da internet",
  ">>3551211\r\nEu quer mandar um dinheiro pra ajudar a minha família.",
  "Bump."
]
