[
  "Anões, a carabina de pressão é muito barulhenta? Quero atirar no meio do alto falante do carro do corno do meu vizinho mas tem que ser na maciota.",
  "Sim, é barulhenta. \r\n",
  "Se você atirar de dentro de casa, não muito.",
  "Não é.",
  "Pronto.",
  "É fácil saber que foi você. Prefira outras maneiras de resolver o problema, como mandando matar o seu vizinho. \r\n\r\nRecentemente mataram um médico por 2000 (4000, dividido por 2 criminosos). Uma carabina dessas custa 800 nova. \r\nPor pouco mais você garante que o seu problema nunca mais aconteça. ",
  "Tenho uma dessa aqui para matar pombos, malditos ratos alados. ",
  "Fiz um desenho para ilustrar o ângulo, vou ter que atirar da janela do quarto.",
  ">>3535140\r\n4.5 ou 5.5?\r\n\r\nQueria comprar uma pra matar o rato alado só que iria usar pra dar tirinho em latinha também. 5.5 barata nem deve valer a pena, mas acho 4.5 pequeno pra matar bicho (já tive uma, buraco pequeno na argila).",
  ">esse preço\r\nNão tem como fazer essa porra com uma lata de silicone e espuma?",
  ">>3535157\r\n4.5 para aves é melhor, tem maior velocidade de projétil.",
  "Misture amônia e cloro em um pote e jogue na casa dele.",
  ">>3535157\r\n4,5, meu primo que comprou. ",
  ">>3535174\r\nIsso vai explodir?",
  ">>3535178\r\nNão.",
  ">>3535183\r\n...então pra que serve?",
  ">>3535188\r\nGás ketchup.",
  ">>3535200\r\nMas eu não quero matar o macaco, ainda. ",
  "Ela faz um barulho considerável. Mas acredito que não daria pra ouvir se seu vizinho estiver ouvindo música alta.\r\nEncontre um cúmplice para testar o barulho.",
  ">>3535205\r\nFraco.",
  ">>3535213\r\nE quanto ao projétil, ele se destrói ou fica algum rastro considerável?",
  "Qual a dificuldade de usar o google?",
  "Tenho uma 5.5, e não é barulhenta, principalmente se o som tiver ligado.\r\n\r\nMas os projéteis são instáveis, e de um lado a outro da rua terá uma variação difícil de controlar. Treine uns 100 tiros para pegar o jeito.",
  ">>3535224\r\n\r\nNão se destrói.\r\nAlso:\r\n\r\n>anão perfura o alto-falante\r\n>macaco não tem dinheiro pra trocar\r\n>continua com o som alto, mas com barulho de peido a cada batida",
  "Considera atirar ratos mortos no telhado dele.",
  ">>3535271\r\nO meu problema são os graves e subgraves, os médios e agudos não chegam aqui. Se eu estourar o subwoofer já está de bom tamanho.\r\nMas provavelmente o projétil ficaria pra dentro da caixa, certo? E eles são pequenos.\r\n>>3535265\r\nInteressante, anão. O calibre 6.0 é mais estável que o 5.5?",
  ">>3535245\r\nBaseada Classic. A minha ainda está novinha e a madeira um pouco mais escura.",
  ">atirando na caixa\r\n>não atirando no vizinho\r\nUm desses irá proporcioná-lo com uma solução temporário; outro, com uma solução permanente. ",
  ">>3535288\r\nNão conheço a 6, quando comprei 5.5 era o máximo. Nem sei se 6 é legal ter sem permissão.\r\nMas pela distância acredito que não. Basta treinar a mira em uma distância parecida que vai dar certo.",
  "Melhor é bomba caseira ou molotov de madrugada.",
  "Não vai fazer nem estrago no alto falante. Quando estava no tiro de guerra, antes de irmos atirar com o ParaFAL, atiramos com essa bosta ai. Não perfurava nem madeira direito. ",
  ">>3535398\r\n>comparando madeira com auto falante de seda",
  "É só chamar a policia, Jorge.",
  "Depende, tem algumas que são projetadas pra isso, bem como uns supressores que funcionam até que bem, mas aí vai uma nota. As mais baratas são relativamente barulhentas, vai dar pra saber na hora que foi você.",
  ">>3535420\r\nNão tem como fazer um supressor caseiro?",
  ">>3535413\r\n>liga para a polícia\r\n>se não fizer boletim nada acontece\r\n>se fizer boletim o vizinho negroso vai ficar com ódio e incomodar o máximo possível\r\n\r\n\r\nNunca funciona, é só pra se incomodar e perder tempo. Imbecis assim não agem racionalmente, é capaz do OP levar um tiro ou uma facada ainda.",
  ">>3535432\r\nAté tem, mas não funcionam direito, silenciam pouca coisa. Seria mais jogo comprar uma daquelas com supressor embutido.",
  "Sobe.",
  ">>3535116\r\nHerói Classe A rank 26, Golden Ball. Arma: estilingue com munições variadas.",
  ">>3535116\r\nAliás, há munições para estilingue capaz de atravessar tijolos.",
  ">outubro de 2021\r\n>ele ainda não tirou o CR\r\nO tempo está correndo anão. ano que vem quando fraudarem as urnas e tirarem o Bolso, nunca ninguém mais compra uma arma legalmente nesse país.",
  "Bump."
]
