[
  "Farei uma viagem daqui dois anos para a baseada Europa. Li em vários lugares e ouvi de amigos que já viajaram que você precisa levar dinheiro físico pra lá. \r\n\r\nPensando nisto, qual a melhor maneira de converter Real para Euro em papel estando no Brasil? É possível fazer isso online e receber em casa a moeda? Quais as melhores taxas?\r\n\r\nO que meus amigos que já viajaram fazem: no dia da viagem trocam Real em casa de câmbio. Não acredito ser a maneira mais inteligente de se fazer isso, principalmente pensando na desvalorização do Real em dois anos.\r\n\r\nA minha idéia seria todo mês comorar Euro para aproveitar a desvalorização do Real. Como sou leigo no assunto, gostaria da opinião dos anões.",
  "Não dá pra fazer isso usando stable coins em alguma corretora?",
  ">>3535073\r\nÉ interessante, mas como transformar em papel? ",
  ">É possível fazer isso online e receber em casa a moeda?\r\nPorra, gordão, apenas pegue seus trocados e vá a uma casa de câmbio. Qualquer aeroporto vai ter uma, então pode trocar no dia da viagem se quiser. \r\nVai ficar nessa punheta de ficar analisando taxa para no fim ''economizar'' meia dúzia de reais na conversão. Apenas troque essa merda e esqueça o assunto. **Quem converte não se diverte.**",
  ">>3535103\r\nVocê deve ser o anão que compra fiado no mercadinho da esquina e tem crediário em loja de calçado.",
  "Você é burro?\r\nCompre pela Binance e pague tudo por cartão de débito lá na Europa.",
  ">>3535123\r\nO recomendado não é levar dinheiro em espécie pra lá? ",
  ">>3535114\r\nVocê é pobre? Só isso justifica tamanha preocupação.",
  ">>3535127\r\nNão, cara. Se precisar de dinheiro, só sacar. Tem caixas eletrônicos em toda esquina.",
  ">>3535135\r\nDa pra sacar com esse cartão? Na hora de entrar no país eles também pendem comprovação de renda, isso aí vale?",
  ">>3535127\r\nAliás, seria mais inteligente deixar em uma criptomoeda na binance, ou em euro mesmo, iria ficar rendendo lá.",
  "Acho que você pode usar alguma corretora pra transformar o dinheiro e sacar em algum daqueles caixas de bancos 24 horas. Mas cartão de débito também deve ser amplamente aceito, é só não usar cartão brasileiro ou você vai pagar IOF taxas altas em tudo. ",
  "Apenas isso >>3535103\r\n>aproveitar a desvalorização do Real\r\nHue, nem sabe como isso funciona. É exatamente o contrário, hoje você estaria comprando euro a 6,60, quando poderia estar comprando a 5.90 quando o real estava melhor valorizado.\r\n\r\nApenas separe um dinheiro pra comprar todo mês até o dia da sua viagem, você nunca saberá se essa taxa estará melhor ou pior daqui a x tempo, mas se você compra periodicamente, seu risco vai sendo diluído.\r\n",
  ">>3535152\r\nE essa grana toda não tem que ser declarada ou algo do tipo? A idéia então é:\r\n\r\n>criar uma conta na Binance\r\n>comprar cripto atrelada ao Euro\r\n>pedir cartão de débito internacional da Binance(?)\r\n>viajar pra Europa\r\n>pagar tudo com o cartão\r\n>sacar o que precisa em caixas 24h\r\n\r\nSeria isso? Mostrem o caminho das pedras.",
  ">>3535152\r\nAlso, o Brasil não é um país elegível para receber o cartão de débito da Binance.",
  ">>3535211\r\nEsse dinheiro que você quer gastar lá tem fonte legal ou ilegal? Imaginei que fosse dinheiro que já está declarado na receita federal. ",
  ">>3535260\r\nDinheiro totalmente legal, claro. Mas penso na questão do IOF...",
  ">>3535286\r\nAcredito que se você fizer transferência por meio de um transferwise da vida para a conta do exterior não tem essa taxa. Mas realmente bitcoins pode ser uma alternativa melhor, caso o spread não esteja grande. \r\n",
  ">>3535344\r\nAcabei de verificar aqui, a transferência pelo transferwise está saindo a $ 1= R$ 5,78 enquanto o dólar comercial está a 5,65. Não está tão ruim assim. Chequei a cotação do dólar de turismo em minha cidade e está a quase 6 reais.\r\nAgora você tem que simular essa conversão em BTC. "
]
