[
  "'''Apesar dos pesares ele ainda é a melhor opção.'''\r\n\r\n\r\n>Cabo Daciolo \r\nPerdi, um meme. Ele pode até ganhar mais votos que nas eleições de 2018, mas não ganha pra presidente.\r\n>Temer\r\nUm meme, ninguém gosta dele. Além de ter vários esquemas de corrupção e ser odiado pela direita e esquerda.\r\n\r\nAlém do mais, a economia voltará com tudo em 2022, ano de eleições.",
  null,
  "Cope.",
  ">bolsa família a R$400 para mães solteiras\r\n>corta o auxílio dos neets\r\nEu louco.",
  ">>3535256\r\nEstá em choque?",
  ">>3535262\r\n>corta o auxílio dos neets\r\nFale por você,\r\nJá fui no CRAES mais perto e me cadastrei no CadUnico.\r\n^^Auxilio lá vamos nós!^^",
  "Meu objetivo é único: votar no Jair para causar choro em aberrações.",
  ">>3535277\r\nNão sou pobre o suficiente para receber.",
  "Há um certo burburinho de que sabendo que irá perder a eleição ano que vem, ele mesmo com o apoio de assessores e aliados, voltará a concorrer como deputado federal, talvez no senado. \r\nPodem printar.",
  "A melhor opção seria Temer vice do Bolsonaro. Mercado gosta do Temer, além dele saber os traquejos para conseguir as aprovações que precisa na Câmara e Senado. Foda que pra isso ser possível o MDB deveria estar bem em linha com uma aliança com o partido do Bolsonaro e ele nem partido tem, hue.",
  "Se mate, OP.",
  ">>3535400\r\nArdeu?",
  "Based.",
  ">>3535302\r\nNem você acredita no que está dizendo, anão.\r\nEle tem ciência da popularidade dele e que o Lula, se tudo rolar do jeito justo, não será uma dificuldade tão grande nas urnas.\r\nAgora se você estiver implicando em fraude e tentar se eleger por um outro cargo, mesmo sabendo da rasteira que tomou, tem que tomar no cu mesmo.",
  "==O MELHOR PRESIDENTE QUE ESSE PAÍS JÁ VIU==",
  "Será que a temporada 2 desse grandioso evento será melhor que a primeira?",
  ">>3535838\r\n==Kek!==\r\nSempre perco.",
  ">>3535256\r\n>>3535302\r\n>>3535400\r\n>esses aidéticos\r\n>0 bans",
  ">>3535309\r\n\r\n>além dele saber os traquejos para conseguir as aprovações que precisa na Câmara e Senado\r\n\r\nVocê quer dizer o toma lá, dá cá que o Bolsonaro prometeu não ceder durante a campanha?\r\nAntes que o martelo venha, eu votei nele sabendo dessa possibilidade. Ou ele faria um governo de bosta por não conseguir passar projetos, ou iria ceder a velha política, \"traindo\" uma parcela de seus apoiadores. Infelizmente, os dois cenários estão acontecendo.",
  "==BOLSONARO EM 2022 FAZENDO O CU DE TODOS ESQUERDISTAS DO MUNDO ARDER COMO A SUPERFÍCIE DO SOL!==",
  ">Você quer dizer o toma lá, dá cá que o Bolsonaro prometeu não ceder durante a campanha?\r\n>Antes que o martelo venha, eu votei nele sabendo dessa possibilidade. Ou ele faria um governo de bosta por não conseguir passar projetos, ou iria ceder a velha política, \"traindo\" uma parcela de seus apoiadores. Infelizmente, os dois cenários estão acontecendo.",
  ">>3536252\r\nSai do chan, Kim.",
  "Se o dólar estiver 4 reais até as eleições, o meu voto é dele. ",
  "==CABO DACIOLO 2022!==\r\nFODENDO ISSO, NÃO IRONICAMENTE DEUS IRIA INTERVIR E CONTEMPLARIAMOS SOBRE OS NOSSOS OLHOS A INTERVENÇÃO DIVINA CONTRA ESSA ESCÓRIA ALIENÍGENA.",
  ">>3536303\r\nA previsão é de ceder aos R$4,50 sem muita interferência e barulho político.\r\nO problema é que toda semana tem barulho e fumaça o que faz o Real desvalorizar demasiadamente.",
  ">>3536303\r\nNa Argentina criticavam o Macri pelo Peso a 20 Dólares. Entrou o Fernandez e agora é 120, kek.",
  ">>3536332\r\n\r\nAté salvei isso, sem Bolsonaro estariamos numa merda tremenda.",
  "Ninguém quis a verdadeira mudança.",
  ">>3536410\r\nManuela é uma gostosa.",
  ">>3536332\r\n==HUE!==\r\n",
  ">esse OP\r\nVamos ver o que vem por ai. Não dá para saber ainda.",
  ">>3536466\r\n>https://brasil.elpais.com/internacional/2021-06-17/um-peso-argentino-agora-vale-o-mesmo-que-uma-balinha.html",
  ">>3536466\r\nPeso Argentino, assim como real, já teve cotação de 1:1 com o dolar.\r\n",
  ">>3536595\r\n",
  ">>3536595\r\nPor que choras?",
  "Esquerdista é tão rato que tem medo de deixar uma crítica ao Bolsonaro de pé por muito tempo, hue. ",
  "Qualquer um que não seja liberal.",
  "Eu só queria votar em algum candidato verdadeiramente fascista e nacionalista. Existe a possibilidade de o Prona voltar e lançar algum baseado? ",
  ">um meme\r\nMas isso é um ponto a favor.",
  ">>3536638\r\nSão tão covardes que entram em contato com a moderação e exigem permaban pra que fiquem impossibilitados de postar, quem crítica o mito tem merda na cabeça .\r\n\r\n>>3536756\r\nNem existe mais PRONA, foi literalmente extinto depois de milhares de esquemas de corrupção.",
  "Pelo menos agora tem gente com cabeça no governo.\r\n",
  ">>3536963\r\nSó te lembrar que aprovaram o FUNDEB mas não houve NENHUMA mudança no método de ensino e no pedagógico, ou seja, temos um ministro da educação bolsonarista mas o método Paulo Freire permanece. Mas tem que seguir aplicando as diretrizes de Paulo Freire, se não o PT volta.",
  ">>3536855\r\n>>3537017\r\nÉ incrível como esquerdista não consegue se comunicar sem parecer uma vagabunda com o cu em chamas.",
  ">>3537037\r\nTranquilo anão, comemora aí a educação com Paulo Freire, se não o PT volta.",
  "Filiaram o Moro ao PT.\r\n==Kek!==",
  ">ninguém gosta do Temer\r\nFale por si mesmo, se ele se candidatar, estarei fechado com o Vampirão do inicio ao fim.",
  ">>3537205\r\nSecundo, fez mais em 1,5 ano do que o Frouxonaro em 3 anos.",
  ">>3537205\r\nO governo Temer foi o melhor desde a redemocratização do país, uma pena foi a Dilmanta ter demorado tanto pra ser impeachmada, dava pro Brasil ter prosperado ainda mais.",
  ">>3537205\r\nBaseado.\r\n",
  ">>3537230\r\nQuotei errado, era pra ser o >>3537216.\r\n",
  ">idolatrando político\r\nEu realmente espero que vocês não estejam fazendo isso.\r\nJá falei aqui e volto a repetir: não existe solução política. Eleger político \"X\" nunca vai ser a solução.",
  "Exato.",
  "Ele ainda vai fazer animes virarem reais, /b/?",
  "Exato.",
  ">>3540130\r\n>IMG_20211015_102751_224.jpg\r\nBicha.",
  ">>3537205\r\nBaseado pra caralho.",
  "==O CARA ACREDITA EM POLÍTICO!==",
  ">>3541608\r\nSai do chan, Renan.",
  "Com a graça de Deus.",
  ">>3536505\r\n>>3536466\r\n>>3536332\r\nÉ hora de comer prostitutas argentinas a preço de banana.\r\n\r\n>>3537197\r\nEu estou filiado ao partido do \"órgão excretor não reproduzir\", mas eu acho que foi o meu pai que fez isso.",
  "O bolsonaro perde pro lula em todos os cenários, o cavalo de troia guedes conseguiu o que queria.",
  ">>3552281\r\nSe a pesquisa falou então é verdade, né, anão?",
  ">>3552281\r\nPesquisas compradas.",
  ">>3552305\r\nGazeta é o jornal mais confiável que existe, diferente da veja, mula.",
  "Anão vidente reportando dentro, popularidade do presidente vai derreter até abril, parte do eleitorado relevante que elegeu o presidente vai migrar pra terceira via de maior intenção eleitoral, Ciro ou Alckmin (que está de saída do PSDB para o PSD, junto com Pacheco), anotem e me cobrem, minhas fontes são quentes já que eu cheiro com o Sammy no Insper ",
  ">>3552315\r\nVamos ver então, confrade. O povão não anda nada feliz.\r\nGasolina a 7 reais vai ser o inicio do fim, o povão não quer saber de quem é a culpa só quer alguém pra colocar.",
  ">>3552336\r\nEla só está replicando as pesquisas, jumento.",
  ">>3552336\r\nLeia a porra da sua imagem, brainlet. Eles estão reproduzindo os dados do Datafolha.",
  ">>3552353\r\nFoda-se, eu confio na gazeta, mula.",
  ">>3552343\r\nIsso é se o Bolso conseguir um partido para se recandidatar a presidência.",
  ">>3552361\r\nGazeta não é veja, macaco. O espidão internacional guedes tá fazendo o pior.",
  ">>3552349\r\nA culpa é dos governadores.",
  ">>3552381\r\nNão como governador, só sei que a culpa não é minha.",
  "Kek. ",
  ">>3552375\r\n==A GAZETA ESTÁ DIVULGANDO A PORRA DA PESQUISA DA DATAFOLHA, QUE É A INSTITUIÇÃO DE PESQUISA DA FOLHA DE SÃO PAULO, SEU ABSOLUTO IMBECIL!==\r\n\r\n==NÃO ME QUOTE MAIS, BRAINLET DO CARALHO!==",
  ">>3552445\r\nNando Moura ficou revoltado. Kek.",
  "Bolsonaro está ao lado de Deus.",
  ">bolsa pagode\r\n>lei pra mulézinha que fode todo homem\r\n\r\nVou comprar uma caixa de Jameson no sábado, acordar tarde no domingo e passar o dia bebendo, enquanto como azeitonas roxas. Zero fodas dadas.",
  "Deus, pátria e família.",
  ">>3553172\r\nEstá. "
]
