[
  ">seja um canadense \r\n<tenha uma esposa bonita e gostosa\r\n>engravide-a 6 vezes\r\n<seja pai de 6 filhas \r\n>todas bonitas e gostosas\r\n\r\n==ELE DEVE RIR OU CHORAR QUANDO DORME?==",
  "Se já tem que ser retardado pra ter um filho, imagine 6 putas. Escravos de buceta são a escória.",
  "Nossa, uma dessas branquinhas tem que ser minha.",
  "==Fornique-se, caralho, o que a foda?==",
  "Ele tem que comer às filhas para o máximo proveito.",
  ">>3535545\n>as\nFix.",
  ">7 bocetas brancas com pelinhos loiros em casa\r\n>chorar ou rir\r\nFoi uma pergunta séria?",
  "kek, o cara é uma fábrica de gostosas. Deveriam aplicar o esperma desse homem em toda vadia bostileira.  ",
  ">>3535588\r\nTodas puxaram para a mãe.",
  ">>3535575\r\nMas por convenção ele só pode comer uma. ",
  "Imagine o cheiro.",
  "As branquinhas me esperam, /b/.",
  ">>3535633\r\nQuanta inocência.",
  ">>3535588\r\nSecundo, mas como ele só gerou mulher, tem algo errado ai.",
  "Imagine ter que sustentar 6 dadeiras de cu, é muito dinheiro.",
  null,
  "IMAGINE TODAS DE TPM AO MESMO TEMPO.",
  "Delícia de branquinhas. \r\nMe satisfaria com qualquer uma delas. ",
  ">>3535689\r\nRetire-se do fio, marromzoide da pele escura. ",
  ">>3535684\r\nBeberia o sanguinho delas. ",
  ">>3535514\r\n",
  "Feitas para o BBC.\r\nBig Brazillian Cock!",
  "Vocês estão totalmente !!DANIFICADOS!!",
  ">>3535703\r\nTPM é antes do sangue, é a fase que elas ficam mais insuportáveis e brigam e choram por qualquer coisa. ",
  ">>3535481\r\nSe elas forem Virgens honradas e puras, ele tem muito orgulho de todas. ",
  ">>3535737\r\n>mulher\r\n>virgem",
  ">>3535737\r\n>Se elas forem Virgens honradas e puras\r\nMinha nossa, como pratico atos de felação. ",
  ">>3535743\r\nNão é porque você é uma puta que todas são, anã.",
  "Baseado salvador da raça branca.",
  ">>3535727\r\nBig Branquelo Cock, isso sim. ** Mas só depois de casasas. **",
  ">>3535769\r\nTodas são mulheres. Seria assim se ele tivesse tido homens. ",
  ">>3535762\r\nLacrou, vagabunda feminista. ",
  "Todas essas meninas vão dar para negros, haja vista o nível de degeneração do Cornodá.",
  ">>3535776\r\n>scq homens miscigenam mais que mulheres\r\n>>3535778\r\nArdeu, vagabunda?",
  "É cada fio de bosta, estúpido, retardado, bicho. Só restou zoomer retardado mental nessa porra.",
  ">>3535784\r\nTodo dia, pretinho?",
  ">>3535494\r\nFalando assim até parece que ele pode escolher.",
  ">>3535790\r\nEu vou te estuprar, cadela. ",
  ">>3535784\r\nEstava demorando o paulista com o fetiche dele por teutões.",
  ">>3535805\r\nMe estupra, gostosa. Senta no meu pau aqui com força, que delícia.",
  "Ele ser gordo demonstra que ele chora no banho. Dá pra ver a cara de morto por dentro também, quantos moleques já não passaram pela casa dele com \"e aí, sogrão!\", kek.",
  "E está errado? Brancos tem que fazer muitos filhos mesmo.",
  ">>3535776\r\nPor favor, tição.",
  ">>3535743\r\nSe alguma deles não for Virgem, será motivo de muita desonra, humilhação, desprezo e deploração. \r\n** Não é porque você é uma qualquer, que todo mundo pudesse ser como você. **\r\n\r\n>>3535759\r\nQuem faz sexo oral, não é Virgem. Acho até bem mau caratismo fazer outras modalidades de sexo, só pra conservar o hímen com o intuito canalha de enganar depois um bom samaritano. Na verdade Deus vê tudo, e quem faz esse tipo de trapaça acaba que nunca consegue alguém digno e pra casar. Sempre será puta e nenhum relacionaMERDA vinga, porque os pecados da carne são os mais graves e amaldiçoantes e desgraçantes. \r\n\r\n>>3535762\r\nBaseado.\r\n\r\n>>3535774\r\n>casadas.\r\n\r\nFixed.\r\n\r\n",
  "Se as cadelas forem bem adestradas esse cara vive o sonho de todo anão.",
  ">>3535784\r\nNão tomou teus remédios pra esquizofrenia hoje, tiziu complexado? Está sem insulina aí também?! O delírio alucinado aí está forte, hein?! Corte o pornô do judeu da tua vida sub-humana, favelado complexado. ",
  ">seja bostileiro\r\n>engravide uma gorda 5/10\r\n>tenha pelo menos uma filha\r\n>mande ela para o canadá\r\n>deixe ela engravidar de um chad alto, branco e bombado\r\n>???\r\n>dna de CHAD incorporado à sua linhagem genética",
  "Chorar, elas ainda podem dar para um preto ou kebab, a missão dele só estará cumprida quando ele casar todas elas com brancos honestos e elas gerarem netos homens.",
  "Casa comfy. "
]
