[
  "Qual foi o máximo de dinheiro que você já gastou em um bar/baladaids/noitada?\r\n",
  "Algo em torno de 100 e 150 reais.\r\nNunca mais passei nem de 50% disso.\r\n\r\nFestas universitárias são a rota mais econômica.",
  "Não fui eu, mas um amigo que ganha R$ 2.000,00 eu sei que já chegou a gastar R$ 1.500.00 em uma única noite. ",
  ">>3535273\r\nOnde dá pra pegar mulezinha sendo um 6~7/10 com lábia média?\r\nMoro em São Paulo.",
  "600 reais, mas foi em Jurerê Internacional.",
  ">>3535281\r\nDescubra onde as festas universitárias open bar acontecem. De preferência de faculdades públicas e que permitem a entrada de outsiders.",
  "Duzentas pila, quando era jovem e irresponsável.  ",
  "O máximo que já ostentei foi o suficiente para pagar o salário anual de um mod do chan.",
  "Uns 120.",
  "Sou descolado pobre. Só ando em locais onde não precisa pagar entrada.",
  "Um total de 0 reais, não sou descofalho e nem otário. ",
  ">>3535297\r\n>>3535297\r\n>>3535281\r\nNa minha cidade tinha muito isso, mas começou a lotar demais e ter confusão, ai proibiram calouradas. Procure por role com gente \"alternativa\". Provavelmente deve ter alguma praça, rua, ou bar que o pessoal marque de se encontrar.",
  "Coisa de 80 reais, no máximo. Quem fica gastando fortunas sem ser rico, é otário.",
  "400 e poucos reais na Privillége em Búzios.",
  "O máximo que eu me disponho a pagar é 250 reais nas raras vezes que eu saio, mas única e exclusivamente se envolver motel. Moro longe e o transporte encarece muito a brincadeira sempre.\r\n\r\n>30 de Uber pra ir até o bar\r\n>50/60 de consumo no bar\r\n>10 reais de Uber pra ir até o motel\r\n>90 reais no motel\r\n>40/50 de Uber pra deixar a dita cuja em casa e partir para a minha\r\n\r\nTotal:",
  ">>3536071\r\n>Total: 250 reais.\r\nFixado. Kek, esqueci do valor. ",
  "R$150, quando o Mark Ramone veio na minha cidadezinha junto com o Michael Graves. A entrada foi R$20 o resto eu gastei com cerveja.\r\n\r\n",
  ">>3535297\nEu estava pensando em fazer isso, entrar na cara de pau nessas baladas.\nO problema é que não sei onde acontece essas coisas.",
  "Bump!",
  ">>3536088\r\nBaseado.",
  "Zero reais, só vou nesses lugares quando pagam pra mim ou quando vou tocar com banda e acabo ganhando bebidas grátis."
]
