[
  "Relatem.",
  ">esse op azul pilado",
  ">>3535439\r\nNão existe mulher assim?\r\nNão existe mulher cristã?",
  ">>3535495\r\nExistir, existe. Mas são extremamente raras.\r\nPorém, elas são altamente cobiçadas e o anão padrão nem consegue chegar nela.",
  ">minha mãe\r\n>extremamente religiosa, mas não segue religião alguma em específico\r\n>extremamente honesta\r\n>acredita que sexo é só para reprodução\r\n>não bebe, não joga, não tem amigas, não sai de casa\r\n>não lê ficção, não se importa com história ou política\r\n>só sabe trabalhar e reclamar das atividades domésticas que deixo por fazer",
  ">>3536386\r\nEla é casada? Você tem quantos irmãos?",
  "Minha ex era completamente dominada por mim e aceitava todas as minhas redpills sobre direitarias.\r\n\r\nEu ainda não fechava com NZ então nunca soube até que ponto ela engoliria ou não.",
  ">>3536732\r\nQual o motivo do termino?",
  ">muié exceção",
  null,
  ">>3537036\r\nEla era maluca. Ciumenta. Dizia que eu não amava ela. Barraqueira também. Má relação com a mãe e com o irmão. Pai ausente.",
  ">>3537451\r\nKek.",
  ">>3537451\r\n>essa tornozeleira eletrônica",
  "Caralho, que pezinho lindo nessa pintura, hein?",
  ">uma racista e misógina\r\n>uma antifeminista e \"conservadora\"\r\n>uma antissemita\r\n\r\nO mais próximo de mulheres redpilladas com quem me relacionei. \r\n\r\n",
  "Minha mãe é redpillada, católica e de direita.\r\nEla odeia a Damares e as leis feministas que o Bolsonaro anda aprovando, e é mais contra a vacina que eu.\r\nTambém casou virgem com meu pai.\r\nNão estou pescando.",
  ">>3538168\r\nAlso, ela está gradualmente mais racista a cada dia que passa.\r\nMeu pai nunca gostou de preto, inclusive parou de ir na médica nova porque ela é preta.",
  ">>3537793\r\nPensei que tinha sido o único a reparar nisso, kek.\r\n\r\nMaldita pornografia.",
  ">>3538200\r\nDe qual região você é? O que sua família acha das restrições aos não vacinados, acham que um dia vão acabar?",
  ">>3538257\r\nSou da Bahia, acredite se quiser. **Meu pai é branco, filho de portugueses e espanhóis. Minha mãe é parda.**\r\n\r\nMinha mãe é dramática e acha que é o fim dos tempos, acha vacina está ligada com a ​marca da besta.\r\nMeu pai quando vai pro plantão fica influenciado pelos colegas, mas volta ao normal quando volta pra casa. Ambos contra tudo isso de restrições e os caralhos. Fazemos até o tratamento precoce.",
  "Não.",
  ">deposito redpillada",
  "A igreja católica verdadeira, e não essa do Vaticano II, é bem baseada. Conheço vários casais jovens, entre 20-30 anos que já têm uns 4 filhos no mínimo. Não ponho minha mão no fogo, mas é notório a diferença de uma católica moderninha com uma tradicional, começando que a moderna quer namorar, ir para festas, usa instagado e etc, enquanto a tradicional quase não usa celular, tem um desejo de ir na missa literalmente todo dia e quer ter vários filhos."
]
