[
  "Sentiu, Galvão... sentiu.",
  "Bom é que sempre tem 2 pedaços de fita isolante disponível.\r\n",
  "Sempre foi feia.\r\nA diferença é que era mais nova mesmo.\r\nWindows Nunes fez bem em chutar, apesar de merdestino, não é burro.",
  "It's over para ela.",
  ">18 anos\r\n>20 anos\r\nO corno tomou um pé na bunda no momento certo. Mulher envelhece como leite. ",
  ">>3535162\r\nSecundo duro, ele não perdendo nada.\r\n",
  ">>3535162\r\nA vadia tá com 20 anos apenas? Meua migo...",
  "Ela era bonitinha, bem acima da média. Mas, agora é só o bagulho, sentiu mesmo. ",
  ">uns pão\r\n**Pior que eu já pluralizei como pãos, kek, e sou pasqualefag.**",
  ">>3535168\r\n",
  "Esse preenchimento labial só funciona se a mulher for extremamente magra.\r\nSe ela engorda, it's over, dá a impressão que está ainda mais gorda.",
  "É como dizem, o pecado degenera o corpo. Por isso que mulher envelhece mais rápido.",
  ">>3535162\r\n22 anos.",
  "Parece o Cell inchado.",
  "La creatura. ",
  "Fariam?",
  "Mulher é lixo mesmo.",
  ">>3535197\r\nNão.",
  "Eu comia.",
  ">>3535134\r\nFaltou falar das degenerações. Finalmente: O Diário de Luísa Sonza.",
  ">maquiagem\r\n>implicando que ela não está com mais reboco na segunda foto\r\n\r\nKEK.",
  ">>3535203\r\nE agora?",
  ">>3535197\r\nSim. Minha branquinha.",
  ">>3535226\r\n>esses discos do João dinheiro e besouros\r\n\r\nVagabunda, puta e ordinária. ",
  ">>3535226\r\nSai do Chan, Luisa. Ninguém aqui quer sua bunda gorda.",
  ">Uns \"pão\" e umas cervejas.\r\nMas nem se bebesse a AMBEV inteira. ",
  "Kek. Que desgosto. \r\nMulher realmente envelhece como leite, ainda mais quando é descuidada com saúde e complexada com a aparência. ",
  "O pior é que as colheres devem gastar pequenas fortunas nesses procedimentos estéticos **essa daí faz tudo na base da permuta mesmo**. As mulheres que são apenas bonitinhas porém naturais vão nadar de braçadas perto dessas outras.",
  ">>3535191\r\nkek",
  ">>3535192\r\nToda mulher branca que se miscigena com outras raças, acaba embarangando pelo efeito da telegonia. ",
  ">>3535294\r\nEla é mistura de italianos e alemães apenas.",
  ">>3535294\r\nTelegonia não existe, brainlet.\r\nPor acaso quando você come um pedaço de frango você absorve o DNA dele e se sente mais frango?",
  ">>3535306\r\nNão, porque o DNA é incompatível, Átila.",
  "A degeneração destrói tudo que toca.\r\nEla só tinha que ser uma mulher recatada e do lar. Assim como minha waifu.",
  ">>3535197\r\nO Pablo Vittar?\r\nNão.",
  ">>3535311\r\n>esse retardado que faltou na aula de DNA no Ensino Médio\r\n",
  ">>3535190\r\nIsso é o Pablo Vitar?",
  "Meua migo...",
  ">>3535315\r\nNão queria te falar não, mas sua waifu estava dando para cinco negros ontem.",
  ">essa PORRA de sobrancelha\r\n>essa MERDA que nem sei o nome dessa merda que fazem nos olhos\r\nPAREM DE FAZER ISSO, VAGABUNDAS DO CARALHO. ISSO É FEIO DEMAIS, PORRA.",
  "Virou um satanás muito rápido.\r\nLembre-se, anões, vida degenerada destrói seu corpo.\r\nFaçam sexo apenas com uma parceira, bebam pouco, evitem embriaguez, pratiquem exercícios, e  principal, não pratiquem esquerdismo e/ou degenrações.",
  "It's over.",
  null,
  ">>3535346\r\n$VRVBA é ação de qual empresa?",
  ">>3535380\r\n",
  ">próximo otário que vai assumir",
  ">>3535294\r\nCaralho, o que que isso tem a ver? Kek.",
  "É impressão minha ou está na moda entre essas cantoras ficar larpando de traveco? Olha essa maquiagem, bicho.",
  ">>3535333\r\n>essa notícia\r\n>esse comentário\r\nPerdi.",
  "Chifrou o Cornindesson Nunes e pelo visto meteu chifre no comedor que ficou com ela também. \r\nKEK! É a vagabunda cuckadeira, não me surpreenderia se ela aparecesse com uma rainha de espadas tatuada. \r\n\r\nhttps://www.uol.com.br/splash/noticias/2021/10/22/luisa-sonza-suruba-apos-termino.htm",
  ">>3535306\r\nSim, telegonia existe. Sua mãe deve ter comida uma granja inteira pra ser essa galinha que é hoje.",
  ">>3535440\r\nReunião dos cornos kek.\r\nhttps://www.uol.com.br/splash/noticias/2021/10/19/vitao-diz-que-marcou-de-encontrar-whindersson-nunes-trocamos-ideia.htm",
  "Deus sabe que eu rasgo esse bundão.",
  ">>3535465\r\nKEK! Finalmente confraternização da boiada. ",
  ">>3535440\r\n>Nunca fiz nada disso, só uma vez na adolescência....",
  ">>3535197\r\n\r\nFaria duro esse rabo, foi o que sobrou dessa vadia. Por enquanto. ",
  ">>3535346\r\nIsso aí dá um ótimo pepe. Alguém pinte de verde, por favor!",
  "Já era. Só falta virar evangélica r conservadora agora.",
  ">>3535465\r\nBroderagem. ",
  ">>3535346\r\nLiteralmente 0 carisma. Essa vagabunda do caralho não tem o mínimo de desenvoltura pra fazer uma entrevista simples. Absolutamente sem graça, sem sal. Fala igual uma puta genérica de ensino médio.\r\n\r\nEu realmente NÃO CONSIGO CONCEBER UMA COISA DESSAS. Como é que a sociedade elege uma pessoa tão medíocre para ser um astro? Como é que pode uma merda dessas? Essa filha da puta não tem NADA de especial. \r\n\r\nÉ literalmente uma pessoa de merda que pode ser comparada ao que é mais podre na nossa sociedade. Puta, degenerada, burra, sem talento, sem carisma, sem porra nenhuma.\r\n\r\nMeu Deus do céu, eu louco!",
  ">>3535559\r\nEla namorou o Windows, anão. Por isso é famosa.",
  "Essa papada de faxineira de loja de autopeças, kek.",
  ">>3535559\r\nNinguém dá meia foda pra essa vagabunda, ela está apagada, ninguém lembra que ela existe e por isso ela precisa falar merda para ganhar algum destaque, inclusive, sacrificar o relacionamento para ser assunto. \r\nEssa vagabunda enxerga os relacionamentos dela como se fossem munições descartáveis em uma arma. \r\n\r\nAlso, ela só ganhou alguma relevância por causa do Cornindersson nunes, sem ele, ela não seria nada.",
  ">>3535226\r\n>foto da bunda\r\n>johnny cash e beatles\r\n\r\nToda vagabunda é igual, tentando ser diferente das demais.",
  ">>3535559\r\n>Como é que a sociedade elege uma pessoa tão medíocre para ser um astro?\r\n\r\nNinguém elegeu. O judeu elevou ela a tal status e o gado compra.",
  "Triste saber que esse é o modelo da criançada. Se os zoomers já são escoria, imagine a meninada que tem 10 anos hoje. \r\nO futuro é o abismo.",
  ">>3535559\r\n>Como é que a sociedade elege uma pessoa tão medíocre para ser um astro?\r\nEla não foi eleita porra nenhuma. Ela só está em evidência porque paga para aparecer. Esses blogs de merda só divulgam notícias sobre ela porque recebem para isso. E ela só fala de putaria porque o assessor de mídia dela disse que isso repercute mais. Se bobear ela não vê uma piroca há 6 meses.",
  "Não sei se é difícil assim manter a beleza ou se foi ela que fez todos os esforços possíveis ao homem para ficar mais feia, sabe-se lá se conscientemente ou não.",
  ">>3535333\r\nEla ainda disse que fez com mais de 3 pessoas. Meua migo, degenerada do caralho. Fez na adolescência também, puta merda.",
  "Outro fio de mulher, que merda. ",
  ">>3535184\r\nTanto faz a idade, fica uma merda em 99% dos casos. Só fica \"bom\" em quem realmente precisa de uma plástica, gente com lábios fodidos. ",
  ">>3535646\r\nTanto faz a adiposidade. ",
  ">>3535587\r\n\r\n>Eu não ligo pra Luisa Sonza\r\n>Logo, ninguém liga\r\n\r\nPare de ignorar fatos, óbvio que essa retardada atinge em cheio a curiosidade da grande massa. Todos querem acompanhar de camarote o aspiral de merda que ela se meteu.\r\n",
  "Se está assim aos 23...",
  ">>3535666\r\n23? Caralhoooo... as mulheres estão se destruindo muito cedo com essas intervenções estéticas.",
  ">>3535666\r\n",
  ">>3535315\r\n>>3535336\r\nE ainda esqueceu daquele \"detalhe\" que \"ela\" carrega entre as pernas, aquele detalhe que é cilíndrico, erétil e com duas bolas sob. ",
  ">>3535159\r\nEle que foi chutado por ela. Se fosse baseado, nem casado tinha. Só tinha comido o cu e tchau.",
  ">>3535559\r\nNossa, realmente ficou desgostante com essa maquilagem pesada, tá parecendo a Nany People.",
  ">>3535389\r\n>a Pablo\r\n>casar com pedreiro de peruca\r\n\r\nO absoluto estado desse lugar.",
  "Bela e moral. Essa é pra casar:\r\n\r\nhttps://www.uol.com.br/splash/noticias/2021/10/22/luisa-sonza-suruba-apos-termino.amp.htm",
  ">>3535559\r\n>essa quantidade de bostalheres deslumbradas com esse traveco falando de suruba\r\nFinalmente Sodoma e Gomorra.",
  ">>3535664\r\n>atinge em cheio a curiosidade da grande massa\r\n\r\nFilho da puta, essa vagabunda como tantas outras atinge apenas um nicho (redes sociais). Que um parâmetro!? Em qual dia você ouviu o som dessa puta tocando no carro dos gados ou nas festas gadais e afins?? Só vou te dar uma dica: pesquise sobre a empresa de assessoria da gorda gil a qual presta serviços para a pucta de bbb que se chama juliete, dai você vai entender.                           ",
  ">>3535226\r\nNão.\r\nVocê só pode ser merdalher, que muda de ideia com base em fotinho.",
  ">>3535559\r\n>sociedade\r\nMerdalheres e viados.",
  "Alguém poste aquela foto do casamento dela com o Cornindenson, em que ele está chorando de emoção e ela com cara de paisagem.\r\nEssa foto sempre ajuda a melhorar o meu humor, quando penso que não tenho 1/100 do dinheiro do Cornindenson, mas ao menos não passei por essa humilhação.",
  ">>3535893\r\n",
  "Putona de marca maior e já está acabada. Aposto que ainda vai virar evangélica.",
  ">>3536260\r\nKek. Obrigado.",
  "Courtney Love tupiniquim.",
  ">>3535440\n>>3535490\n>>3536280\nVocês acreditam em qualquer merda mesmo. Ela pode ter feito isso? Sim, mas você esquecem que ela se vende com putaria, fora que está na moda ser uma puta dadeira, ela já se aproveita de movimentos sociais pra ganhar fama, falar que faz putaria é o de menos. Acreditar nisso é igual acreditar que atriz porno ama sexo e só vive pra isso, elas falam isso pra vender e ponto. ",
  "bump",
  "Cresceu para os lados.",
  ">>3536314\r\nClaro, na verdade ela é só uma mulher honrada que faz isso para ganhar alguns trocados.\r\nVá pra puta que te pariu, tradcorno, de novo querendo contradizer a palavra das próprias vagabundas para bancar o cavaleiro branco.",
  "Alguém no pássaro precisa forçar a semelhança dela com a Joyce Hasselmann para causar bunda ardida.",
  "Enxada de tanto meter.",
  ">meeuuaa migoo\r\nEssa bateu com força na parede.",
  "Qual o problema dessa vagabunda? Olha a Anitta, fez alguns procedimentos pra perder a cara de pobre e melhorou 100%. Essa aí tinha cara de riquinha mimada, agora parece um canhão detonado.",
  "Não vi alguém se estragar em tão pouco tempo. Essa vadia merece um prêmio.",
  null,
  "Ela comprou?",
  "Ela atendeu a ligação."
]
