[
  "Hoje é macarrão.\r\n\r\n**Sim, vim morar sozinho e não sabia cozinhar. Estou fazendo a faculdade culinária do YouTube e enjoando duro as marmeladas que tenho feito. Bom, de fome não morri.**",
  "Ingredientes: macarrão, molho de tomate, queijo ralado e orégano.\r\n\r\nFicou bom.",
  "Botou molho no escorredor? wtf\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">molho no escorredor\r\nContinua sem saber cozinhar.",
  ">>3535426\r\n>>3535438\r\nRealizei a merda e joguei na panela antes de misturar. Está tudo bem.",
  ">esse macarrão todo quebrado\r\nContinua sem saber cozinhar. A não ser que esteja fazendo almoço para alguma loli fofinha, mas o orégano me diz que não.",
  "Anão, quando for fazer molho, siga essa manodica:\r\n>doure 3 a 4 dentes de alho bem picados no óleo (ou azeite, se for rico)\r\n>despeje um sachê de molho de tomate e encha o sachê vazio com água, pode ser da torneira. Despeje a água também\r\n>misture tudo até homogeneizar, em fogo médio\r\n>coloque uma colher bem rasa de sal quando começar a borbulhar e mexa bem, para dissolver\r\n>desligue o fogo e coloque folhas de manjericão\r\nMelhor molho de tomate de pobre que existe.",
  ">>3535485\r\nBônus points para sachê de molho Heinz.",
  ">queijo ralado\r\nNegrete.",
  ">>3535485\r\nMuito trabalhoso, camarada. Peguei o sachê do molho e joguei dentro, já era. Queijinho e orégano pra dar aquele sabor especial.\r\n\r\nNão sinto diferença entre meu macarrão e de um renomado chefe italiano de Veneza.\r\n\r\n>>3535480\r\nMas ele não vai se desintegrar no estômago? Macarrão igual.\r\n\r\n\r\n",
  "Coloque creme de leite no molho de tomate.",
  ">>3535506\r\n>mas ele não vai se desintegrar no \r\nestômago>\r\nPara quê aprender a cozinhar então? Joga tudo no liquidificador e bebe suco de macarrão cru, filho da puta. Já reduz o trabalho do estômago, de quebra.",
  ">>3535540\r\nO quê a foda o chan fez com meu reply? Juro que não percebi, peço perdão.",
  "Tem algum canal para um anão incluso na cozinha?\r\nNão sinto fome, então nunca liguei muito.\r\nMas preciso comer melhor, pois estou treinando na academia. \r\nQue canais os anões recomendam pra comida /fit/?",
  "Vou te passar uma receitinha de arroz pra sujar uma panela só:\r\n\r\n>debulhe um gomo de linguiça\r\n>frite a linguiça debulhada junto com pimentão e bacon, além do tempero normal de arroz como cebola e alho\r\n>faça o arroz em cima dessa mundiça\r\n>???\r\n>pfiu tsii",
  "Almoço de domingo à mesa, bê!\r\n\r\nIngredientes acrescentados: carne de hambúrguer barata, tomatezinho, atum enlatado e suco de morango tang.\r\n\r\nBom domingo a todos.\r\n",
  ">>3535581\r\nO macarrão tá com gosto estranho, mas vou dentro. Não dá pra morrer de fome.",
  ">>3535581\r\nComo está a vida aí na vila santa rosa, OP?\r\n\r\nQue curso faz na UFMG?",
  ">>3535426\r\n>>3535438\r\n>>3535480\r\n>>3535485\r\n>>3535497\r\n>essas anãs",
  ">>3535657\r\nEngenharia mecânica. **Anonemas filho da puta, top kek.**",
  ">>3535581\r\n>esse macarrão totalmente passado do ponto e todo despedaçado\r\n>o hambúrguer cortadinho\r\nOP literalmente não tem dentes. Mas falando seriosamente, anão: A embalagem do macarrão mostra qual o tempo correto de cocção do macarrão. Evite deixar passar muito.",
  ">>3535581\r\nBom almoço, não. Espero que não queira viver muito, afinal, se continuar assim a sua expectativa de vida vai baixar uns 20 anos.",
  ">>3535697\r\n>anão\r\nFix'd.",
  ">>3535675\r\nEstou escrevendo como um macaco hoje. Vou me retirar do fio para o bem de todos. Parabéns por se esforçar para obter novas habilidades, OP.",
  ">>3535697\r\nVocê tem um bom ponto. Vou arrumar uma namoradinha pra cozinhar pra mim. \r\nEsse anão aqui >>3535394 vai morrer semana que vem, se continuar assim.\r\n\r\n>>3535675\r\nPior que segui a embalagem e o YouTube. Não sei o que deu errado.\r\n",
  ">>3535662\r\nCurso bom.\r\n",
  ">>3535579\r\nHmm, interessante.",
  "Qual a foda de comer macarrão instantâneo todos os dias? Pretendo morar sozinho ainda esse ano, mas não sei cozinhar nada.",
  ">>3536039\r\n\r\n40% do nível diário de sódio em um miojinho. Aprenda a fazer arroz que é fácil, eu consegui fazer de primeira.",
  ">>3535662\r\nTambém faço mecânica na UFMG, anão. Fica de olho nesse seu cu.",
  "Eu gostaria muito de ajudar o OP, muito mesmo, mas acontece que TODA vez que eu apareço em algum fio ajudando os anões com dicas de receitas os anões ficam torrando minha paciência me chamando de anã...\r\nEntão dessa vez vão tomar no cu, eu vou só ficar acompanhando o fio mesmo...",
  "Que negócio nojento.",
  ">>3536195\r\nPatrício como a foda, mas ainda estou no segundo período. **Fica de olho nesse cu, mineirinho.**"
]
