[
  "==NT: Coisas que você tem medo que aconteçam==",
  "Tá achando que sou detetive para decifrar esse seu fio merda, porra.",
  "Tenho medo de ser preso injustamente e estuprado na cadeia ou de ser sequestrado  e torturado também, apesar de ser um pobre fodido. Também tenho medo que minha mãe tenha alguma doença grave e sofra antes de morrer.",
  null,
  "Busque cal e cimento.",
  "Tenho medo de derrubar todas as garrafas do corredor de bebidas no mercado.",
  ">>3536051\r\nGreve dos caminhoneiros e apagãofags, nova bicha.",
  ">>3536154\r\nCaralho, eu também. E o pior é que sempre faço uma batatice quando vou ao supermercado. \r\nEu passo longe desses corredores.",
  ">>3536051\r\nEle tem medo de andar no meio da rodovia e virar uma torre de energia, jumento.",
  "Tenho medo de ser enterrado vivo.\r\nPor via das dúvidas, já comentei com alguns parentes que eu gostaria de ser cremado. ** não sei se eles vão se lembrar, mas... **",
  ">>3536165\r\n>peito plastificado\r\n>mamilos tampa de vidro de azeitona\r\nDesgostante.",
  ">>3536122\r\nchecado e redpillado.",
  ">>3536175\r\nJá derrubei latas de nescau, caixas de leite e aquelas caixas com chocolate que ficam nos caixas do mercado, por isso eu evito passar perto de garrafas.",
  "'' ''",
  ">>3536180\r\nHue, filho da puta, meus lados. ",
  ">>3536237\r\nNão entendi.",
  "Tenho medo dos meus pais morrerem.\r\n\r\n>>3536122\r\nVocê TEME o PT?",
  "Eu vivi o apagão de 2000.\r\n\r\nQuase nada me assusta.",
  ">trânsito\r\n>cabos de eletricidade",
  "Tenho medo de meus pais e avôs morrerem e não ter dado tempo de retribuir tudo  o que fizeram por mim.",
  ">>3537959\r\nComo foi? Foi no país todo?",
  ">>3537994\r\nNo interior a internet não era consolidada ainda. Então afetava mais as geladeiras e dispensas do povo. Quando faltava luz geral ia para a rua ficar conversando. Nas capitais talvez tenha sido diferente.",
  ">>3538056\r\n>despensas\r\nFixado.",
  ">>3537994\r\n>mcq eu já ia chamar o anão de underage\r\n>mcq já faz 21 anos\r\n>mcq sem cara",
  ">>3536165\r\n>cria um fio de péssima qualidade por preguiça ou para fazer gatekeeping de chan\r\n>chama os outros de novabicha por apontarem o retardo delas\r\n\r\nO chan em uma casca de noz.",
  ">>3536165\r\nPeitos plastificados são desgostantes mas esses me deixaram erecto.",
  ">>3538082\r\nGreve dos caminhoneiros e apagãofags, nova bicha.",
  ">>3540156\r\n>novabicha separada\r\nNovabicha.",
  ">>3540196\r\nVocê que é uma novalgina.",
  ">>3537959\r\nApagãofag de 2009 reportando dentro.\r\nESTOU PRONTO!!!\r\n",
  ">>3544419\r\n2009? Pensei que era algo recente.",
  "Apagão é foda, iria queimar todos os eletrônicos.",
  ">>3544419\r\nPerdi duro. Nunca tinha visto essa cena."
]
