[
  ">1.91m de altura\r\n<10cm de pau\r\n",
  "Bait",
  "Sinto sua dor, 177 e 13 cm.\r\nTenho que desconversar com vadias. Minha vida é boa, mas realmente preferiria morrer cedo do que ter essa mixuruca.",
  ">1,71m\r\n<9cm",
  ">1,67\r\n>17cm",
  ">1,66m de altura\r\n>17cm de pau",
  ">172cm\r\n<manlet no Chan\r\n>fitfag e 17cm com boa circunferência e aparência\r\nFode sim, meun egro.",
  "Ai é foda. ",
  null,
  ">>3535355\r\nTenho 1.70 com 17 cm de pau também. Todo manlet é pauzudo raçamestra.",
  ">1,84m\r\n>18cm",
  ">1.60cm de altura\r\n<20cm de pau\r\nEstou ok com isso.",
  ">1,75m\r\n>20cm\r\nA vida é boa!",
  ">1,91m de altura\r\n>olhares de JBs todoonde\r\n>moga e intimida manlets\r\n>naturalmente temido\r\n>naturalmente respeitado\r\n>naturalmente amado\r\n>naturalmente desejado pelas fêmeas\r\n>felicidade real e verdadeira\r\n\r\nO resto é besteira.",
  ">1,81\r\n>16cm\r\nFode não, ser mediano em tudo que faço.",
  ">>3535385\r\nSério? Que merda.",
  ">achando que altura é garantia de alguma coisa\r\nTem anão aqui que ainda vai descobrir que o mundo não é o chan.",
  ">1,73m\r\n<10cm\r\n<10cm de circunferência\r\nFode não.",
  ">>3535397\r\nQue merda pra você. Pra mim não passa nada.",
  ">>3535405\r\nCopa mais, manlet.",
  ">>3535414\r\nComo é chegar em uma anãzinha?",
  ">>3535405\r\nAnão médio que se gaba de não ser manlet",
  ">>3535431\r\nVocê sequer sabe minha altura. E bem \"redpilled\" da sua parte diminuir homens para perpeturar padrões estabelecidos por vadias fúteis, kek. \r\nVocê é um primata querendo se impor entre outros primatas porque é dedos mais alto que eles. \r\n>\"ainn, bê. Se eu por um salto 15 e palmilha grossa, terei o respeito de desconhecidos?\"\r\n",
  ">>3535370\r\nAbsoluto patrício. Já tiveram a pachorra de dizer que meu pau estava machucando a bucetinha. \r\n\r\nFode sim.",
  ">>3535395\r\n>esse muro de cope do grandão com piroquinha de 10 cm\r\nCalma, tropeço, segura esse sage aí.\r\n",
  ">>3535472\r\nJá fiz vadia cerrar as mãos nos lençois com toda força de dor quando eu metia fundo, deve alcançar o útero legal mesmo, é uma delícia de se ver.",
  ">1,75\r\n>13cm de pau",
  "Perdi, tenho 1,60 e 18cm, se fode ai, lanklet.",
  ">>3535463\r\nBaseado.",
  ">1,66\r\n>17cm de piroca\r\n<aprendiz de mago",
  ">>3535503\r\nRapaz, teu ego deve ter ido lá pro espaço. Era magrinha, meun egro?",
  ">>3535503\r\nQual posição?",
  ">>3535503\r\n\r\nTodas as minhas ex tiveram esse privilégio, elas sempre pediam no \"fundinho\" e depois passavam o dia com cólicas.\r\n\r\n",
  ">>3535867\r\n\r\nDetalhe: 15cm",
  ">1,73m\r\n>13x13cm\r\nMeh.",
  "também tenho 1,91.\r\nPai é tão grosso que meu apelido era pai de dinossauro, 18cm.",
  ">>3535943\r\nSeus amigos que te deram esse apelido?",
  ">160cm\r\n>27cm de pau\r\nPara que viver?",
  ">>3535948\r\nSeus amiguinhos rsrsrs.",
  ">1.53\r\n>25 cm de pau\r\n\r\nFode sim.",
  ">>3535948\r\n>Seus amigos que te deram esse apelido?\r\nSim, eles viram meu pai diversa vezez\r\n>mijando no mato depois de tomar breja\r\n>comendo vagabundas na casa da praia\r\n>todo mundo pelado na piscina do sitio com as meninas\r\n>e um dia que eu resolvi pegar o celular de todo mundo, das meninas e dos amigos tirar foto do meu pai e colocar de fundo kek (nessa época não era comum ter tela de bloqueio)\r\n\r\nTodo mundo ficava rindo e fazendo piadas do meu pai grosso **isso me ajudava e ajuda com as merdalheres**, e um outro amigo tinha um saco gigantesco, a gente chamava ele de saco de camelo, era absurdamente grande, parecia um tumor.\r\n\r\nTeve merdalher que chegou em mim só querendo experimentar o pai dinossauro.",
  ">esse fio",
  ">>3536026\r\n>diversas vezes*\r\nfix",
  ">>3535405\r\nPior é que o meme do manlet ficou muito popular, isso reforça o bullying fora da web. Cada vez mais zoar manlet tem ficado mais comum.\r\nSou rebaixado e regreto tudo, fode não ter altura de criança, sempre me sinto subestimado.",
  "Meu pau duro não chega a 10 cm.",
  "1.71m e 17cm de pau, sente bem homem ",
  ">1,76\r\n<20 cm de pau\r\nFode não ser manlet e ter pau grande, as vadias me chamam de tripé.",
  ">1,69m\n>15cm\nFode sim, é um tamanho normal, mas por eu ser pequeno parece um tora.",
  ">1,79 de altura\r\n<18cm de pau\r\nEstou absolutamente satisfeito, só queria que fosse um pouco mais grosso, mas não me afeta em nada.",
  ">>3535763\r\nSim, magra e baixa. Um bom setemento.\r\n>>3535802\r\nDe quatro ou com ela deitada de bruços.\r\n>>3535867\r\nCaralho, essas putas gostam de sofrer mesmo.",
  ">>3536059\r\nPerdi.",
  ">13cm de pau\r\nPelo menos tenho namorada. Ela tem o útero baixo, mas com certeza os ex namorados eram maiores."
]
