[
  "Foda-se o sul, eu apoio a separação do nordeste. Vamos transformar aquela terra fértil, bonita e absurdamente mal aproveitada em um governo fascista-católico. ",
  "Meu Deus, como tenho nojo de protestante.",
  ">esse Piauí\r\nPor essa eu não esperava.",
  "Isso aí, saiam do Brasil, seus merdas. ",
  ">>3535787\r\nSó não vá pedir cidadania quando o estado católico-fascista e homogêneo de Santa Cruz decolar.",
  "E os recursos vão vir da onde seu jumento? O nordeste só respira por parasitar os recursos do sudeste e centro-oeste. Nordeste separado só teria uma chance de sobrevivência com o turismo já que é um deserto pobre lixo.",
  ">>3535840\r\nFale aí um país católico fascista que tem uma boa economia.",
  ">>3535864\r\nO nordeste só parasita porque governos anteriores colocaram toda a indústria na Cornomotiva e no Sul.\r\n>>3535869\r\nImpério Romano.",
  "Se isso acontecer eu me mudo pro Nordeste.",
  ">>3535888\r\nBaseados triplos.",
  "Apoio totalmente, quando menos nordestinos vindo pro sul, melhor.",
  ">>3535925\r\nEnjoe os haitianos.",
  "Baseado, você tem todo o apoio. Como eu posso ajudá-lo? ",
  ">>3535935\r\nQue nada, os haitianos vão ir pro nordeste. Desejo toda a sorte pra vocês. Se tornem a Europa da América Latina. ",
  "O que você acha que aconteceria com um separatismo do sudeste/sul? O nordeste seria tomado (como já é) por sulistas no poder fazendo os nordestinos de escravos.",
  "Tenho ancestralidade nordestina, poderei ter cidadania?",
  ">>3535877\r\n>O nordeste só parasita porque governos anteriores colocaram toda a indústria na Cornomotiva e no Sul.\r\nAIN BE, O GOVERNO. \r\n>não conseguem cavar a porra de um poço por si mesmos\r\n>qualquer forasteiro que vai lá plantar fica rico e os filhos da puta passando fome",
  ">>3535982\r\nAmigo, eu só estou te falando o motivo do nordeste parasitar.\r\nA miséria do nordeste é calculada.",
  "É pra já!",
  "Merdeste Comfy fio?",
  "Estou pegando o hábito de um anão daqui kek.\r\nAs cidades do interior do Merdeste são inesperadamente comfy",
  ">>3538918\r\nQuais as melhores do litoral?",
  ">>3535840\r\nComo faço pra conseguir? É só ser católico?",
  ">>3538971\r\nConfesso que estou explorando a região pelo Street View, mas tem muitos lugares comfy.\r\nAs cidades são simples, mas me pareceram MUITO limpas e bem cuidadas, muito mais bem cuidadas que qualquer cidade do Rio de Pardieiro.\r\nImagino que um merdestino possa te dar uma resposta melhor. ",
  ">>3538918\r\n>>3539056\r\nJá ouvi falar que são quentes pra caralho.",
  ">>3539056\r\nBônus para clima serrano: Rio de Contas.\r\nEssa cidade TEM que ter brancos. Não é possível que só tenha pardos e prectos e seja tão bem cuidada assim.\r\n\r\n>>3539066\r\nEu fui em Fortaleza e achei o clima de lá comfy pra caralho. Mil vezes melhor que o Rio de Japrecto.\r\nEu não consegui achar a cidade quente. Até dormi sem Ar Condicionado kek.",
  ">>3539056\r\nNão sou nordestino, mas já ouvi falar que tem uma cidade \"inteligente\" sendo construída no Ceará.",
  ">>3539035\r\nCreio que sim, ainda não não sei os detalhes de como vai ocorrer.\r\n>>3539056\r\nSou de Criciúma, mas adoro praia. Dependendo, iria considerar me mudar pra uma cidade comfy do litoral nordestino.\r\n>>3539066\r\nBom. Frio é um clima merda.",
  ">esse norte protestante\r\n",
  ">>3539056\r\nApodi - RN é mestrecorrida. Quente como a foda, mas povo hospitaleiro e depósitos bastante aprazíveis. Cachaça de qualidade.",
  ">>3538918\r\nMinha família vem do Juazeiro do Norte, terra baseada de museu de dinossauros e uma santa em processo de beatificação no Vaticano, a benigna. Minha bisavó diz que era colega de escola dela. Tenho muita vontade de visitar algum dia, ainda não tive a chance.",
  "Temos anões que moram no bioma da caatinga, um bioma exclusivamente brasileiro? Conseguir terras por aí é difícil? Relatem.",
  ">>3539088\r\n>Essa cidade TEM que ter brancos\r\nConheço muitos nordestinos, em especial de Pernambuco que são brancos, loiros e de olhos azuis. \r\nMeu avô era de RN e tinha olhos azuis. ",
  ">>3535864\r\nVocê acha que Japão tem algum recurso? A falta de recursos de alguns países foi o que alavancou sua ascensão industrial enquanto que países \"abençoados\" de recursos estagnam e não produzem nada, já que podem só consumir. Óbvio que seria difícil dizer se a população nirdestina aproveitaria isso mas é um ponto. Nordeste tinha tudo pra prosperar por ser mais próximo dos portos da Europa ocidental e oeste da América do norte mas a população esquerdista e dependente do governo estragou tudo.",
  ">>3539213\r\n>nordestina\r\nFix'd.",
  "Baseado, que vão pra bem longe e parem de nos sugar.",
  ">>3539088\r\n>Rio de Contas\r\nRapaz...",
  ">>3539121\r\n>Apodi - RN\r\nBastante comfy, limpa, bem cuidada e parece ter muita água. Moraria/10\r\n\r\n>>3539126\r\nJuazeiro do Norte é grandinha, hein?\r\n\r\n>>3539153\r\nAté as cidades do interior da fodendo BAHIA são limpas.\r\nEu realmente estou acreditando que podem haver brancos escondidos por lá.\r\nApenas brancos são capazes de manter tamanha organização em lugares tão remotos.\r\n\r\n>>3539283\r\nPelas minhas pesquisas, esssa região é Maximum Comfy.",
  ">>3539328\r\n>esses telhados portugueses\r\nKek. Muita arquitetura portuguesa nesses interiores.\r\nAlguns lugares parecem locais do sul da Itália. Pica relatada.",
  "Jacobina-BA. Cidade parece comfy e tem um mosteiro muito bonito.\r\n\r\n>>3539355\r\nLel, parece mesmo.",
  ">>3539426\r\n>essa primeira pica\r\nTá de sacanagem que isso é o nordeste.",
  ">>3539426\r\nComfy essa segunda imagem! ",
  ">>3539328\r\nInterior tem mais brancos, anão. Pardos e pretos vão aos grandes centros pois é mais (((agitado))).",
  ">>3539443\r\nSim, meua migo, é um mosteiro Cisterciense em Jacobina - BA.\r\nNem eu consigo acreditar que isso é interior da BAHIA.\r\nA Bahia. Estado lotado de Prectos, meua migo.\r\n\r\n>>3539493\r\n>Interior tem mais brancos\r\nVocê vê gente branca por aí, querido anão merdestino do interior?\r\n\r\nAlso, o anão que posta imagens das cidades comfy do interior do Merdeste está me viciando nisso kek.",
  ">>3539443\r\n>ele morde a pescaria de que o nordeste é resumido no interior do Cariri e Curimataú\r\nKek, não me surpreende. Ainda bem que a maioria dos macacos morde e não migra pra região da orla, aqui é um paraíso pra quem quer comprar terra/casas.",
  ">>3539628\r\n>pescaria de que o nordeste é resumido no interior do Cariri e Curimataú\r\nTeria como explicar isso melhor?\r\nEstou achando a região comfy demais. Mais comfy que as pavorosas e favelizadas cidades do interior de MG.\r\nEssa \"Cidade\" chama Ewbank da Câmara, é uma favela emancipada no caminho para BH. Zero comfy.\r\n",
  "Caetité - BA.\r\nParece que foi uma cidade rica e próspera em outros tempos.\r\nPelo que li, um dos Coronéis desta cidade foi o responsável por parar a Coluna Prestes.\r\nSe for isso mesmo, cidade que, além de comfy, tem pessoas baseadas.",
  "Realmente, todas essas cidadezinhas tem uma igreja Católica.\r\n",
  "Já vão tarde, levem suas cadeiras na câmara e no senado também, por favor.",
  "Duas últimas cidades comfy em dois biomas radicalmente diferentes:\r\n>Oeiras - PI. Antiga capital do Estado do Piauí. Surpreendentemente limpa e bem conservada.\r\n>Canavieiras - BA. Terra de Wallex, o Führer Baiano kek.",
  ">>3540629\r\n== CAROS CIDADÃES ==",
  ">>3540648\r\nPior que a cidade é bonitinha, anão.\r\nDá pra viver tranquilamente por lá.",
  ">>3540687\r\nNão tem nenhum achado pelo litoral?",
  ">>3540704\r\nCanavieiras É no litoral kek.",
  ">>3540773\r\nBaseado.",
  "Pior que é bem isso mesmo, a população nordestina é bem mais homofóbica e conservadora que o sul e o suldeste, só não é mais racista por questão de composição mesmo.",
  ">>3538648\r\n>>3538918\r\n>>3539088\r\n>>3539283\r\n>>3539328\r\n>>3539355\r\n>>3539426\r\n>>3539597\r\n>>3539676\r\n>>3540293\r\n>>3540687\r\nAlgum anão deveria fazer um \"É só não ser pobre - Nordeste edition\".",
  "Como é bom ser mineiro.",
  ">>3541609\r\n!! É só não ser pobre. !!",
  "QUE SEJA ETERNO O IMPÉRIO ROMANO EQUATORIAL!",
  "Bump.",
  ">>3541764\r\nKek, imagino que o nordeste deve ser o paraíso para quem tem bastante dinheiro.\r\n\r\nComo o fio ainda está vivo, mais uma da série Merdeste Comfy. Mucugê-BA.\r\nEsta cidade tem um cemitério branco encravado nas montanhas da Chapada Diamantia. Será que os Brancos que construíram estas cidades tão comfy estão todos lá?\r\nEntão, isso leva a outra pergunta: Quem mantém estas cidades em um nível de comfy tão elevado? Prectos são incapazes de manter as coisas limpas.\r\n\r\nPor favor, preciso saber onde foram parar os brancos do Merdeste!",
  ">>3543910\r\nEu lembro que um anão ficava forçando essa cidade no finado.\r\nTem um cemitério de inglês na Bahia também, onde só ingleses foram e podem ser enterrados. ",
  ">>3543910\r\nHonestamente, nem sei o motivo de pessoas com muito dinheiro viver nesse inferno. Digo isso porque moro aqui. Carros blindados, constante preocupação ao caminhar na rua, média da sociedade mal educada, cultura popular absolutamente podre... inferno. ",
  ">>3544152\r\n>cemitério de inglês na Bahia\r\nCemitério com vista para o mar e extremamente comfy kek.\r\n\r\n>>3544199\r\nVocê é branco, estrangeiro e mora em um condomínio de milionários em uma grande capital?\r\nComo é ser branco no Merdeste? As depósitos se atiram em sua direção?",
  ">>3544501\r\n>ingleses quase formaram uma colônia na bahia\r\nTem muita coisa escondida nesse Brasil.",
  "Ver essas imagens de lugares comfy no interior do Nordeste me faz ter vontade de viajar ou mesmo me mudar para lá. Mas depois eu lembro que esses locais são habitados por nordestinos e desisto.",
  ">>3544682\r\n>habitados por nordestinos\r\nImagina o nível das depósitos de lá, kek.\r\n\r\nAté penso em fazer um fio com o foguinho nos cus do Brasil.",
  ">>3544501\r\nBem, digamos que a familía do meu pai tinha boas condições. Mas perdemos absolutamente tudo e estamos tentando voltar aos trancos e barrancos. Entretanto, por outro lado, isso foi bom. Não sou estrangeiro, nasci aqui, nessa latrina. Entretanto, a família do meu pai não é daqui. Se sou branco? Depende do seu conceito de branco. Aqui, me dizem que sou, até os amigos dos meus avôs me tratavam como tal. Minha mãe é uma kuruminha que meu pai \"traçou\" (e com razão). Algumas garotas já me elogiaram de modo lascívio, no início batatei, mas depois comecei a cortar contatos e hoje vivo de modo mais isolado.",
  ">>3544764\r\nFaça."
]
