[
  "!!RATEIE E SEJA RATEADO!!\r\n\r\nO que os anões estão almoçando neste domingo? Vou comer os três caralhudinhos da pica enquanto assisto Senfield.",
  "O pior miojo que tem é esse talharim. ",
  ">>3535416\r\nSó não colocar o pozinho que é literalmente um macarrão **ao menos o que eu fazia**.",
  ">>3535416\r\nNunca experimentei. Só tinha esse e o de galinha padrão na vendinha.",
  "Calma, tonelada, não é nem 12AM ainda.",
  ">>3535477\r\nE olha que já mandei um big mac às 10h30.",
  "Senti duro pelo OP. É o fodendo Daniel Furlan ",
  "2 gramas de sal numa refeição.\r\nBoa, grande.",
  "Meramente ilustrativa. ",
  ">>3535976\r\nIsso é muito? \r\n\r\n>>3535936\r\nO que tem esse cara?\r\n\r\n>>3536012\r\nPoste foto do hamburgão para avaliarmos.\r\n",
  ">soda\r\nBaseado.",
  "Essa bolacha é boa?",
  ">>3535477\r\n>>3535976\r\nChegaram as vadias que só comem salada.",
  "Comerei arroz de forno. Não vou mandar a foto do que eu fiz, porque ele está muito feio e eu não sei apagar os metadados de uma foto. Fique com a pica ilustrativa.",
  ">miojo com soja\r\n>bolacha com soja\r\n>almoço\r\nQue desgostante. Imagina a dieta do dia inteiro desse animal. Imagino a cara do soyboy. ",
  ">>3536364\r\nNão é soja, anão. É soda.",
  "Dias de luta, dias de glória.",
  ">>3536464\r\nCringe.",
  ">>3536306\r\n>abra a foto no computador\r\n>abra o aplicativo \"ferramenta de captura\"\r\n>tire print da foto\r\n>dê Ctrl + V no fio\r\n>Clipboardimage.png\r\nCaralho, incluso, é tão difícil assim?",
  ">>3536464\r\nAlém de tudo isso é burro. Tem que ser muito retardado ou apenas mau-caráter.\r\n\r\n>feito por irradiação\r\n>lecitina de soja\r\n>esse monte de asterisco nos ingredientes\r\nÉ pior do que eu imaginava. \r\n\r\n\r\n>>3536485\r\nBaseadíssimo. ",
  "Talharim ao molho de tomate com atum.",
  ">>3536364\r\n>huurr soja\r\n>duurr soja\r\n>derp soja\r\nEis um verdadeiro papagaio de chan, um NPC que só sabe repedir o dia todo as coisas que lê nessa latrina.",
  ">>3536556\n>ferramenta de captura\n>quer chamar alguém de incluso\nWindows + Shift + S, Cleyton.",
  ">>3536593\r\nR-rapaz... Obrigado, anão.",
  "Macarrão colorido com carne moída.",
  ">>3536589\r\n>papagaio de chan\r\nIsso não é \"coisa de chan\", hoje em dia literalmente qualquer retardado sabe o quão ruim a soja é. Imagino o seu tamanho. \r\n\r\n<repedir\r\n<repedir\r\n<repedir\r\n\r\n",
  "Rateiem.",
  "Eu bicarei feijão fradinho e peixe frito no dendê.",
  ">>3536623\r\n>hoje em dia literalmente qualquer retardado sabe o quão ruim a soja é\r\nÉ mesmo, é? Poste algum artigo sério então sobre isso, vamos ver, mostre que você não acha isso porque lê essa mesma bosta no chan todos os dias. Já sei, seu próximo post é postar soyjak com SCIENÇA MÊO!\r\n>repetir\r\nTypo, crioulo.",
  null,
  ">>3536589\r\n>papagaio de chan\r\nPerdi no newfag querendo se enturmar.",
  ">>3536628\r\nBatatinha frita caseira da casa no óleo de soja? Baseado. Esse ketchup parece ser aquele bem vagabundo, são os melhores.",
  ">>3536673\r\nMais um papagaio com QI 60 se doeu.",
  ">>3536565\r\nTenho que concordar com você. Esse miojo estava tão ruim que estragou completamente meu apetite. Vou deixar a bolachinha pra mais depois.",
  ">>3536668\r\n>usando o tema café\r\nDesgostante. ",
  ">>3536710\r\nEnsine o caminho dos temas, anão.",
  "Só comi um pão com manteiga de manhã e estou esperando o almoço ficar pronto até agora. Estou com fadiga e uma leve dor de cabeça no momento. ",
  "Arroz, frango e feijão tropeiro. Já comi.",
  ">>3536731\r\nVamos rir da criança.",
  ">>3536720\r\nTá de brincadeira.",
  "Não consigo deliverar a pica, mas comi arroz, feijão e um frango do almoço de sexta feira.\r\nNunca liguei para comidas rebuscadas, quero apenas matar a fome.\r\n",
  ">>3536720\r\nCaralho, newfag, você nem tenta esconder? Vou te ensinar, primeiro você tem que **LURK MOAR**.",
  ">>3536751\r\nEu sei trocar de tema. Mas qual você acha maneiro?",
  "Não quero ir na cozinha tirar foto, mas foi isso aqui, OP.\r\nAlso, gol do Liverpool.",
  ">>3536811\r\nEu uso o clássico yotsuba. Evite usar temas escuros, eles vão te deixar deprimido.",
  "Um fardo de Schin que comecei a tomar há pouco. Pra janta, três miojos da pior qualidade. ",
  ">>3536662\r\n>Poste algum artigo sério então sobre isso\r\n2 segundos de google você descobre sobre o estrógeno na soja.\r\n\r\nEstou preparando um bratkartoffeln que é maravilhoso. Also, tudo caseiro e feito para consumo próprio. Se algum anão quiser eu delivero a receita, é perfeito para quem mora sozinho e precisa economizar, barato e gostoso. Estou enjoando meus 800 de testosterona natural. Provavelmente farei um fio no /sig/ para ajudar algum anão interessado. \r\n\r\n",
  ">>3536837\r\nImagine o tamanho da criança.",
  ">>3536983\r\n>imagine o quão burro você é pra achar que vou comer essa porra toda sozinho",
  ">>3536593\r\n>>3536607\r\nSó funciona em usa Ruindows. Pra contornar, devo abrir no Edge pra usar o atalho.\r\n\r\n>>3536837\r\nFinalmente, feijoada na laje. O Jair traz as cervejas.",
  ">mãe pede para eu fazer compras no mercado\r\n>faço um breve comentário sobre ela ter usado meu cartão e ainda não ter pago\r\n>começa a gritar\r\n>diz que eu sou um ingrato que só sei cobrar\r\n>fala que não quer mais nada\r\n>almoço arroz, ovo e batata frita\r\n",
  ">>3536837\r\nKek.\r\n>>3537026\r\n>esse controle de danos",
  ">>3537026\r\nO que mais tem é tonelada aqui comendo o suficiente pra 4 pessoas.",
  ">>3537121\r\nVocê merece tudo isso, por ter dinheiro e não morar sozinho.\r\nVá dividir apartamento com algum amigo, farei isso em exatos 2 meses.\r\nSó não fala pra sua mãe, se não ela vai surtar, se não surtar, vai te infernizar até o dia da mudança. Eu só vou contar pra minha quando estiver faltando 1 semana.",
  ">>3537195\r\nEu não tenho dinheiro, anão. Eu trabalho para a minha família, se eu saísse de casa, teria que arrumar um sub-emprego onde me sobraria menos ainda pois eu sou um brainlet que preferiu passar a adolescência neetando. Não consigo nem fazer um curso técnico pois larguei o ensino médio.",
  "Comi uma sobrecoxa de frango, arroz e tomei uma cerveja."
]
