[
  "China está construindo uma nave espacial de 1 quilômetro de comprimento. \r\n\r\nhttps://socientifica.com.br/china-quer-construir-mega-nave-espacial-com-um-quilometro-de-comprimento/\r\n\r\nE agora?",
  "E agora? Bom, agora eu vou tomar banho pra ir pro churrasco na casa de um amigo. E você?",
  ">made in China",
  ">>3535970\r\nComeçou o controle de danos.",
  ">>3535973\r\nVocê faz um fio todo dia sobre alguma feijoada chinesa e eu que estou controlando os danos?\r\n>nave espacial de 1 quilômetro mêo é igual star wars wowowow foda foda foda pra caralho\r\n<não consegue tomar uma ilhota",
  "Vai ser tão segura quanto os prédios deles?",
  "Estamos fodidos. Que horror, como vai ficar o direito das mulheres trans num mundo dominado pelo Chinês, né anã?",
  ">>3535996\r\nReportado.",
  "Fonte: chineses\r\n",
  ">>3535996\r\nNão vai ser afetado, o apresentador mais famoso da China é um traveco.",
  ">>3535973\r\nOs caras não conseguem construir nem uma fodendo escada rolante, bicho. Me ajuda aí. ",
  "Baseados. Espero que um dia façam um elevador que leve pra lua.",
  "Ainda que seja tudo ar quente, e vaidade política, é bom pois vai forçar os governos ocidentais a levantarem o cu gordo deles. Isso é, se você quer um mundo cyberpunk futurista. ",
  "Fornique-se, estou aguardando o colapso econômico da China.",
  ">>3536040\r\nAcabamos de passar por um colapso global e a China está firme e forte. Pode continuar esperando.",
  "Relaxa, OP. Os Estados Unidos acabaram de nomear a primeira almirante trans da história do exército. Eles vão nos salvar dos comedores de morcego.",
  ">>3536052\r\n>Corpo de Serviço de Saúde Pública dos Estados Unidos, que é uma carreira pública não armada com graduações semelhantes às militares.\r\n",
  ">>3536050\r\n>China está firme e forte\r\nO MAV nem esconde, kek.",
  ">>3536036\r\nSecundo, pelo menos está dando uma agitada nas coisas.\r\nEspero que aconteça uma guerra em breve.",
  ">>3535986\r\nCaralho, perdi duríssimo pra essa merda.",
  ">foguete de um quilômetro\r\n>não consegue fazer um elevador funcional.\r\nKek, e ainda mais. A quantidade de combustível que isso vai utilizar pra entrar em órbita, não vale a pena.",
  ">>3536050\r\nSe firme e forte, é metade da nação apagada. Que continue assim.",
  ">>3536050\r\nUM COLAPSO CAUSADO PELA INCOMPETENCIA DESSES FILHOS DA PUTA E VOCÊ QUER QUE ELES FAÇAM UM TROMBOLHO NO ESPAÇO QUE VAI IMPLODIR E CAUSAR UM EFEITO KESSLER PELOS PROXIMOS 1000 ANOS.",
  "E o que eles vão fazer com esse foguetezinho?",
  ">>3536093\r\nVale a pena, a China não consegue esperar pra jogar lixo lá em cima, vão encher de bugiganga pasteleira abandonada lá.",
  "É só entrar na aliança rebelde e ajudar a destruir pilotando sua navinha.",
  ">>3536111\r\n>>3536093\r\nÉ uma NAVE ESPACIAL, não um foguete. Vocês são alfabetizados?",
  ">>3536119\r\nhttps://en.wikipedia.org/wiki/Kessler_syndrome",
  ">>3536128\r\nIGUAL GUERRA NAS ESTRELAS, MÊO!\r\n!! FODA, FODA, FODA PRA CARALHOOOOOOOOOOOOOOOOOOOOOOOOOO !!\r\n>>3536111\r\nÉ só propaganda, nunca vão sequer construir essa merda.\r\nA URSS fazia a mesma coisa.",
  ">>3536128\r\n>É uma NAVE ESPACIAL, não um foguete.\r\nHue. Vai lá pegar seus 50 centavos, vai.",
  ">>3536128\r\n>implicando que essa merda vai conseguir subir",
  ">>3536168\r\n>>3536166\r\nJesus, estou falando com literais chimpanzés. A nave não vai subir inteira, ela é modular. Será construída como a ISS (isso se souberem o que ISS significa).",
  ">>3536204\r\n>não vai subir inteira\r\n>astronautas dentro expostos ao vácuo\r\nGENIAL, ANÃO.",
  ">>3536149\r\nExatamente. Os EUA também fazem isso até hoje.\r\nMarte até 2025. \r\nNasa não tem dinheiro pra comprar traje espacial.\r\nO projeto guerra nas estrelas deles tá emperrando desde o reagan, KEK!\r\nFora a \"força espacial\" deles.\r\nEnfim, apenas propaganda de gente maluca.",
  ">>3536128\r\nE o que eles vão fazer com essa merda?",
  ">>3536220\r\nForçou, agora sei que você está zoando.\r\n\r\n>>3536240\r\nForçar o resto do mundo a pegar sua merda junta, parar de se preocupar com banheiros transgênero e ir logo para o espaço onde se encontra a solução para os problemas da terra. ",
  ">>3536204\r\nVocê sabe que isso não vai dar certo? Você tem noção da quantidade de combustível?\r\nNão existe absolutamente nenhuma razão para uma nava desse tamanho. Uma foguete com 110 metros é mais do que o suficiente.",
  ">>3536261\r\n>Uma foguete \r\n\r\nQue foguete, macaco? Isso é uma nave espacial. ",
  ">>3536276\r\nVerdade, uma nave espacial não tem foguetes.\r\nEla sobe flutuando, pela força do vento.",
  ">>3536259\r\n>nave espacial\r\n>tripulantes comedores de cachorro\r\nVai ser apenas uma favela para tripulantes no espaço.",
  ">>3536276\r\nVai ser construída com foguetes, e funciona como um foguete. É um foguete.",
  ">>3536288\r\nChecado\r\n>Ela sobe flutuando, pela força do vento.\r\nHue.",
  ">ESTAMOS FODIDOS MÊO\r\n>implicando que os chineses sejam muito piores que os americornos\r\nAprendam, sempre vai existir uma potencia mundial que vai fuder com tudo, e um dia ela quebra e vem outra, quase sempre pior, feijoada. ",
  ">>3536327\r\n>implicando que os chineses sejam muito piores que os americornos\r\nE são mesmo.",
  ">>3536341\r\nEm 2 min pesquisando FLORIDAMAN no google eu acho coisa pior, mas foda se, fique na ilusão.\r\nChinês, Inglês, Judeu, Francês, Alemão, Americano, Russo, tudo mesma merda.\r\nÚnicos povos que já mandaram no mundo e foram baseados foram Roma, Espanha e Portugal.",
  "Agora vá tomar no cu.",
  ">>3536397\r\nhttps://myfloridalegal.com/pages.nsf/Main/DC0B20B7DC22B7418525791B006A54E4\r\nIsso de Florida man existe, pois os registros criminais da Florida são abertos para o público geral, com 5 minutos um jornalista consegue verificar qualquer caso. \r\nQuero ver a China ter algo desse tipo.",
  ">>3536440\r\nE você vai ter que se adaptar a essa falta de \"liberdade\", liberaleco.",
  ">>3536580\r\nSe mate, Chang.",
  ">>3536580\r\nOk, Wumao. Vai lá pegar seus 50 centavos.",
  ">>3536613\r\n>>3536606\r\nA inveja é uma merda.\r\n",
  ">>3536613\r\nNão sou eu que invejo comunistas.",
  "> e agora? \r\n\r\n**O que faço da vida sem você.** ",
  null,
  ">>3536619\r\n>inveja\r\n>de chinês",
  ">>3536633\r\nchecado.",
  "Sim. Mas os engenheiros e lideres de projetos são alemães, finlandeses, escandinavos, ingleses e outros brancos.\r\nSempre foi e sempre será assim.",
  ">>3536653\r\nA teconologia que levou os americanos à lua era soviética. ",
  ">shitna\r\n",
  "Legal, agora vão vender pastel no espaço.",
  ">>3536671\r\nIncrível, nunca vi alguém falar tanta merda em menos de 15 palavras.\r\n\r\n",
  ">>3536671\r\nOu seja, de brancos.\r\nAlso, os soviéticos e americanos pegaram muita coisa dos alemães. Tanto que muitos cientistas e projetistas eram sobreviventes da Alemanha nacional-socialista.",
  "Os hiperbóreos e os nazis já possuem essas naves a muito tempo.",
  ">>3536671\r\nNão. Foi tecnologia dos Aliens, dos Garys. Pode fechar o fio.",
  ">>3536687\r\nKek.",
  "Não como nave.",
  ">não conseguem dominar Taiwan\r\n>acham que vão ser a potência hegemônica\r\n==COMEDORES DE MORCEGO SÃO PURO LULZ!==",
  "EUA = crioulagem\r\nChina = sem crioulagem\r\n\r\nFecho com a China, quanto menos crioulos melhor.",
  "A nave terá um canhão vitrificador que pode ser usado do espaço e não dará chance para o inimigo reagir.",
  ">>3536900\r\nO que isso faz? Frita pastel mais rápido?",
  ">>3536817\r\nMas vai comer insetos. ",
  "Va tomar no teu cu. Chines não consegue construir uma RUA que não quebre, pois colocam espuma no concreto. Acham que vão construir Estação espacial?\r\n",
  ">>3536899\r\nAté quando vão ficar forçando isso? O governo chinês literalmente paga as chinesas para foder com pretos.",
  ">>3536899\r\n>assassinatos em massa\r\n>crueldade com crianças e animais\r\n>condições de trabalho escravo\r\n>comunismo, fome e morte\r\n>genes de merda\r\nKek. Sua mente já foi lavada por ideologias socialistas como o nazismo.",
  ">>3536937\r\n>international students",
  ">>3536949\r\nVindo diretamente para foder as insetas. ",
  ">>3536965\r\nImagino a cor da sua pele, Cleyton.",
  ">>3536973\r\nGraças a Deus não é amarela, e nem preta.",
  "==EU FECHO COM O CHANG.==",
  ">não fechando com o chinês",
  ">>3536937\r\n>>3536965\r\n>O governo chinês literalmente paga as chinesas para foder com pretos\r\nAcreditando em merda fake, kek, volta pro zapzap brainlet.\r\n>>3536939\r\n>nazismo\r\nImagina o único argumento ser implicar com a própria imaginação, patético.\r\nAlso, crioulos e pardos vão ser todos anti-china, já que essa nação não dá uma foda para essas raças baseadas em coitadismo.\r\nPessoas que ficam repetindo o discurso ChinaBad.exe:\r\nCrentes ouvindo o pastor \r\nGolem ZogBots\r\nBrainlets que não sabem a diferença entra \"liberty\" e \"freedom\"\r\nPessoas que acreditam na mídia (((deles)))\r\n\r\nLiteralmente os Chings são manlets feios com mentalidade de colonia e estão conquistando tudo o que eles querem sem dar uma foda, a bundardida está grande.",
  ">>3536965\r\nOnde eu assino pra leitar uma asiática dessa?",
  ">esses mavs postando em seguida",
  ">>3537075\r\nKek. Sim, acredite no judeu, macaco.\r\nVocê também acredita quando sua mãe de chama de lindo?",
  ">>3537146\r\n>de chama",
  ">acreditando em Chinês\r\n\r\nEstou esperando o reator de fusão deles até hoje",
  "Agora a tecnologia dos china foi longe demais.",
  ">>3537157\r\n>implicado por typo\r\nKek.",
  ">>3537206\r\nKek. Eu lembro quando esse comercial foi lançado. Gerou uma bunda ardida enorme nos esquerdistas e boa parte do ocidente. ",
  ">>3537206\r\n>esse grito do metal slug\r\nPerdi.",
  ">>3535986\r\nPerdi duro.",
  ">>3536105\r\nKek. Gostei do meme.",
  ">>3535970\nO teu iPhone é made in China, Cleytinho, esqueceu?",
  "O futuro é de olho puxado."
]
