[
  ">seja eu\r\n>intestino preso desde sempre\r\n>cago uma vez a cada 2-4 dias\r\n>costumo cagar no chão em posição fetal **é melhor pra sair** e depois levar à merda na privada\r\n>hoje\r\n>decido defecar antes de tomar banho\r\n>fico na posição e começo a cagar\r\n>irmã sem educação entra no banheiro sem bater na porta\r\n>vê um retardado cagando no chão\r\n>começa a gritar me chamando de porco e etc\r\n>conta pra família toda\r\n>família tira sarro de mim\r\n>explico meu lado\r\n>continuam me zuando, mas entendem meu lado\r\nEu vou me matar hoje mesmo.",
  "Que nojo, OP. Sua família está certa, você é um porco mesmo. Eu não gostaria de dividir o mesmo banheiro com você.",
  ">>3535517\r\nEu não consigo cagar sem a posição fetal, e não dá pra fazer ela em cima da privada sem quebrar a porra toda.",
  ">>3535539\r\nUse o lixinho para apoiar os pés, é o que eu faço.",
  "Also, pra resolver o problema do intestino preso beba bastante água e experimente comer iogurte, coalhada, leite, yakult ou qualquer merda do tipo. Acho que mamão também é bom, não sei.",
  "Você pelo menos coloca um papel no chão, né?",
  "Era só ter trancado a porta.",
  "O segredo é comer melancia, anão, vai cagar 15 litros de bosta.",
  ">>3535544\r\nIrei testar na próxima.\r\n>>3535555\r\nN-não...\r\n",
  "Imagine o cheiro do OP.",
  ">>3535590\r\nVocê carrega a bosta para o vaso usando o quê? Que porqueira, OP.",
  "Baseado indiano.",
  ">>3535616\r\nAh, eu pego com papel higiênico depois, só não tinha realizado que era melhor forrar o chão antes, obrigado anão.",
  "Que porra é essa, OP? É claro que o vaso sanitário aguenta seu peso. A não ser que seja um absoluto gordão. Eu fico quase literalmente na posição da pica há anos. Pontos bônus se o a parede ficar a uma curta distância do vaso. Nesse caso, conseguirá apoiar o pé na parede.",
  "Perdi. \r\nTambém tenho intestino preso e também fico na posição fetal, mas quando eu sinto que vou soltar eu vou para privada.",
  ">>3535653\r\nMinha vovó foi enfermeira e me contava diversas histórias de pessoas que subiam no vaso pra limpar a janela e ele quebrava.",
  ">>3535653\r\nNão faça isso. Vai quebrar.\r\nO peso do corpo deve ser distribuído pelo corpo inteiro. Por isso apoiamos o pé no chão.",
  "Passei por algo assim quando minha prima entrou no meu quarto enquanto eu dormia e me viu de pau duro.\r\nEla nunca mais foi a mesma comigo depois disso. ",
  ">>3535653\r\n\r\nNão faça como esse anão diz, op. O vazo irá quebrar.\r\n\r\nO ideal é fazer com algum apoio que faça com que seus joelhos dobrem enquanto caga, pois o intestino estará livre e a bosta evacua sozinha.\r\n",
  ">>3535683\r\nPeso distribuído incorretamente sobre o vaso, provavelmente.\r\n>>3535700\r\nAcabo de \"pesar meus pés\" enquanto sentado normalmente no vaso. Peso 80 kg. Pica relatada. Nem arruma nada essa diferença de peso sobre o vaso.",
  "Seu problema é psicológico e depois disso vai agravar mais ainda seu intestino preso. De um jeito de ir morar sozinho e veja o problema sumir. Ignore os anões falando pra você trepar no vaso, eles querem que você estoure a louça e morra nas fisgas.",
  "Por que você não tranca o banheiro ? ",
  "Você é baseado. No passado todos riram Copérnico até descobrirem que ele estava certo.",
  "Op, leia essa notícia;\r\nhttps://anonym.to/?https://www.otempo.com.br/cidades/menina-de-8-anos-morre-ao-subir-em-vaso-sanitario-que-se-quebrou-1.1128676\r\n\r\nPense bem...",
  ">essa vagabunda com prisão de ventre \r\n\r\nSe mate, puta.",
  ">>3535865\r\n>não se sabe exatamente porque da criança subir no vaso\r\n>ele tombou, quebrou e formou uma ponta cortante\r\nSimples.\r\n>criança vai sozinha tomar banho\r\n>babá dá zero fodas, pois só quer o dinheiro fácil\r\n>menina arteira, pula e brinca em cima do vaso\r\nPara o vaso TOMBAR, ele precisa: 1) Estar mal instalado e 2) Receber uma carga mal distribuída de peso.\r\nNeste fio: um monte de anões gordões que precisam de um guindaste de suporte para sentar no vaso. Eu literalmente já fiquei nessa posição em cima de mais de 15 vasos, seja nas casas dos meus pais, ou nos escritórios de clientes. Zero fodas dadas.",
  ">>3535865\r\n\r\n>tentado ajudar esse doente menta\r\n\r\nDeixa que ele se foda, seleção natural deve agir. Apague isso.",
  ">>3535874\r\n>>3535910\r\n>esse espaçamento em todos os replies\r\nReportado.",
  ">costumo cagar no chão em posição fetal é melhor pra sair e depois levar à merda na privada\r\nVocê não mija enquanto caga?",
  ">>3535653\r\nÉ só cagar assim, macaco.",
  ">>3535933\r\n>>3535933\r\n>esse paneleiro burro que não sabe a função do sage",
  ">>3535905\r\nEstá bem, anão. É você que corre o risco de morrer sangrando feito um porco no meio de bosta e mijo. Faça o que quiser da sua vida. ",
  ">>3535905\r\nMeuamigo... \r\n>>3535910\r\nBaseado.",
  ">>3535966\r\nSage serve para não dar bump no fio, como estou fazendo agora. É especialmente útil quando você tem um comentário inútil para fazer, justamente como o seu. A diferença é que você bumpou porque deve ser uma putinha de atenção e quer que todo mundo veja você lacrando.",
  "A solução do seu problema existe faz tempo.",
  ">>3535989\r\nFoi o que eu falei desde o início. Incentive o retardado ao invés de tentar ajudá-lo. Se ele é capaz de colocar a própria vida em risco ao cagar, imagine as merdas que pode fazer em sociedade.\r\n\r\n",
  ">>3535992\r\n",
  "FIO ACELERADO!!!",
  ">>3536010\r\nKi lacrada! Continua, anão.",
  ">>3535865\r\n20 anos que faço isso.",
  ">>3535950\r\nMijo.",
  ">>3536053\r\nUma hora a conta vem, em forma de bosta e sangue.",
  ">>3535653\r\nNão façam isso. Lembro de um gore que costumavam postar aqui. Era de um retardado que cagava nessa posição e quebro o vaso.",
  ">>3536142\r\nParem de tentar avisar, caralho! Deixe a natureza seguir seu fluxo.",
  ">>3536142\r\n\r\nEu lembro de um dos primeiros gores que vi na net, no velho Picarelli. Era a mulher que subiu no vaso e rasgou a coxa, e o fisiculturista que o cu saiu pra fora.",
  ">>3536174\r\nEsse do fisiculturista é fake.",
  ">>3535498\r\nTinha que ser crioulo. Top kek. ",
  "t. Anões que não usam bacias suspensas da Deca.",
  ">>3536248\r\nO problema mesmo são os pinos conectando a bacia ao vaso. Se você subir na bacia e exercer qualquer força \r\npara frente com os pés, aquela merda facilmente arrebenta e você será cairá de bunda na água cagada.",
  ">invés de comprar um banquinho para poder cagar melhor ele prefere defecar no chão\r\nPajeet/10.",
  "Sua irmã viu seu cu? ",
  ">>3536529\r\nProvavelmente.",
  ">>3536602\r\nNada mais justo do que você ver o dela agora.",
  "O que você come, OP? Talvez sua dieta atual seja o motivo do intestino preso."
]
