[
  ">fio de literais paneleiros do synchtube\r\n>claramente se conhecem fora do chan\r\n>conhecem até a esposa do suposto admin de lá que morreu\r\n>todo mundo se conhece por nick\r\n>nenhum ban\r\n>nenhum fio trancado\r\nIncrível como a moderação está dormindo pra isso.",
  "Belo ID.",
  ">>>/mod/",
  "Não tem moderador no /b/.\r\nParece que todos tomaram a CUDONPILL e agora deixam tudo livre.",
  ">dormindo\r\nPelo contrário, o N está adorando e pinando.",
  "Porra, o N não tem um imediato abaixo dele pra controlar a situação? Não é possível.",
  ">reclamando de synchtube\r\n>única atividade construtiva de anões\r\n>tradição\r\n\r\nNão sei se é novabicha, puta de atenção ou as duas coisas.",
  ">>3535981\r\nÉ a tradição, mêo. Vagabunda.",
  ">>3535981\r\n>tradição\r\nAchei o paneleiro. Até no mar de mijo era proibido por causa do evidente panelismo e amiguismo que ocorria. ",
  ">paneleiros do synchtube\r\nReportado por analfabetismo, pleonasmo é crime aqui.",
  ">>3535995\r\nA moderadora de bosta e os asseclas dela é que não admitiam a existência de anões organizados que não faziam panelismo, e começaram a banir o synch já na derrocada do mar de mijo.\r\nOu sua memória é muito fraca, ou você acabou de chegar.\r\n",
  ">>3536041\r\nO que mais tinha no /mod/ de lá antes do ban eram prints comprovando o amiguismo e panelismo. ",
  ">>3535981\r\n>tradição\r\nOlha o nível...",
  ">>3536041\r\n>ainnnn não somos paneleiro mêo",
  ">fio trancado\r\n==TRANCADO? É SEMPRE PINADO. E PINA. E PINA. E 5 FIOS DE PANELINHA PINADOS. VOU BATER O RECORDE MUNDIAL EM FIOS PINADOS. 2050 FIOS DE VIADAGEM E AMIGUINHOSRSRSRS PINADOS.==",
  ">>3536082\r\nNada demais para mim. ",
  "Criança, você precisa entender que nós do synchtube somos muito mais que uma panela ou um grupo, nós somos uma família. ",
  ">>3536124\r\n>>3536147\r\nOs ratos paneleiros já começaram a sair de seus buracos sujos.",
  ">>3536170\r\nCresça.",
  "E daí? No IRC era a mesma merda. \r\nEstá com inveja da amizade dos caras? Patético. ",
  ">>3535995\r\n>Até no mar de mijo era proibido\r\nImagina ser newfag a tal ponto. É uma óbvia criança que aprendeu uma palavra nova e agora sai repetindo igual um papagaio para se sentir oldfag.\r\n\r\nPatético. ",
  "Imagine ser full newfag ao ponto de reclamar do synch.",
  "Estão falando do canal de animebichas ou do chanema?\r\n\r\nO chanema é completamente baseado. Eu entro casualmente e sempre sou bem recebido e nunca percebi nenhuma panelice.",
  ">>3536082\r\nNada de mais. Panelismo mesmo é esse tipo de coisa aqui, boa sorte tentando achar algo similar no synch.",
  ">>3536211\r\n>patético\r\n\r\nVocê não tem vergonha na cara, vagabunda?",
  ">>3536235\r\n>full newfag\r\nNão sabe nem usar um termo e quer pagar de alguma coisa, é o clássico paneleiro que acha que ficar papagaiando alguma coisa tem algum valor. Amigo, você não deve ter metade do tempo jogado no lixo que eu tenho em chans, pare de querer pagar de galo sem crista.\r\n>>3536266\r\nNão estou falando de nenhuma plataforma, estou falando sobre os paneleiros que se conhecem IRL e acham isso normal, eles já estão no fio com o rabo pegando fogo sem entender a reclamação. Se algum moderador aparecer aqui e dizer que é normal os usuários de conhecerem fora do chan, ai é outra história.\r\n>>3536281\r\n>nada de mais ter contato fora do chan\r\nEsses prints são absolutamente desgostantes, da mesma forma que é óbvio o contato de alguns so synchtube. Então quer dizer que por que alguém caga na rua eu devo cagar também?",
  "Invelizmente não vivemos mais em /1997/, existe pseudochans no jewbook e em outras redes sociais. \r\nApenas não dê uma foda, isso de clubinho secreto é só ilusão, qualquer brasileiro médio com acesso a esses grupos bosta ai sabem da existência dos chans. ",
  ">>3536281\r\nDesgostante.\r\n",
  ">>3535995\r\n",
  ">>3536308\r\n>nada de mais ter contato fora do chan\r\nJá foi explicado várias vezes que a mulher dele sabia que ele moderava uma sala de animes e que ''ela'' entrou em contato pelo computador do finado para avisar. Não há nada de mais moderadores se comunicarem por e-mail, desde que não compartilhem informações pessoais. Como você acha que seria possível até mesmo tocar um chan de outro modo, newfag?",
  ">esse fio",
  ">>3536417\r\n>newfag, newfag, newfag, newfag, newfag\r\nCaralho, paneleiro só sabe papagaiar essa merda mesmo, é incrível.\r\n>vagabunda da esposa sabia que ele moderava uma sala\r\n>incrivelmente acha a sala\r\n>mas vai se comunicar por e-mail sendo que tinha a sala\r\nIncrível como você se enrola todo pra explicar que parte dos macacos tem contato fora do synch.",
  ">>3536465\r\n>Incrível como você se enrola todo pra explicar que parte dos macacos tem contato fora do synch\r\nEu não sei como ela entrou em contato, estou dizendo que ter uma forma de moderadores terem algum contato por e-mail, por exemplo, não é incomum. Independente do método eu estaria OK de qualquer modo contanto que ficássemos sabendo da baixa, eu não ligo se você considera isso panelismo ou não.\r\n\r\nVocê nem ao menos tem capacidade de criar um fio de reclamação na board apropriada, e não quer que te chamemos de newfag? É incrível como essa leva de newfags quer sentar na janelinha ditando os rumos do chan. Nunca vi uma leva mais abusada do que esta.",
  ">>3536763\r\n>implicando que eu já não criei outras threads no /mod/ sobre os avatarfag aqui e em outras boards e nenhuma providência foi tomada\r\nTudo que você sabe vomitar é newfag, quem é ficcionado com isso é newfag ou paneleiro, curioso, né?",
  "Todos sabem que essa merda é um antro de paneleiros e attwhores. Isso já foi provado dezenas de vezes, desde o mar de mijo. Não obstante, a merderação daqui é conivente. ",
  ">>3537061\r\nPudera. Só tira fatos do fundo do cu que não provam nada.\r\n\r\nProve que existe um Discord.  Prove que são os mesmos usuários. Prove que eles ficam de erp ou fazendo algo que prejudique o chan. Simples assim.\r\n\r\nVocê é um completo imbecil que nunca será levado a sério por quem realmente conhece a história e sabe o que acontece. Não era no 55 e não será aqui.",
  ">>3537232\r\n>leddit spacing\r\nBasta ver o nível dos retardados que defendem essa merda para saber que deveria ser sumariamente proibido. ",
  ">>3537232\r\n>Só tira fatos do fundo do cu que não provam nada.\r\n>posto foto dos macacos explicitamente falando que tiveram contato\r\n>contato com a esposa do cara que morreu\r\n>nicks todoonde\r\n>ainnnn não porova nada\r\nO único que passou o fio falando bosta e chamando os outros de newfag é você, moleque. As provas estão ai, é o mesmo que aconteceu no fio de spacestation, mesma ladainha de que não havia panelismo, mas foi só dar um pouco de liberdade que começaram a postar explicitamente que havia contato por parte dos membros dentro e fora da jogatina, assim como a publicidade para pessoas de fora.\r\nNovamente, você é só um moleque defendendo seus amiguinhos, como todo paneleiro faz quando seu buraco sujo é atacado.",
  "/r/ provas.",
  ">>3537334\r\n>ainnnn /r/ provas\r\nSó ler o fio do synch que está na página 6 nesse momento, paneleiro, volte aqui e como os outros diga que \"não tem nada de mais\" **em manter contato pessoal fora do chan**.",
  "Sobe.",
  "Eu já não consigo me importar mais com os rumos que os IBs em geral estão tomando, apenas curto o que ainda dá para ser curtido por aqui, se amanhã acabar não sentirei falta.",
  "Você não sentiu com a morte do Eku? Nunca cumpriu seu minuto de silêncio durante o ano novo em nome de todos os anões caídos? É normal sentir com a morte de um amigo, seja ele virtual ou real ou da forma que seja.\r\n\r\nRIP Ilpalazzo, você não será esquecido.\r\nRIP Ekureiru, você também não.\r\nhttps://r-a-d.io/news/41",
  ">informações pessoais\r\n>o máximo que se sabe é o nick do infeliz que é oriundo de um anime\r\nPela mesma lógica, todo irc é cancerígeno e coisa de paneleiro. ",
  "Esse Ilpalazzo deve estar dando o cu gostosinho pro capeta e vocês brigando. ",
  ">>3537792\r\nPor isso ficamos revoltados quando as bichas paneleiras quiseram reger as raids e controlar os anões.",
  ">>3535995\r\nPuta merda, imagina ser newfag nesse ponto.",
  "Como eu disse no outro fio, sinto-me orgulhoso de nunca ter feito parte de panelas. E olha que acesso chans brasileiros desde 2012, que foi quando a panela do bananal surgiu. Dito isso, é de conhecimento público que sempre teve essas panelas, sobretudo dessas plataformas e também de jogos on line.  \"Ah, e como você sabe?\" Hurr durr... eu sei pois vocês vivem deixando isso claro aqui no chan. Vez ou outra vaza algo, alguém é explanado, alguém quebra o próprio anonimato e por aí vai. \r\n\r\nO anonimato é uma excelente ferramenta para fóruns, pois isso acaba totalmente com o ego dos usuários. Todos \"são iguais\", ninguém é odiado ou bem quisto, eu abro uma thread e se ela for legal mesmo, vai ter movimento e discussão.  Já com identificação, isso muda totalmente a depender do criador, se ele é popular ou não e por aí vai.\r\n\r\nDaí vem os paneleiros, que se comunicam entre eles no chan. Que divulgam links de thread entre eles. E isso vira uma espécie de extensão das redes sociais deles. Dai volte e meia tem brigas entre eles, e eles trazem essas merdas pra cá... isso quando os próprios moderadores não são paneleiros, daí que a merda pega real mesmo. Além da síndrome do pequeno poder, o cara que é adm e paneleiro, ele tem aquele ego intrínseco de quem faz parte de algum grupinho.  ",
  ">>3535981\r\n>tradição\r\nNão é porque a forçação existe há um bom tempo que é algo tradicional e aceito, macaco paneleiro burro. ",
  ">>3539456\n>alguém é explanado\nNem vou ler o resto, um paneleiro querendo falar de outro. Reportado.",
  ">>3539484\r\n>uma palavra que é amplamente usada no brasil inteiro por descolados universitários\r\nNão tenho culpa de não ser neet e ter feito faculdade, macaco. ",
  "É isso aí mesmo. O N adora paneleiros e attwhores.",
  "Não estou nem ai pra panelas que existam paralelamente ao chan mas não fiquem se forçando nele, ou combinando postagens, etc...\r\nVai ter um efeito negativo na qualidade da board indireto de atrair o tipo errado de pessoas? Provavelmente, mas tem tantas piores orbitando que é mijar no vulcão de fezes.\r\n\r\nO fundamento do conservadorismo é que manter as aparências já é suficiente.",
  ">fio de ódio a canal do Synchtube\r\n>penso que vai ser o fim do Chanema\r\n>anões da sala de anime fazendo panelinhas\r\n>respiro aliviado\r\nAnimefags pedem para ser aceitos mas olha o nível de autismo desses arrombados.",
  ">>3539456\r\n>E olha que acesso chans brasileiros desde 2012\r\n\r\nE se acha oldfag por isso? Meus lados.",
  ">synch existe já faz uns 5 anos\r\n>animebichas se encontram pra assistir desenho de garotinha de madrugada todo fim de semana religiosamente durante todo esse tempo\r\n<achando que eles não tem até o CPF um do outro\r\n\r\nKEK!",
  "Churros.",
  ">>3539652\r\nUm já foi, agora falta mais um recinto de câncer.",
  ">>3537792\r\nAté pouco tempo era essa a narrativa aqui no /b/. Newfags inclusos sequer conseguiam validar um nick na rizon, não conseguiam entrar no irc do chan e começaram a bradar que é panelinha.",
  ">>3539809\r\n",
  ">>3540195\r\nEstava esperando por esta.",
  ">>3539809\r\nE quando me afirmei oldfag?\r\nNão se projete, newfag de merda. ",
  "O anão médio não sabe da missa a metade.",
  ">>3539542\r\nNinguém vai pro seu chan, gorderadora.",
  ">>3535995\r\nUé, se até fio de travesti é considerado tradição por aqui o Synch tem que ser também. ",
  ">>3540296\r\n>se indianos cagam na rua, eu vou cagar também\r\nPaneleiros sendo desonestos e fazendo narrativa, que novidade.",
  "Adendo ao meu reply ali em cima: \r\n\r\n>casado\r\n>assistia moe todo final de semana de madrugada ao invés de estar comendo a mulher ou fazendo qualquer outra coisa que um ADULTO faria\r\n\r\nFico imaginando a situação mental de um fodido desses. A verdade é que todos desse synch de anime vão acabar se matando eventualmente. 5 minutos numa sessão deles e você percebe que são todos quebrados emocionalmente.",
  ">>3540305\r\nContinua sendo tradição. ",
  ">>3540314\r\n>eu estou dizendo que este círculo é quadrado, então ele é\r\nSe Deus quiser você vai se matar em alguns anos também. Mas agora use um pouco esse seu cérebro derretido, percebeu que a reclamação no fio é sobre paneleiros e não sobre o Synch em si? Não, né? Pois o rabo está em chamas tentando defender seu buraco sujo.",
  ">>3540345\r\nNem entro nessa porcaria. E quem se mata mais normalmente são pessoas como você, que acham que chan é coisa séria. Não tem mais nada na vida e fica chorando por causa de chan. Ligue 188, vai precisar. ",
  ">>3540367\r\n>nem tem mais nada na vida\r\nJá pulou pro M.O de criar coisas narrativas na sua cabeça de novo? É muito fácil identificar paneleiro no chan, é incrível.\r\n>n-nem entro nessa porcaria\r\n>vem no fio defender\r\n>agora quer jogar o corpo fora\r\nVocê deveria fazer um check up, não está batendo bem da cabeça.",
  ">>3540195\r\n>>3539809\r\n>frequentador de chans desde 2007\r\n>chans br para notícias nacionais e o principal para o resto\r\n>0 fodas dadas para ter ou não synch\r\n>quem quer ficar anônimo que fique\r\n>quem fizer drama no chan em si que seja banido ou ignorado, coisa que por si so já elimina tal comportamente\r\n>dando uma foda para novelas\r\nAnos de chan e nem sei o nick dos moderadores, o segredo é não dar uma foda.",
  ">>3540474\r\nE só para lembrar a salmão e seu emo (que sempre ficam lendo os dramas dos chans): teu chan ainda tem muita brecha, sua gostosa.",
  "Bump da desgraça.",
  ">>3535981\r\nSe mata, vagabunda!",
  "Eu ri do suicídio do paneleiro e espero que mais tragédias assim aconteçam.",
  ">>3535981\r\n>atividade construtiva\r\n<panelagem\r\n>tradição\r\nAposto que defende travecaria também.",
  "Synchtube é a única panela aceita pela moderação, isso desde os primórdios do falecido 55, pessoalmente eu não ligo, eles não enchem o saco e é até bom que eles ficam lá e não deixam a panelagem escorrer pro resto do chan.",
  ">ja faz 4 anos desde do morte do 55\r\n\r\nALGUÉM ME ACORDA\r\n",
  ">>3544185\r\nComo assim o que?",
  "O pior é que o synch de desenhos é o único lugar que ainda reúne alguns oldfags, enquanto que o bê parece um sessão de comentários das panelas.",
  "Alguns centavos aleatórios:\r\n>se você soubessem sobre o IRC do 1500, estariam enojados\r\n>apenas chans brasileiros são paranoicos com relação a panelas, mas também incentivam os grupos tal qual chanema, 55animu e jp\r\n>o IRC do 55 era ainda pior\r\n>se os anões usassem o poder organizacional pra ser produtivo/assuntos produtivos, vejo no mínimo 3 canais no telegram com conteúdo desenvolvido",
  ">>3544354\r\n>O pior é que o synch de desenhos é o único lugar que ainda reúne alguns oldfags\r\nEngana ninguém com esse papo mole.",
  ">>3546737\r\nFica um final de semana inteiro lá e depois vem olhar o atual estado do chan. Aposto minha virgindade anal que você mudará de idéia.",
  ">>3544354\nPior que sim.",
  ">>3536396\r\nQue saudade da gorderadora."
]
