[
  "AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA.EU SOU MUITO BURRO.\r\n",
  "É burro ou não estudou o assunto?",
  ">>3535988\r\nSou burro mesmo.",
  ">>3535988\r\nÓbvio que não estudou, esse tipo de merda você não precisa nem de lápis e papel.\r\nEle só quer a resposta. Tá o dia inteira enchendo o saco com essa merda.",
  ">>3535998\r\nOi,Newton.\r\n",
  ">monte o circuito \r\n>teste com um multímetro \r\n\r\nQual a dificuldade? ",
  ">>3536003\r\nEle tem razão, você só não estudou o assunto.",
  null,
  "C) 30 ohm",
  "Odeio esse assunto, deixa a minha cabecinha cheia de fodas. E olha que eu ainda tenho alto QI.",
  ">>3536016\r\nkek.",
  ">>3536007\r\nO OP não tem brio.",
  ">>3536007\r\nTira o multímetro do teu cu pra eu fazer o teste.",
  "Sou completamente brainlete, não é só somar a resistência de X a Y pra conseguir 30?",
  ">>3536034\r\n>esse garrancho\r\n==MEUS OLHOS!==",
  ">>3536066\r\nNão. Algumas estão em paralelo.",
  ">>3535974\r\nConcordo, OP.",
  "OP, seu burro. Em cada nó você coloca uma letra e muda conforme ocorre uma queda de potencial, isso já facilita muito para brainlets como você entender.",
  ">>3536112\r\nFiz correndo e a resposta deu 15, alguém confirma?",
  null,
  "Já é seu terceiro fio, filho da puta. Vá estudar.",
  ">>3536055\r\nPede pro governo, negrinho. Você provavelmente já está inscrito em mais de um programa de assistência mesmo. ",
  ">>3536131\r\nÉ isso mesmo, acabei de fazer. \r\n\r\n>>3536112\r\nThis. Até ilustrei como fica muito mais fácil.",
  ">>3536179\r\nLIXO.",
  ">>3536189\r\nA maneira que você fez é ainda mais fácil de entender, lembro do professor fazendo. Peguei para estudar essa semana e já lembrei tudo. Estou me preparando para concurso da PC-MG, hue.",
  "15? Fiz de cabeça.",
  "Meu erro tá nessa merda.",
  ">>3536241\r\nTem a resolução desse exercício no youtube, brainlet.",
  ">>3536253\r\nAqui, otário.",
  "Em série você soma, assim: R + R + R ...\r\nEm paralelo você soma a inversa, assim: 1/R + 1/R + 1/R ...\r\nSimples.",
  ">>3536270\r\nDepois que 50 anons fizeram a resolução você consegui, hein. Parabéns.",
  ">>3536293\r\nOK.",
  "Eu também sou burro, anão.\r\nNão consigo resolver os exercícios de indução de matemática discreta, fode não.",
  ">>3536462\r\nÉ uma questão óbvia mas eu não sei provar. Seria o mesmo que me pedir para provar que 1+1 = 2. Não sei provar, só sei que é e pronto. ",
  ">>3536462\r\nIndução é complicado.",
  ">>3536488\r\n1+1=2\r\n2=2\r\nQ.E.D.",
  ">>3536462\r\nComo a < b, a/b < 1.\r\nUm número menor do que 1 elevado a n é maior do que ele mesmo elevado a n+1.\r\n**Essa resposta é aceitável?**",
  ">>3536462\r\nTemos que:\r\n0 < a < b.\r\n\r\nDividindo a desigualdade por b, segue que\r\n0 < (a/b) < 1.\r\n\r\nLogo,\r\n(a/b)^(n+1) = (a/b)^n * (a/b) < (a/b)^n * 1 = (a/b)^n.",
  "Fodeu."
]
