[
  "Postem picas que destroem esquermerdas.",
  null,
  null,
  ">>3536310\r\n?",
  ">>3536425\r\nFreixo em hotel 5 estrelas de luxo.",
  ">>3536450\nO cara é rico, não vivemos num país comunista, ele pode defender o que quiser, mas não quer dizer que não pode aproveitar o dinheiro que ganha. ",
  ">>3536471\r\nComo ele ficou rico? ",
  ">>3536471\r\nSai do chan, Freixo. Comunista de bosta.",
  null,
  ">>3536471\r\nSai do chan, Freixo.\r\nComunista/socialista que consome produto de luxo e que não é da classe trabalhadora é hipócrita sim. Políticos, artistas e atletas não são da classe trabalhadora pois não produzem nada.",
  ">>3536479\nSei lá, não acompanho o cara, mas sei que é do psol, então pelo menos deve ser deputado e deve desviar dinheiro de algum lugar também, fora que a maioria desses caras são professores universitários também, então ganham bem. ",
  ">não floode.",
  ">>3536511\r\nOu seja, ficou rico parasitando verbas públicas.",
  "              ",
  ">>3536496\n>>3536507\nO cara só dividir o dinheiro dele não vai mudar nada pra causa que ele defende, então o que resta é gastar. Não é por que a pessoa defende o comunismo que precisa passar fome, ainda mais sendo que não vivemos em um país comunista. Dinheiro é bom porra, as coisas que o capitalismo oferecem são boas, o cara é comunista, não padre. ",
  ">>3536548\r\n>comunismo é tão bom que até comunistas se recusam a viver como comunista\r\nMinha nossa, como eu odeio esquerdistas.",
  ">>3536548\r\n>diz que o capitalismo é o diabo na terra\r\n>mas veja bem, meu, dinheiro e conforto é bom, hehe. ele é comunista, não padre.\r\nAí que está a hipocrisia. Socilismo para vocês, capitalismo (financiado com o seu dinheiro) para mim. ",
  ">>3536548\r\nA questão não é nem doar, pode gastar, o problema é gastar com LUXO.\r\nPra deixar mais claro, se o cara é comunista e precisa de um carro, ele vai comprar um normal que faz o que qualquer carro faz e que todo cidadão comum possui, ou vai comprar uma Ferrari de milhões?",
  ">>3536548\r\nDê uma lida neste artigo pra ter uma noção maior do que quero dizer:\r\nhttps://en.wikipedia.org/wiki/Luxury_goods\r\nQualquer um que se diz comunista/socialista e consome bens de luxo é hipócrita.",
  ">>3536548\r\n>pau no cu do patrão\r\n>tem que dividir a grana dos ricos com os pobres\r\n>vive desfrutando de luxo\r\n>vive rodeado de capitalistas\r\n>não divide a grana com os pobres\r\nE ainda tem gente que leva esquerdista a sério."
]
