[
  ">criança prodígio\r\nSó acredito na chinesa, mas a brasileira vai abandonar tudo pra vadiar assim que a perereca coçar. \r\n\r\nhttps://g1.globo.com/olha-que-legal/noticia/2021/10/24/conheca-os-estudantes-brasileiros-que-conquistam-premios-e-fazem-descobertas-desde-muito-novos.ghtml\r\n\r\nhttps://g1.globo.com/sp/santos-regiao/noticia/2021/10/24/aos-9-anos-aluna-de-ensino-publico-e-tricampea-paulista-e-campea-nacional-de-xadrez-escolar.ghtml",
  "Os shills da China estão a todo vapor hoje, hein?",
  ">nunca terei uma fofinha interessada por astronomia como namoradinha\r\nPara que viver?",
  "Consigo matar qualquer chinês com apenas um peteleco.",
  ">>3536056\r\nSecundo, KEK.",
  ">>3536079\r\nProblema é que ela te mata com uma sentada. ",
  "Essas crianças prodígio simplesmente somem da mídia. Alguém lembra de alguma que virou uma pessoa importante? Ainda mais depósito. Se for minimamente gostosa na adolescência vai sofrer lavagem cerebral de Netflix, Tiktok, Cantoras Pop e o caralho a quatro, e virar outra vagabunda genérica que vai para balaids sentar em dúzias de picas.",
  "Qual o score da pasteleira no chess.com?",
  "Ela tem 1100 de rating no Chess com.",
  "Pra que serve saber jogar xadrez?",
  ">>3536156\r\nAgora a moda é forçar bebê prodígio. ",
  ">>3536183\r\nAflora o pensamento lógico. ",
  ">>3536169\r\n>criança prodígio, meeeeu\r\nÉ impressionante pra uma menina de 9 anos, mas não me parece ser algo digno de matéria.",
  ">>3536169\r\nQue bosta.",
  ">>3536196\r\nSempre foi moda.",
  ">>3536183\r\nDuelar com o Feto e seu mentor Silvinho.",
  "A amarelinha não me parece muito feliz.",
  ">criança prodígio\r\nQuando seu filho é feio demais pra virar influencer de Instagram ou ator mirim.",
  ">>3536230\r\nNenhum Chinês é feliz. Ela deve ter sido forçada aos pais a fazer isso quando não está estudando ou ajudando na pastelaria. ",
  "As duas menininhas são fofinhas, umas graças.",
  ">>3536230\r\nPorque no fundo, a bostileira larpa, já a amarela está se fodendo em um treinamento ao estilo circo, com levada de tapas se falhar sendo a norma.",
  "Esse professor tem cara de... xiii... ",
  ">>3536169\r\nEu tenho só 500.",
  ">>3536910\r\nCara de gente boa, humilde, trabalhador.",
  ">>3536929\r\nVocê joga com que frequência?",
  "Que fofinha.",
  ">>3536910\r\nBicho feio.",
  ">>3536228\r\nPra ser mau caráter assim, só sendo marido da Dolores, mesmo!",
  ">>3537025\r\nA irmã fica aceitável usando máscara. ",
  ">>3536196\r\nQue gracinha, bê.",
  "Paudureci.",
  ">>3537081\r\nEsqueci da foto. \r\n",
  ">>3537083\r\nNem vem, ela é uma creatura, parece macho. \r\n",
  "BUMP",
  "BUMP",
  "Não existe \"criança prodígio\". O que existe é jornalista querendo lucro fácil com clickbait, usando crianças normais de famílias minimamente estruturadas em matérias sensacionalistas.\r\nAlias, faz muitas décadas desde que jornalismo deixou de ser algo informativo e passou a ser apenas outra forma de entretenimento 100% fictícia."
]
