[
  "Portanto, vou criar um fio decente. Os senhores estão cientes do OSSU? Eles desenvolveram uma grade curricular completa de ciências da computação avançada, com todos os tópicos relacionados, incluindo matemática avançada. O intuito é criar uma graduação científica usando apenas cursos gratuitos. São cursos oferecidos pelo MIT, Harvard, enfim, universidades renomadas. Além disso, no final do curso, você deve se especializar em uma área de interesse, como machine learning ou computação gráfica, por exemplo. Eles até disponibilizam uma planilha com um gráfico compreensivo pra você calcular por cima quanto tempo vai precisar pra se formar completamente no curso. No meu caso, por exemplo: por conta do meu trabalho 8h por dia, vou despender 2h de estudos diários. Demorarei cerca de 4 anos pra terminar seguindo o path deles. Considerando que eu não quero me especializar em só uma área, mas sim em todas, chuto entre 6 e 8 anos pra terminar tudo. Finalmente um propósito na minha vida pra amenizar essa depressão fudida, puta merda. \n\nNão só desenvolveram um curso completo de CC, como também desenvolveram uma graduação completa em matemática, outra em data science e ainda outra em bio informática. Seguem os links.\n\nhttps://github.com/ossu\nhttps://github.com/ossu/computer-science\n\nFaçam alguma coisa descente na vida de vocês, ao invés de ficarem sendo sustentados pelos pais pra vagabundear e falar merda num fórum abandonado. Isso aqui é um ecochamber de bosta. \n",
  ">ficarem sendo\n<esse gerundismo\n\nVacilo pelo perdão. ",
  "Baseado, irei começar não ironicamente agora mesmo.",
  "Bump.",
  ">depressão\r\nPsycho-cybernetics, O Deserto dos Tártaros, maca peruana, Piracetam, L-Teanina e algum exercício fisico. \r\nAlso, recomendo Dual N Back pra ajudar a memória.",
  ">>3536858\nObrigado, anão. ",
  ">descente\r\nFaça algo '''DECENTE''' você, seu analfabeto, burro, preto.",
  ">>3536878\nDe nada.\nMas faça. Por favor, apenas faça.",
  ">>3536895\nJá estou fazendo. Baixei o primeiro livro e já estou lendo. Sobre a suplementação, eu só não tomo maca, mas tomo tribulus todos os dias, além de diversas outras vitaminas como B6 (principal), B12, D3; magnésio, boro, selênio, zinco; e pra memória ginko biloba e taurina. Vou adicionar teanina.\n\nEu peco de verdade é no sedentarismo e no exercício físico. Mas a testo tá boa, 650.",
  ">>3537030\nMuito bem, anão. Já tomei tribulus, mas preferi a maca. Sei lá, essa porra me dá disposição.\nNão deixe de ler os livros, recomendo duro. Mudaram a minha vida."
]
