[
  "Sopa, bê. \r\nEstou iniciando um relacionamento agora e esse mês minha namorada queria por que queria ir numa festa de Halloween. Não gosto dessas merdas, mas ok, eu iria. Acontece que ela arranjou uma festa de Halloween pra ir com a amiga dela, falou que não estava muito com vontade pois não gostava muito da pessoa dona da casa em que seria a festa mas iria pela amiga, e NÃO ME CONVIDOU.\r\nEu fui danificado pelos chans, sou extremamente ciumento e controlador com a guria. Perguntei pra ela por que ela não me convidou e ela alegou que nem ela está tão afim, mas perguntou se eu queria ir com ela se ela fosse. Preciso parar de ser tão inseguro, será que deixo ela ir sozinha pra romper essa insegurança e ver como eu lido com isso? \r\nÉ uma guria bem mais nova, é meio boba pra tudo, então de vez em quando age de maneira sem noção comigo, como quando chamou o amigo trans dela pra ir no cinema ao invés de mim, por que sabe que eu não gosto daqueles filmes de super herói. Fiquei puto e mandei um ultimato pra ela, falei que não queria conversar nessa ocasião e ela veio atrás pedindo desculpas falando que agiu sem pensar e deveria ter me chamado.\r\nFora isso, sempre me deu a senha do celular sem eu nem pedir e sempre deixa eu mexer quando eu quero, apesar de nunca ver muito.\r\n\r\nComo posso parar de ser tão ciumento, inseguro e controlador? Isso já destruiu outros relacionamentos meus.\r\n",
  "==VOCÊ TEM QUE SE TRATAR, VOCÊ TEM QUE SE TRATAR, SEU PROBLEMA É DE ANA, ANALISTA!==",
  "Se você não tiver pulso firme vai virar corno.",
  ">>3536814\r\nMúsica chiclete.",
  "Ainda bem que não preciso me preocupar com isso, tenho fetiche em cuckold.",
  "Also, anão. Quantos anos ela tem? Se for menos de 21, esquece, é uma vadia emocionada e inconsequente que vai usar de jargões feministas para máscaras as merdas de uma vadia mau caráter. \r\nDepois dessa idade a piranha sossega um pouco, mas não deixa a vadiagem.\r\nSeu problema é se apegar. Comece a ser mais frio.",
  ">Como posso parar de ser tão ciumento, inseguro e controlador?\r\nNão pare, sempre confie nas suas paranoias.",
  ">>3536841\r\nMulher não tem idade pra vadiar.",
  ">>3536852\r\nNão mesmo. Mas antes dos 21 ela é a pior das vadias. Principalmente JBs. ",
  "O que você está sentindo é normal, é um mecanismo de defesa de uma situação inadequada que ela está causando. O problema está nela.\r\nEu, se fosse você, iria me encontrar com um travesti na mesma noite que ela foi pra festa. Tapa trocado não dói.",
  ">se envolvendo com vadia que tem amizade com traveco\r\nSe mate, descofalho.",
  ">>3536814\r\n>>3536821\r\n",
  ">>3536887\r\n>>3536841\r\nObrigado pela resposta. Apesar de eu já ter pegado tantas de tantas variedades e achar que mulher não tem idade pra vadiar, ela tem menos de 21.\r\nO problema é que eu, apesar de ser bonito, com um shape bom, alto, etc, estou me tornando a vadia da relação sendo controladora e ficando chateado, preciso parar com isso logo, me ajude, anão.\r\n>>3536848\r\nIsso tira meu sono, meu caro. Eu crio paranóia e destrato a guria do nada, ela já deve estar cansando de tanto ciúmes. Quando eu era menos ciumento até mais carinhosa ela era.\r\n>>3536873\r\nÉ uma amiga dela que quer virar macho, tem uma outra amiga dela que é assim também. Minha Muié é uma tomboy, mas não quer virar homem.\r\n\r\n\r\n",
  null,
  ">>3536905\r\nEntão termine.",
  ">>3536905\r\n>É uma amiga dela que quer virar macho, tem uma outra amiga dela que é assim também. Minha Muié é uma tomboy, mas não quer virar homem.\r\nMeu amigo... você está sendo traído por essa amiga dela.\r\nAlgum anão delivere aquela imagem do corno no chat do cancro.",
  ">>3536922\r\nJá vi essa imagem. \r\nEle, ou ela, namora também, e minha tomboy diz que ele é realmente só um amigo, ou amiga, que não rola nada. Eu tento confiar, até por que se eu não achar que isso é verdade eu teria que rever literalmente cara palavra dela.",
  ">>3536814\r\nPuta que pariu, eu sempre esboço um sorriso com essa merda.\r\n\r\nAlso, OP, apenas não reaja, pare de responder ela, apenas coma e pare de criar laços emocionais, pois é isso que ela merece e de brinde, coma a amiga dela também.",
  "Minha ficante de 17 anos está brava comigo porque eu sai o final de semana inteiro e não chamei ela. É cada uma.\r\nEu acho que sua namorada é burra, OP, mas não infiel. "
]
