[
  ">essa propaganda caralhuda\r\nAté lacrimejei aqui. Pena que na vida real, nosso exército melancia é uma bosta frouxa que acham que uma caneta é mais poderosa que um rifle.",
  "Expectativa: >>3536923\r\nRealidade:",
  ">>3536980\r\nKek.",
  "Tirando o fato de ter bostalher em umas partes, ficou bom. ",
  "Alguém faça um vídeo colocando lado a lado nosso vídeo e o dos americanos travecos, para debochar dos gringos viados.",
  "Esse faria mais sucesso entre os jovens.",
  ">>3536995\r\nVocê faz graça da propagandinha, mas logo depois percebe que a propaganda não reflete a realidade.",
  "Terminei de assistir, achei cringe e awkward.",
  "O cara que editou esse vídeo sabe o que faz. Se não me engano é o mesmo editor desse.",
  ">braço forte\r\n>mão amiga",
  ">pena que na vida real, nosso exército melancia é uma bosta frouxa que acham que uma caneta é mais poderosa que um rifle.\r\nDepende da região, OP. Por exemplo, na região de selva o Exército é bem operacional.",
  "Não vamos esquecer de trabalhar, pois a pensão das filhas desses vagabundos aqui não se paga sozinho.",
  "==EU NUNCA MOVERIA UM DEDO POR ESTA NAÇÃO!==",
  ">>3537123\r\n",
  ">>3537048\r\n>Terminei de assistir, achei cringe e awkward.\r\n",
  ">>3537138\r\nNOTAS DE REPÚDIO! DIARIAMENTE!!!!",
  ">>3537167\r\n!! CLUBE MILITAAAAAAAAAAAAAAAR !!",
  "Só tem mulher nessa merda.",
  ">Bostil\r\nQuantos 30 milhões de reais esse vídeo de 3 horas custou?\r\n>>3536980\r\n!!KeK!!\r\n>>3537145\r\nKi Brankinhada\r\n\r\nAlso, quanto pardo e crioulo em uma exército só, seria bom uma guerra com muitas baixas bostileiras para limpar um pouco o Bostil desses genes.",
  ">>3537138\r\n!!UMA NOTA DE REPÚDIO, UM APELO DISCRETO!!!",
  ">>3537211\r\nBem vindo de volta ao fio, f330e.",
  ">>3537211\r\nO único branco do vídeo é véio da FEB.",
  ">>3537224\r\nPuta merda.",
  "Caralho, eu só queria não ser brasileiro.",
  ">>3537073\r\nUsaram a música tema do Assasins Creed 3. Perdi duro.",
  ">>3537223\r\n>Bem vindo de volta ao fio, f330e.\r\nImplicando duro.\r\n>>3537224\r\n>>3537238\r\nPior que é verdade, kek.\r\nQuantos terrenos será que ele já capinou?",
  ">até lacrimejei aqui",
  "Imagine ser tão brainlet a ponto de cair nesse papo de marketeiro do exército.\r\nOP, exército só se for pra oficial, praça é bucha de canhão.",
  ">>3537325\r\nBaseado. Infelizmente, você pode repetir isso aqui mil vezes, os anões continuarão a cair na pescaria de que serviço obrigatório vai mudar alguma coisa em suas vidas. Militarismo só se for para ser oficial.",
  "O terror dos sojados.",
  "Tem que aprender com os vermelhos o poder da subversão é maior que do rifle.",
  ">>3537123\r\nÉ muita burrice essa política de pensão pra filha, né. Digo, do próprio ponto de vista egoísta mesmo é burrice.\r\nTudo que eu gostaria é que minha filha casa-se o mais cedo possível com um homem de verdade.\r\nAi vai lá, e os militares querendo dar uma de sabichões e criam um mecanismo que fará a filha deles uma eterna sociality encalhada e mimada, sem filhos, sem herdeiros. Patético.",
  ">>3537393\r\nQue porra de música de balada gay é essa? Rasputin?",
  ">>3537354\r\nNem oficial presta.\r\nImagina ser um aviador que fica fora de casa dias, deve levar muito chifre e ser pai ausente.\r\nFora que todo militar vai sofrer com burrice do superior folgado, tudo por causa da \"mih hierarquia, disciplina e autoridade\". Não é uma vida que vale a pena ser vivida.",
  ">>3537393\r\nPerdi no maluco tirando fotinha na frente do espelho.\r\n\r\n==PODE TER MIL CURSOS E O DIABO! SÓ RESPEITO MILITAR QUE JÁ ENTROU EM COMBATE REAL!==",
  ">>3537434\r\n==O TERROR DOS BUROCRATAS==",
  ">>3537073\r\n>achei cringe e awkward",
  ">dar minha vida por essa gentinha\r\nNão, obrigado.",
  ">>3537473\r\nE como você sabe que é de balada gay? Kek.\r\n\r\n>>3537495\r\nE quem disse que não tem combate real, caro anão especialista em segurança pública?\r\n",
  ">>3537123\r\nJá comi a filha de um pica grossa da aeronáutica, senti que um pouco da dívida foi repaga. ",
  ">>3537535\r\nNão é nem por essa gente da pica, é pelo senhor Alexandre de Moraes, Gilmar Mendes e outros da corja de burocratas e oligarcas.",
  ">>3537540\r\nArrasta pra cima.",
  ">>3537576\r\nKek."
]
