[
  "É tempo.\r\nPostem, requestem e comentem",
  "Obesa.",
  "Você é o dono?",
  "Poderia disponibilizar outras fotos do bichano?",
  ">>3536689\r\nMinha mãe é.\r\n>>3536698\r\nRequeste.",
  "Also, tirei a >>3536661 agorinha hue. Que fofinha que ficou.",
  "Não é gorda, mas é bonitinha, serve?",
  "Op, o gato da pica aparenta ser batata.",
  "Foda-se esse gato obeso de merda, espero que tenha infarto fulminante.",
  ">>3536728\r\n>sageanon\r\n\r\nUm homem feito de ódio.",
  "Tire mais fotos da gordola sentada, ela fica muito fofa.",
  null,
  "Algumas dessas fotos são de abril. Noto que ela de fato emagreceu visualmente. Já deve estar nos 8kgs ao invés dos 8,5.\r\nscq até a gordola está emagrecendo mas você não, seu sem caráter",
  ">>3536777\r\nGato mau caráter do caralho.",
  ">>3536715\r\n>dormindo na arma\r\n\r\nBaseada.",
  null,
  ">>3536777\r\nNão sabia que você tinha mais de um gato.",
  ">>3536810\r\nCom quem ele está falando no telefone?",
  ">>3536777\r\nVocê tem uma que eu te pedi pra escrever meu ID em um papelzinho e postar a foto? Eu perdi.",
  ">>3536810\r\nA ligação que vai salvar o /b/.",
  ">>3536784\r\n>>3536728\r\n>esse compridola geleiando duro\r\nCalma, amiguinho, um dia também farão um fio para você.",
  "Vontade de dar um tapão nesse gato. ",
  ">>3536819\r\n>>3536832\r\nEla estava ouvindo música.",
  ">>3536812\r\nAnão, já relatei que mesmo achando a gordola baseada acho (quase certo) que minha mãe (e mais todas as mulheres que moram aqui no terreno, tias, irmãs etc) têm toxoplasmose. Não a latente, mas \"inócua\" que eu suspeite que cause a doença de \"mulher dos gatos\" que depósitos têm. Gosto de gatinhos, mas não os venero. Posto a gordola aqui porque sei que gostam também.\r\nTendo dito isso, o que não falta aqui é gato, anão. Tem 4 aqui em casa, uns 6 na casa da minha tia, mais 4 na casa da outra tia e mais uns 5 que minha mãe cuida no terraço aqui. Tem mais que o dobro de gato do que de gente.\r\n>>3536828\r\nPorra, anão, não sei. Acho que deve ter no meu google fotos. Ou não. Eu lembro dessa foto. Estou acordado há muitas horas e não tô muito afim de descer agora pra tirar novas fotos, e acho que já deletei essa foto de tudo que é lugar, infelizmente. Deveria ter salvo.\r\n>>3536810\r\nUm adversário a altura, finalmente\r\n>os outros gatos\r\nMuito magros. Não têm chance.",
  ">>3536863\r\nCheca depois.",
  ">>3536863\r\nEssa gataiada toda é castrada? Imagino a dor de cabeça se eles começarem a procriar por aí.",
  ">>3536863\r\nEssa gata parece velha ou eu estou alucinando? ",
  "Deve ter levado uma pancada na boca antes de chegar aqui, ela não tem a maioria dos dentinhos da frente.",
  ">>3536810\r\n>>3536859\r\nBote ela para ouvir musica de verdade, amigo. ",
  ">>3536915\r\nQue aparência horrível.",
  ">>3536906\r\n12 anos\r\n>>3536904\r\nSim, todos são. Quer adotar? Por favor. Hue.\r\n>>3536921\r\nPerdi. Tadinha.",
  ">>3536915\r\nGato pardo.",
  ">>3536715\r\nArmola\r\n>>3536810\r\nVice-gordola\r\n>>3536819\r\nComputadola\r\n>>3536854\r\nFlopola\r\n>>3536915\r\nPardola\r\n\r\n\r\n",
  ">>3536777\r\nC-caralho, 85 kg, mais pesado do que eu.",
  ">>3536934\r\nO tatatatatataravô dela era um legítimo gato siamês, o mais puro sangue Thai corre nas veias dela.",
  ">>3536932\r\nSe tiver algum pançudo no nível da gordola eu adoto.",
  "Joguem ratos na minha gata.",
  ">>3537028\r\nFaria. Tem fotos dela de perna aberta?",
  ">>3537055\r\nNão. É uma gata de família.",
  ">>3537092\r\nEla é diferente, anão?",
  "Gata imensa, logo logo irá morrer. Also, o dono é travequeiro e defende a libertinagem no chan. Que morra os dois.",
  ">>3537028\r\nPosso sentir o desprezo e desgosto nos olhos dela.",
  ">>3537028\r\nQUE ISSO PENDURADO?",
  ">>3537256\r\nA almofada dela.",
  ">ain o evanjegue, bê\r\n>só curto buceta infelizmente\r\n>deixem quem quiser ser travesti ser, bê!\r\nPuro lulz. Por trás de todo gatopostador há um viado sojado.",
  ">>3537322\r\nEssa gato possui algum tipo de atraso mental. Olha para cara dele!"
]
