[
  "Mulheres sempre ficam se infiltrando em qualquer meio masculino, até em meios ao incel e são muito egocêntricas, olha aí essa pica relatada. A mulher fala algo que o cara concorda e respeita e recebe atenção por isso e já acha que perceberam que é mulher, depois que a moderação expulsa esses vermes daqui geral fica falando: \"Não pode falar nada que é muié mêo\".",
  ">bostalher diz que mulher é pra ficar em casa cuidando dos filhos e que o homem que trabalha\r\n>galera concorda e dá atenção\r\n>\"descobriram que sou mulher mêo\"",
  "Mas é verdade, dá pra ver quando é mulher postando. Não sei se é o jeito mais delicado de se expressar, o uso das palavras ou outra coisa. Obviamente não dá pra acusar sem mais nem menos, mas é uma coisa que se percebe.",
  ">>3536667\r\nVocê é mulher.",
  ">>3536667\r\n>>3536667\r\n>>3536694\r\n",
  "Por mim, quero que se foda. Vagabundas sempre frequentaram chans e na minha cabeça, são piores que as mulheres normais.\r\nSó um doente frequenta chans, uma mulher que frequenta isso aqui não tem mérito nenhum, pelo contrário, além de estar num ambiente desprezível para elas, só prova que ela é degenerada e esquizofrênica. \r\nMuié channer é o mais baixo escalão de muié na sociedade.",
  ">>3536667\r\nVocê é outra vadia!",
  ">>3536712\r\nNo finado 55 era um bom a cada 10 minutos tendo que provar não ser mulher. Era uma maravilha.",
  ">>3536748\r\n>um ban",
  "Fiquei de pau duro imaginando o cheiro da perereca das frequentadoras do recinto.",
  ">implicando que exista mulher no magali\r\n>implicando que esse post não é obviamente de um corninho miguetal\r\n\r\nJá moderei o magali e só tinha esses dois tipos, corninho manso querendo saber do presente/passado/pensamento da sua pitangola ou miguetal querendo \"meter a real\" e falhando duramente na false-flag. Mulher de verdade só aparecia uma vez por mês e olhe lá.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Descarrilamento do fio para crianças e vagabundas se acusando. Pegando a foda fora.",
  "Oras, burrice é fácil de detectar. Como não perceber que há um ser inferior no ambiente? Se for agressivo é um Clayton, se for arrogante é depósito.",
  ">>3536762\r\nEu lurkava um tempo lá. Parece que existem algumas vadias mesmo, mas 80% é larp e troll.",
  ">>3536766\r\nBaseado. Vadias também sempre querem desmoralizar o chan e os anões, chamando de falho ou incel.",
  "Sempre desconfiei de anões anti-MGTOW. Bom saber que não estou errado em fazer isso.",
  ">>3536667\r\n>mcq eu escrevo de forma parecida com essa anã óbvia\r\nRapaz... Será que eu peguei esse jeito por ser filho da mãe solteira? Nunca tinha notado o quanto esse estilo de escrita parece com o de mulher.",
  ">>3536667\r\nExato.\r\nAs pessoas hoje em dia ignoram que o mundo é uma junção do natural com o supernatural, ou seja, em tudo tem coisas espirituais no meio.\r\nDá pra notar que é uma mulher, muitas vezes só ''instinto''.",
  ">>3536762\r\n>Já moderei o magali\r\nPode levar, moderação.",
  ">>3536776\r\nMas já vi mulher lá de verdade, fora do bê. O bagulho que chan não foi feito pra essas vagabundas, mulher que acessa isso sempre veio de grupinhos de shitpost e grupos do discord e acessa isso porque não existe nada mais de interresante na sua vida falha.",
  ">>3536762\r\nVocê é limpinha, anã?",
  ">>3536762\r\n==E A MODERAÇÃO NÃO FAZ NADA!==",
  ">>3536796\r\nMGTOW é infelizmente lotado de menores de idade revoltadinhos que são totalmente escravocetas.\r\nNão dá pra ficar protegendo essa turma por conta de quem os opõe.",
  ">>3536796\r\nEssas retardadas são completamente obcecadas com a plaquinha, chegaram a criar um movimento igual chamado WGTOW.",
  "Engraçado os anões, os caras criam um chan só pra fazer larp de mulher, hue.\r\nAposto que só tem animefag com disforia de gênero no magali.",
  ">>3536762\r\nSempre pensei que esses chans \"femininos\" era pura larpagem. Qual seria o intuito de qualquer lixolher participar de um ambiente anônimo?\r\nQual seria a lógica disso se não dá pra elas aumentarem o ego delas do jeito que elas mais gostam, sendo bajuladas por escravocetas, hue.",
  ">>3536874\r\nEu já vi vadias óbvias sendo escravocetadas em chans. Não adianta, beta é quase igual lacradores, estão em todos os lugares. ",
  ">>3536796\r\nSim, apenas vaganundas fica com o cu em chamas com MGTOW e incel. Como no mundo delas só existe relacionamento e sexo, um homem que se recusa a isso é um pesadelo.",
  ">>3536618\r\nOutro dia mesmo \"o\" tradcorno deixou o perfil no instagado dele vazar e pasmem, era uma crente parda de 30 anos.",
  ">>3536909\r\nAquele que vive dizendo que vai morar na Rússia em fios de MGTOW?",
  "Magalichan é pescaria para fazer os anões pensarem que há ''anãs''. Vadias não conseguem imaginar o tamanho do ouro que é o anonimato. ",
  ">>3536776\r\nEu aumentaria pra 99% se for por contagem de posts. Sem meme, quase todas as postagens eram de homem fingindo de mulher. Threads com assunto de mulher quase nunca tinha postagem e morriam com 2 posts.\r\n\r\n>>3536865\r\nQuem dera. É só corninho manso e miguetal escravoceta(feito o OP) querendo saber \"o que as mulheres realmente pensam\", por isso que eu e alguns trolls sempre alopravam nos corninhos dizendo que toda mulher trai, sempre pensa em outros homens mesmo casada e fomentar todo tipo de insegurança(pinto pequeno, altura, ect) pra aloprar a mente dos corninhos.\r\nAí era festa dos corninhos saindo do personagem e chorando falando que \"a minha é/vai ser diferente\".",
  "Pare de trazer fofoquinha de outros chans pra cá. Se eu quisesse ver isso, iria pra lá.",
  ">>3536933\r\nPois é. É impossível ter mulher num chan. Acreditar que existe alguma mulher lá, é muita ingenuidade.\r\nDe todo modo, perco com o autismo disso.",
  ">>3536933\r\nSe fosse CP já tinha sido apagado. Cadê o ban nessa cadela?",
  ">>3536924\r\nNão, aquele com papinho religioso de salvação da família, do ocidente e o caralho A4. É Thaís Teixeira o nome da pvcta. Até teve raid no dia mas não foi pra frente porque não tínhamos certeza de quem era o alvo com os dados que o Serasafag passou.",
  ">>3536933\r\nFoi você? Hue.\r\nEsse larp ficou óbvio.\r\n",
  "Esse Magali deve ser gordões fingindo de mulher conversando com gordões que eles acham que são mulheres, mas são outros gordões fingindo de mulher. Já conheci mulher channer, mas era sempre porque tinha namorado que também usava imageboard, aquele lance de a mulher querer agradar o macho fazendo a mesma coisa que ele. Pra falar a verdade, a época em que chan brasileiro era ambiente que vagina conseguia frequentar já passou faz tempo. Muito intragável pra elas hoje em dia, não consigo imaginar. Mas até 2009, 2010, acho que chegavam a se interessar por imageboards genuinamente (e em parte pra descolar macho).",
  "Aposto que o OP que escreveu o post da pica. Magali só serve para isso, telatirar algo que você mesmo escreveu e postar em outro chan.",
  ">>3537058\r\n>macho\r\nVirou bicho agora, filho da puta? É '''homem'''.",
  "O OP é mulher.",
  ">>3537119\r\nVocê é uma mulher.",
  ">>3537149\r\n>bea\r\nVagabunda!",
  "/r/ link do do chan. ",
  ">>3536764\r\nVagabunda!",
  ">>3536952\r\nSenti o cheirinho, hein, anã.",
  null,
  ">>3537339\r\nPois tome banho.",
  ">>3536851\r\nEsses tempos estavam criando vários fios implicando com eles. Não é uma atitude razoável, ao meu ver. Eu desprezo feministos, mas não tenho saco para ficar zoando eles, nem tenho um ataque de pelanca toda vez que vejo um feministo falando merda. Também não entendo toda essa importância que dão às aparências. Pra mim tanto faz se MGTOWs costumam ser isso ou aquilo, o que me importa é a substância, são os argumentos que eles usam. ",
  ">>3537307\r\nNão sei qual link, mandem ai quero saber como é lá. ",
  "Qual é o link do chan de muié? Aposto que é um bando de gordão larpador. Mulher porra nenhuma.",
  "Fui entrar nessa merda para ver como é e me fez mal. Comecei a ler as coisas e senti um clima pesado naquele lugar. O pior que acho que é para mulheres mesmo, mas da pior estirpe. \r\n>>3536796\r\nE quem xinga preto, pobre burro e viado? É mulher também, gordão? Os migteens sempre que forçar as coisas mesmo sem respaldo da realidade. Se veem alguém com uma vida boa que não é casado forçam que o cara é mgtow, se veem alguém falando mal deles forçam que a pessoa é qualquer coisa mas jamais contra argumentam. Não é a toa que a vadia consegue humilhar vocês no chan. \r\n>>3537478\r\nhttps://magalichan.com/",
  ">>3540666\r\n>Não é a toa que a vadia consegue humilhar vocês no chan.\r\nLacrou, vagabunda.",
  ">>3540757\r\nJá chegou o corninho.",
  "Normal. Essa merda aqui está infestada de paneleiros. E se tem panela, tem merdalher. Infelizmente a essa moderação é um lixo que faz de tudo pra sabotar o próprio chan e torná-lo o mais intragável possível.",
  "Muito irônico esse recinto. Primeiro que perdeu toda razão de ser um chan com opiniões fora da curva sem julgamento por causa do anonimato, e virou basicamente una extensão do pássaro porque tudo que mulher toca vira um abismo liberal e sensível a qualquer coisinha ofensiva ou sincera. É simplesmente um lugar onde gordonas reclamam do racismo e identidade dos anões e xingam falhos e \"virjões\" pra se sentir melhor com suas degenerações. Ainda mais, não aproveitam o anonimato também pra esclarecer a mentalidade feminina, só tiram sarro do anão médio e suas opiniões sem explicar com razão ou argumentos o porquê, tentar refutar a ideia da mulher vagabunda ou tentar ir contra isso com conservadorismo e castidade, porque sabem bem que não são capazes, sendo a verdade pura, e não tendo nenhuma explicação lógica além de seus próprios instintos de mulher. É um bom lugar pra entender a mente femina e ser redpillado, se for composto realmente por mulheres, isto é.",
  "Sempre relatado, por sinal o caravela está passando por isso.",
  ">>3541005\r\nSó está passando porque a moderação abriu o rabo pros paneleiros. A entrada do H. foi a pá de cal nesse recinto. O filho da puta é um paneleiro attention whore da pior estirpe. E pra completar, o N. decidiu que parar de moldar conteúdo é uma boa idéia. O resultado está aí: posts com teor esquerdista não levam mais ban, raids em falhos e nunca em merdalheres, viadagem, cultura de defender merdalher, panelismo não leva mais ban, shillagem de youtubers, tiktok, redes sociais, memes de paneleiro sendo repetidos sem parar, lekspeak, vagabundas postando livremente.",
  ">>3541175\r\nO que eu sei é: Eu passei a semana reportando o avatarfag da Lain e ele não tomou um único ban. ",
  ">>3537415\r\nBaseado.",
  ">>3541175\r\n==FODENDO ISSO!==",
  ">>3541175\r\nO chan jaz no maligno.",
  ">>3541214\r\nAs vezes tem 2h sem ban, sendo que a cada minuto tem um fora da lei.",
  ">>3536563\r\n==BOA TARDE, SENHOR ANÔNIMO ORIGINAL POSTER!==\r\nEu que o senhor tem feito uma série de postagens sobre o VHS, o magali, o 27 e até mesmo de alguns chans falecidos!\r\n'''Nós, do SACA (Sistema de Atendimento ao Cidadão Anônimo), sentimos muito!'''\r\nInfelizmente você ligou para o número 0800 1500 4002 8922 e esse número está vinculado ao 1500chan e não serve para reclamações sobre outros chans e todas as suas dúvidas e reclamações foram ignoradas por esse motivo. Só que não se preocupe, o SACA, tem a solução. Ligue agora mesmo para:\r\n0800 2469 4002 8922 e faça a sua reclamação novamente.\r\nOu entre em contato conosco pelo:\r\nagentepeixoto@saca.pf.gov\r\n",
  ">>3541253\r\nO problema é que ele postou faz uns 30min e teve ban 29min atrás, a moderação simplesmente ignora essa porra.",
  ">>3541261\r\n>Eu vejo que \r\nFix'd.",
  ">>3540946\r\n>caravelas\r\nPor que todo paneleiro chama o 1500 de caravelas?",
  "SEMPRE é possível identificar mulheres e zoomers(paneleiros), não importa o quão duro eles tentem larpar, a sua condição sempre acaba transparecendo. \r\nQualquer anão mimimamente experiente e com mais de 70 pontos de QI consegue notar de plano.",
  ">>3541333\r\n>zoomer paneleiro\r\nHá quantos anos existem panelas, newfag? Até no AnonIB já existiam paneleiros.",
  ">>3541175\r\nEsse chan morreu e o N. foi conivente com isso.",
  ">>3536796\r\nO pior é que não é bem assim. \r\nDepois da  onda /pol/ e tradicionalista de 2016, o ethos dos IBs nacionais mudou absurdamente.\r\nDaí a hostilidade com o MGTOW ter virado uma tendência nos chans.\r\nSe você abrisse um barbante de MGTOW em 2014-2015, de 100 postagens, 90 eram glorificando o movimento, com anões floodando o barbante com charts e tirinhas metendo a real em vadias, dropando redpills através de relatos próprios ou de terceiros e comentando entusiasmados sobre o avanço dos robôs sexuais e dos úteros artificiais. \r\nVez ou outra acabava aparecendo um exceçãofag ou uma vadia de bunda ardida, mas eles eram completamente execrados pelos demais anões.\r\nJá hoje em dia, a situação é completamente diferente.  Um barbante de MGTOW é quase sempre 50%(MGTOWs) x 50%(tradcornos honradinhafags, depósitos infiltradas e alguns anões mais novos com mero desdém pelo movimento por o associarem com paneleiros juvenis). ",
  ">>3541365\r\nNem todo paneleiro é zoomer, mas todo zoomer é paneleiro.",
  "Sempre perco com anões que \"descobrem\" isso por acaso.",
  ">>3536667\r\nNa verdade é a linha de raciocínio.\r\nHomens comumente percebem uma linha de raciocínio mais lógica e direta OU uma linha de raciocínio lógica mas talhada por tangentes. É em um desses extremos.\r\n\r\nMulheres, por outro lado, quando escrevem como homens acabam por adotar uma linha de raciocínio mais ponderada entre esses extremos e/ou com mais aspecto emotivo/emocional envolvido.\r\n\r\nEssa questão de falar de forma mais polida é um pouco falha, pois pode ser algo do anão realmente. Ou então algo que contextualmente faz sentido falar de modo mais polido.",
  ">>3541805\r\nSe alguém abrir um fio assim hoje em dia terá o mesmo resultado. Os anões irão falar sobre a natureza feminina e discutir em harmonia. \r\nO problema é ficar forçando esse feminismo de homem aí. \r\n",
  ">>3542153\r\nVocê apenas provou o meu ponto, prezada.",
  ">>3541405\r\nO chan é sustentando com dinheiro dele **do governo** mesmo, azar o dele. Mas foi avisado, dar espaço para bicha, quem se passa de bicha (mulher) e traveco (quem acha que é mulher) é suicídio. ",
  ">>3536563\r\n\r\nEu me lembro de quando eu participava de um grupo mgtow que era um lugar muito comfy, todos falando merda, se ajudando, compartilhando as suas conquistas, ajudando homens tristes e mandando incentivos, até o fatídico dia que o moderador corno deixou uma mulher entrar, o grupo acabou em menos de uma semana, odeio mulher.",
  "M-mas você está infiltrado no recinto delas, OP. Que merda é essa?",
  ">scq neste exato fio tem diversas donzelas e nenhuma teta postado\r\nTe faz pensar"
]
