[
  "Hey, Brothers! Let's test our english here in this thread.",
  "Hello, my name is anon and i speak english to my family. ",
  "No, thank you.",
  "==HEEEEEEEEEEEEEEEEEEY BROTHER, TÃO NOVINHO E JÁ TÁ DANDO ESSE CUUUUUUUR!==",
  "Hell-o, me is brasilhan how ar iu?",
  "What's up, my dawg? Doing good, just chilling? Vasco da gama will play at 4PM, going to watch?",
  "My name is anon and I speak fluent english for my family.",
  "nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger nigger ",
  "'''AM I ALLOWED TO EAT THE HOLY SUPPER AND THEN DRINK BEER?'''\r\n==CAN!==\r\n'''AM I ALLOWED TO HAVE MY HONORABLE WIFE AND A MISTRESS OUT THERE WITHOUT TELLING THE PASTOR?'''\r\n==CAN!==\r\n'''SHALL I, PASTOR? HAVE THREE MEN, FOUR MEN?'''\r\n==CAN!==\r\n'''SHALL I CURSE?'''\r\n==CAN!==\r\n==YOU'LL ONLY BE UNABLE TO HEAR THE SOUND OF THE LAST TRUUUUUUUUMPET!==\r\n==THY FLESH MAKES YOU SMILE, BUT IT'LL DAMN YOUR SOUL BY THE NEXT DAY!==",
  "Hey guys, my name is Emerson Eduardo Rodrigues Setim, but just call me engineer Emerson.",
  "Fuck yourself, faggot. You retarded. Kill yourself, you’re completly useless.",
  "The books on the table.",
  "==MAMAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA UUUUUUUUUUuuuuuuuuuuuuuuUUUUUUuuuuuuuuuuuuuuuuuuuuhhh==",
  "Is bestiality legal in Brazil?",
  ">>3537116\r\nYeah, we have a bunch of pardas.",
  "Trump lost btw.",
  "==MONEY QUE É GOOD NÓIS NÃO HAVE==\r\n>floyd",
  "The mods are gay.",
  ">>3536815\r\nGonna watch inter as 4:00.",
  "Transcribe this short video. Don't cheat with youtube's CC.",
  ">>3537116\r\nYeah, you're alive.",
  ">>3537932\r\nI did it.",
  "We gonna speak english.",
  "Wizard is a good course?",
  "Okay.",
  "Cope, seeth and dilate.",
  "Finaly tribe reunion, because we are the tribe! who is the tribe? The tribe is a tribe! my approach is like a tiger in the tribe, because the tribe is more than a product, tribe is a ideal! ",
  ">>3537932\r\nWhat the fuck is this accent? Where is this guy from? I'd do it, but I have to take a bath and go to sleep soon.\r\n\r\n>>3546081\r\nWe are the tribo. That's where our método changes. We don't build what the tribo wants, we build what we want, because we are the tribo. And if we build something for ourselves, it'll end up ten times better for them, because we ourselves are the quality threshold. So I want to make an encontro, that'll make me say \"I want to travel the whole country to participate in all the encontros.\", because we are the tribo. We aren't just serving a costumer, we're right beside him, so our product is ten times better.",
  ">>3546156\r\nWe speak english here.",
  "We stay good. The N is based.",
  "!!WE UNITE!!",
  ">>3536872\r\nI hate nig**htmares**, they scare me.",
  "We gonna build the wall!",
  ">>3551175\r\n>mfw N stands for Nigga",
  "Я отказываюсь, США могут сосать мой хуй.",
  ">>3553165\r\nN is white, relax."
]
