[
  ">não aproveitou a mamata dos cupons do ifood\r\n>não tem dezenas de contas passivas recebendo cupons toda semana\r\n\r\nTOP KEK. Deus não dá asa a cobra mesmo.",
  "Tenho umas 100 contas aqui. A hora que quero garimpo por uns minutos e sempre tem algum cupom de 20/25 em alguma. Sente bem, homem.",
  "Passe o caminho das pedras, preto imundo.",
  "Aproveitei pra caralho e criei dezenas de contas, mas não lembro a senha do e-mail de nenhuma, hue. 99% foi e-mai temporário.",
  ">>3536647\r\nBaseado.\r\n\r\n>>3536648\r\nNão há mais. Antigamente dava pra criar contas no iFood apenas com o e-mail, hoje em dia eles pedem confirmação via SMS. Quem criou bastante contas nessa época hoje em dia vive na excelência.\r\nTenho um bloco de notas com algo em torno de 40 contas. Eu uso umas 3 contas por final de semana para comprar besteiras e depois de 1 mês essas mesmas contas já estão com cupons de 20~25 novamente.",
  ">recebo cupom de 10\r\n>só a entrega é 7\r\nNo começo nem taxa de entrega tinha. Quando foi que tudo deu tão errado?",
  "Eu me lembro que um anão tinha um método de passar a perna no judeu, porém outros anões acabaram expondo isso. Kek, ainda dizem que aqui é uma confraria. \r\n\r\n\"Maldito o anão que confia em outro anão\". - Jeremias, 17:5",
  ">>3536695\r\nInflação e olho grande do ifood.",
  "Fode não, eles não me deixam entrar nas contas que fiz com email “alias”.",
  ">>3536729\r\nO hamburgão que eu comprava por 22 está 30. Estou até evitando pedir.",
  ">>3536842\r\nTá foda mesmo. Eu só peço no Uber Eats agora.",
  ">>3536870\r\nUber Eats é mais caro que iFood.\r\nPelo menos aqui na minha região.",
  "Tenho 15 contas, mês passado jantei todo dia por 5 pila. O problema é que em outubro eu não ganhei nenhum cupom de R$20 para gastar onde quiser, achei que tinha acabado a mamata. ",
  "Imagina ser tão gordo e tão pobre que precisa de mendicância virtual pra comer em fast food e restaurante que é só cozinha.",
  "Isso é coisa do passado, OP.\r\n\r\n** A moda agora é pedir de redes grandes e comer de graça**",
  ">>3537348\r\nEu sei desse esquema também, mas uma vez eu fiz numa adega, pedi uns 200 reais de bebida e os filhos da puta ficaram me procurando aqui na rua, HUE.\r\nSorte que não acharam pois eu botei pra receber na esquina e com outro nome.",
  ">>3537348\r\nIsso ainda funciona?\r\nFaz tempo que nenhum anão fala nada sobre, eles concertaram o erro ou não?",
  ">>3537377\r\n>erro\r\n\r\nÉ engenharia social.\r\n",
  ">>3537406\r\nOk, mas ainda funciona ou não?",
  "Tem um novo esquema com PIX no ifood. Mas não vou contar porque acho errado e coisa de preto."
]
