[
  "Você gosta mais do seu avô paterno ou materno?\r\n\r\n== RESPONDA RÁPIDO E SEM PENSAR! ==",
  "O materno já morreu.",
  "Só conhece o materno, o paterno morreu antes de eu nascer.",
  ">>3537246\r\nApenas responda, anão, não importa se um morreu e o outro está vivo, apenas diga qual você gosta mesmo sem nunca ter conhecidos os dois.",
  "Não conheci meu paterno, e mesmo se tivesse conhecido, ele não superaria meu avô materno.\r\n",
  "Os dois morreram quando eu era bem pequeno.",
  "O materno morreu antes de eu conhecer e o paterno é um pé no saco de marca maior.",
  ">>3537255\r\n>mesmo sem nunca ter conhecidos os dois\r\nPorra",
  ">>3537261\r\nRet: ainda que ele sustente a família toda, não nego.",
  "Meu avô paterno me é um completo estranho mesmo o conhecendo. Sequer consigo imaginar sua voz. Meu avô materno morreu antes de eu nascer. Não posso responder essa pergunta, mas me dou melhor com minha avó materna, o que me leva a crer que meu avô materno seria mais íntimo comigo**, de preferência sem abusos sexuais**.",
  ">>3537252\r\n>>3537257\r\n>>3537259\r\n>>3537261\r\n>>3537263\r\n\r\nIsso >>3537255 aqui serve pra você e pra todos os anões. Apenas responda...\r\n\r\nPuta que pariu, só tem macacos aqui, não sabem nem responder uma pergunta simples.",
  "Dois filhos da puta.",
  "Nunca conheci meus avós, primas e tios...",
  "Ambos mortos. Não cheguei a conhecer meu paterno, mas o materno era um marceneiro baseado.",
  ">>3537273\r\n>>3537267\r\nFinalmente respostas...",
  ">>3537276\r\nComo é ser adotado?",
  ">>3537272\r\nAmigão, vá mamar uma foda.",
  "Só vi ambos uma vez. Todos os dois eram filhos da puta, pelas histórias que meus pais contam.",
  ">>3537272\r\nComo vou saber se não convivi com nenhum dos dois? Filho da puta burro do caralho.",
  ">>3537276\r\nOs seus pais são super protetores. Tenho uam tia desse jeito e que nunca apresentou pessoalmente o filho dela para a família, kek.\r\n\r\n>>3537285\r\nConte alguma história dessas, anão, kek.\r\n\r\n",
  ">>3537272\r\n>pergunta simples\r\n<falar sobre alguém que você nunca conheceu",
  "Avô não serve pra nada.",
  "Paterno. Os dois eram baseados até demais, mas meu avô materno não gostava do meu pai e nem de mim. ",
  "Por que tantos anões com avô materno morto antes de conhecer? \r\n** Infelizmente, mas estou nessa estatística também, parece uma piada, mas o meu avô materno é 20 anos mais velho que o meu avô paterno, KEK. **",
  ">>3537295\r\nAh, meu avô materno largou a família e os filhos pra assumir amante. Morreu sozinho, e a amante revirou a casa toda pra roubar os pertences dele e fugir para o interior.\r\n\r\nMeu avô paterno era judeu puro, mesquinho. Quando minha avó morreu, ele colocou aquelas bombas na piroca pra poder ficar de pau duro e foder a novinha que ele arrumou de esposa. Meu pai não gostava muito dele não.",
  ">>3537313\r\nSe eu tivesse instagado mandaria \"Ainda bem que você não está mal pelo cadaver putrefato do seu pai, afinal pai não serve pra nada\". Esse Italo Marsili merece se fuder, charlatão dos grandes.",
  ">>3537306\r\nE daí, anão? O meu avô materno morreu quando eu tinha 10 anos, enquanto que o meu avô paterno ainda está vivo, mas é um estranho pra mim, resumindo, eu gosto bem mais do meu avô materno que já morreu, ele pelo menos era branco, rico e tinha bom caráter. Quando ele morreu, o velório dele ficou lotado.\r\n\r\n>>3537330\r\n>Meu avô paterno era judeu puro\r\nShalom.",
  "Não conheci nem um nem o outro. Minhas avós eram mães solteiras.",
  "Gostava mais do materno, mas ambos estão mortos.",
  ">>3537353\r\nA sua família ficou danificada por conta disso? Eu percebi que os dados de mãe solteira aumentaram só depois que as pessoas decidiram sair do mato pra ir pra cidade.",
  "Gostava mais do meu avô paterno. Infelizmente ele morreu quando eu tinha doze anos. Fode não.",
  ">>3537382\r\nCompletamente disfuncional.",
  "O paterno eu não conheci, morreu antes de eu nascer, de enfarto. O materno era pugilista, homem difícil de conviver, mas muito decente. Escolho o materno.",
  ">>3537388\r\nAcho que você é o único que gosta mais do avô paterno, geralmente as pessoas respondem o materno, deve ser porque é mais apegado com a mãe e consequentemente projeta nisso no tal avô.",
  "Paterno, mas o materno era baseado.",
  "Uma coisa interessante, o meu pai e a minha mãe não conheceram os avós! Isso mesmo, eles não conheceram nenhum, conheceram apenas os pais, tios e primos, pois os avós morreram antes deles nascerem, parece que o povo antes morria mais rápido, kek.",
  ">>3537433\r\nAnão, eu fui criado tanto pelo avô materno quanto o paterno. O meu avô materno era um homem tão bom quanto o meu avô paterno, mas o meu avô materno era um homem muito ocupado pois acordava cedo para ir para roça, chegava depois do sol esfriar e fazia as coisas dele na igreja. Porém, ele em nenhum momento deixou de me dar atenção ou ser um bom homem. Inclusive, ele faleceu esse ano e em seu culto o pastor disse que ele foi o homem mais bondoso que conheceu na vida e que nunca fez mal a ninguém. \r\nPorém, eu passei muito mais tempo com o meu avô paterno. Eu fui criado com ele, ele me levava nas plantações dele, eu o acompanhava quando ele tratava das criações e sempre tomávamos água de coco juntos. Quando me mudei para a cidade, eu sempre fazia o possível para poder visitá-lo. Lembro que eu falava com ele que quando eu fizesse uns 15 anos, eu poder visitá-lo sozinho, mesmo já sabendo como ir para a casa dele sozinho.\r\nFode não.",
  "Todos já morreram, mas meu avô paterno era infinitamente mais legal.",
  ">>3537544\r\nSenti, pois eu não tive avôs presentes na minha vida...",
  "Do meu avô paterno. Não sei quem é o meu avô materno.",
  "Avô materno, qual é o propósito da sua pergunta, OP?",
  "Não conheci o avô paterno pois era falecido quando eu nasci, então o materno ganha por WO.",
  "Não conheci meu avô paterno.\r\n",
  "Infelizmente não tive oportunidade de conhecer ambos, OP. Primeiro, que meu avô materno é de outro país **infelizmente morreu por causa naturais**; o outro morreu num acidente em uma fábrica, durante a década 70.",
  "Estão mortos.",
  "Ambos já morreram. ",
  ">>3537313\r\nTem que vir de um ninho putrefato de ratazanas mães solteiras para evacuar uma bosta endemoniada dessas. \r\n\r\n",
  ">>3537242\r\nAmbos estão mortos.",
  "Minha mãe não conheceu o pai dela, então por relação de causa e efeito eu não conheci meu avô materno. Não faço ideia de como seja a aparência dele.",
  ">>3537242 (OP)\r\nEra igual. Um de 1907 e o outro de 1919, com esse último tive mais tempo de convivência mas europeus são meio que frios, secos e emocionalmente distantes de todo modo. Sem queixas. Já perdi ambos há muitos anos.",
  "Convivi pouco com o materno, ele morava no fodendo interior do Mato Grosso, só via poucas vezes por ano, enquanto o paterno sempre morou na mesma cidade.",
  "Gostava mais do materno. O paterno era um italiano rabugento que eu não tinha muita proximidade, apesar de vê-lo com frequência.",
  "Materno. Ele me deu o nome e me aceitou desde o primeiro dia.\r\nMeu avô paterno é uma pessoa podre.",
  "Já eram falecidos quando nasci. ",
  "Gosto dos dois, apesar de serem severos, foram muito legais comigo quando era criança e ainda são.",
  "Materno.\r\nNem cheguei a conhecer os paternos, porque eles morreram antes de eu nascer.",
  ">>3538323\r\nNão conheci minha vó materna, ela abandonou minha mãe quando ela nasceu. Minha mãe diz que ela era branca dos olhos claros, duvido disso pois minha mãe e os irmãos dela são pardos mas nunca se sabe.",
  "Não cheguei a conhecer nenhum dos meus avôs, mas pelas histórias que me contaram, meu avô paterno era um homem bom e trabalhador **que pulava a cerca de vez em quando**, e meu avô materno era um chad comedor. Ambos com mais de dez filhos.\r\nDifícil de decidir.",
  ">os dois são legais\r\nKek, fode sim ter todos os avós vivos e uma bisavó viva.",
  ">>3539114\r\nSe você chegou a ver a bisavó, então você não é branco, pois se reproduzem que nem baratas, aposto que você vive em um barraca no RJ com todos juntos.",
  "Materno, sempre cuidou de mim, pagou CNH, deu carro, deu moto e sempre me ajudou quando eu precisava, embora vez ou outra seja meia despirocado. **Tenho anos de gratidão com ele, sempre estou ajudando quando posso, seja para levar ele na roça, ajudar a carregar o peso das compras e etc.**",
  ">>3539129\r\n>pai médico\r\n>vô agricultor que vou herdar terras\r\n>todos brancos\r\n\r\nNão sei o que te dizer, anão.\r\n",
  "Não conheci nenhum dos dois."
]
