[
  "Quais idiomas realmente valem apena ser estudados? \r\n>francês, latim, italiano, inglês...?",
  "Pomerano.",
  "Eu tava pensando em aprender latim para falar. Esse vídeo aqui me deu uma motivada. ",
  ">>3537848\r\nEu vi esse vídeo literalmente a 1 hora atrás. Deve ser muito bom poder falar latim com outras pessoas...",
  "Francês parece ser bom, tem vários livros importantes nessa língua",
  "Iorubá.",
  "Inglês, russo, alemão, japonês, árabe. Deve ser uma nojeira aprender outro dialeto do latim já sabendo português.",
  ">>3537889\r\nInteressante. Muitos anões já disseram que Alemão tinha muita coisa não traduzida e que russo tem muito material bom produzido por eles...\r\n>>3537873\r\nObrigado.",
  ">>3537862\r\nE quem fala latim?",
  "!!Mandarim!!",
  ">>3537889\r\n>Quais idiomas realmente valem apena ser estudados?\r\nVejamos.\r\n>inglês\r\nSim.\r\n>russo\r\nNão.\r\n>alemão\r\nNão.\r\n>japonês\r\nDepende.\r\n>árabe\r\nSim. Eu conversava com uma menina da Arábia Saudita que jogava Ragnarok internacional comigo e ela me disse uma coisa que até hoje lembro; O Árabe não mudou praticamente nada desde o ano 1000 depois de cristo, ou seja, se você pegar um manuscrito dessa época para ler, irá entender tudo.",
  ">>3537964\r\nNão acho que vá valer apena. Also, /r/ a pica do anão que aprendeu Mandarim e se arrependeu.",
  "O Italiano e o latim pode cortar da lista.",
  "Bump.",
  ">inglês\r\n>o idioma dos seus ancestrais\r\n>japonês",
  ">>3538001\r\n>idioma do seus ancestrais\r\n<tupi\r\n",
  ">>3538011\r\n>ele não fala tupi\r\n>ele não fala jê\r\n>ele não fala guarani\r\nComo é ser um vira-latas?",
  ">>3537989\r\n>Não acho que vá valer apena\r\nNo Bostil não, tem que sair dessa latrina.",
  ">>3538040\r\nEra um anão do 4chan que saiu do país dele. ",
  ">>3538117\r\nAi fica difícil, eu lembro desse anon, e se não me engano ele era americano.\r\nNão vai ser fácil melhorar a vida saindo de lá.\r\nAgora para um bostileiro é outra história.\r\nAlso, você tem que amar a cultura e o povo ligado à língua.",
  ">>3538154\r\nAprender mandarim te coloca em contato com o pior tipo de \"\"\"pessoa\"\"\" do mundo, chineses.",
  "Latim e grego.",
  ">>3538037\r\nOlá, Policarpo.",
  ">>3538154\r\nAcho que algum outro idioma da Ásia, o japonês por exemplo, vale mais apena.  ",
  "Basta saber Mandarim para conseguir fazer a vida em Shenzhen. O problema é que as comidas lá são terríveis e fritas em óleo de esgoto.",
  ">>3538211\r\nEU NÃO QUERO TER CONTATO COM CHINESES, CACETE. ",
  ">>3538195\r\nPode ser, also, você não disse qual o seu objetivo de aprender outra língua.",
  ">>3538225\r\nApenas por conhecimento, queria explorar o máximo dela. Como eu já sei inglês, queria outra.",
  ">>3538247\r\nMeu amigo, te entendo, eu aprendi עִברִית para ler os livros de cabala que os viados dos judeus não traduzem para nenhuma língua e ter contato com aquelas gostosas do deserto.\r\nTem muita coisa em russo que eu gostaria de ter acesso, mas a preguiça é grande demais.",
  "Será que vale a pena aprender francês, se eu tiver no Canadá, bê?",
  ">>3538304\r\nEstou juntando um material em Russo, especialmente por causa do xadrez. Entretanto, está relativamente difícil encontrar algum bom curso.",
  ">>3538304\r\nShalom, goy.",
  ">>3538332\r\nAprendi com um rabino, e eu vi de primeira mão o quão imundos eles são, mas nem quero falar disso aqui.",
  ">>3538211\r\n>óleo de esgoto\r\nAté os judeus chineses são porcos, que nem os pajeets?",
  ">>3538368\r\nPesquise sobre gutter oil, eles pegam esgoto e separam o óleo para fazer comida.",
  "Latim, Grego, Japonês e Mandarim. Nao citei Inglês porque esse todo mundo já fala.",
  ">inglês\r\n>mandarim\r\n>russo\r\n>árabe",
  ">>3538224\r\nPerdi.",
  ">>3537920\r\nRusso. O grosso da literatura russa sequer foi traduzido. Há jóias do cinema, da música, do teatro, da ópera, da história e da cultura que nunca chegaram ao ocidente.\r\nSe você é mais moderno, os melhores Warez vêm de lá e a internet em Russo tem muito conteúdo (especialmente pirata) facilmente disponível.\r\nRutracker e rutor são vida kek.",
  ">Russo\r\n>Mandarim\r\n>Japonês\r\n>Latim\r\n>Grego Clássico ",
  ">>3538446\r\nEu aprendi um pouco de russo só por pirataria.",
  ">>3538446\r\nObrigado, anão.",
  ">inglês\r\nMuito útil devido sua importância em todo aspecto do cenário mundial. Não gosto muita da língua mas é extremamente importante nos dias de hoje. \r\n>italiano\r\nPróxima língua que desejo aprender quando alcançar um nível de fluência no inglês.\r\n>francês\r\nPara falar com negros eu já tenho o português. ",
  ">>3538446\r\nEsse anão diz a verdade, mas a preguiça é maior.\r\n>>3538508\r\n>Para falar com negros eu já tenho o português.\r\n!!KeK!!",
  "Inglês, para ter acesso a mais informações.\r\nSe eu levasse a sério meus planos de ir para outro país, aprenderia o idioma oficial de lá, mas eu acho que não quero mais nada com nada.",
  ">frances\r\nQuero que essa língua só continue existindo em livros, se é que me entende.\r\n>latim\r\nNão quero aprender língua morta, não tenho brio.\r\n>italiano\r\nSó se for viajar para a italia. \r\n>inglês\r\nEstudar é legal. Mas aprender o básico você aprende até contra a sua vontade.",
  "Depende do que você quer fazer, anão. Eu diria que inglês e espanhol, no contexto brasileiro, é o básico para não ser um símio semi letrado. Se for tonto a ponto de ter interesse na cultura francesa ou precisar aprender por ofício, fica mais fácil de assimilar francês. \r\nQuer ser acadêmico, ganhando bolsas fartas e se submetendo a programas de pós-graduação liberais? Alemão.\r\nQuer ser exótico, não espera retorno financeiro garantido e tem interesse por cultura, filosofia, história e literatura? Russo.\r\nQuer ganhar dinheiro do novo judeu e se submeter a lidar com situações estressantes? Mandarim. \r\nDe resto acho que é mais específico. Algum animefag que aprende japonês, algum ítalo-paulista pardo**mêo** que aprende italiano. Algum muçulmanofag que começa a aprender árabe e por aí vai. ",
  "Inglês. O resto é só hobby.",
  ">>3538304\r\n>עִברִית\r\nQuem poderia estar por detrás deste post?\r\nDiz aí, aprendeu maneiras inovadoras de explorar os goyim com a Cabala Semítica? Está mais rico? Conseguiu empréstimos com juros menores? Ficou rindo da cara dos goyim enquanto não faz nada no Shabbat?\r\nValeu a pena correr atrás das gostosas do deserto? **Eu quero distância de Judias, meua migo. São completamente neuróticas. Todas. Sem exceção**\r\n",
  ">>3538554\r\nObrigado, muito bom o seu post.\r\n",
  ">>3538580\r\n>aprendeu maneiras inovadoras de explorar os goyim com a Cabala\r\nBasicamente sim, todo o sistema de dívidas e juros está lá, não só com dinheiro de fato, mas com palavras e o silêncio, silêncio é aceitação também em certos casos.\r\nAlso, na própria cabala mostra como (((eles))) estão doentes, conheci muitos moedinhas baseados, mas eles pouco podem fazer sozinhos.\r\n>Valeu a pena correr atrás das gostosas do deserto?\r\nNão valeu, e estou completamente desiludido com mulher, parece que tudo com mulher não vale a pena e no final só tem desgosto, a beleza dela pode me impressionar por alguns minutos mas logo eu penso em como seria o futuro com ela e já me vira o estômago.",
  "Hoje em dia? Inglês é 100% suficiente na maioria dos casos. A não ser que você se enfie no cu de um país onde ninguém fale inglês, é besteira aprender outros idiomas; a menos que seja só pra obter conhecimento.",
  "Tenho interesse em aprender Japonês, Alemão, Francês, Espanhol, Italiano e Hebreu. Talvez Latim. Só sei inglês. Qual devo começar? Vale a pena tentar aprender isso tudo?",
  ">>3538966\r\nComece pelo Latim, isso vai te dar uma base para o Italiano**você vai aprender mais da metade** e do Francês.",
  ">>3538966\r\n>>3539069\r\nEsqueça a bosta do latim se não for estudante de letras ou um católico fervoroso patológico para aprender evocando a graça divina todos os dias. Comece por espanhol que vai te ajudar imensamente com francês. Daí é um pulo pro italiano. Ao mesmo tempo vai começando alemão devagar pois comparte muitas raízes germânicas que você já conhece do inglês.",
  ">>3537985\r\n>japonês\r\n>depende\r\nSó é falado no Japão, macaco baba ovo.\r\n\r\nRusso e Alemão são falados por vários países ao menos. Você é um bosta.\r\n\r\n",
  ">>3539119\r\nAlso, digo para esquecer latim por causa da falta de estímulo e de conteúdo e entretenimento para consumir. É válido estudar as raízes do latim para compreender a derivação dos outros idiomas, mas acho pouco prático para quem não tem base de estudo linguístico. Falo espanhol e estudando francês e consumindo MUITO conteúdo de vídeo e áudio tive uma melhora exponencial. Com latim imagino que deve ser mais difícil encontrar conteúdo interessante. ",
  ">>3539159\r\nFaz sentido.",
  "Apenas o inglês. Outros só valem a pena se for por motivos de trabalho, mudança ou interesse pessoal. \r\nQuem discorda é gay.",
  "Mandarim.",
  ">>3539203\r\nMas que caralho, quem é o Chinês filho da puta que está pagando ao N.?",
  "bumpa."
]
