[
  "Como é ter uma namorada? Custa quanto pra ter uma dessa por mês? É verdade que ela deixaria fazer coisinhas com ela sem me acusar de algo?",
  "Ruim\r\nMais do que você pode pagar\r\nMentira",
  "KI BRANQUINHA.",
  "Esqueci de perguntar isso: namoro seria um test driver para o casamento? E muitos homens ficam no \"teste grátis\" até enjoar e depois chutam a bunda da muié?",
  ">>3537111\r\nKi memada.",
  ">>3537120\r\n>>3537098\r\n>essas perguntas que nem meu sobrinho de 9 anos faz\r\nQuantos 12 anos?",
  "Ela vai querer sair toda semana. Então você vai ter que sair também para pagar um açaí ou sanduiche. Então vai custar, no mínimo uns 20 reais por semana. Isso se não considerarmos que você é um completo beta que vai pagar o lanche dela.",
  "Custa sua paciência. A maioria das mulheres tem síndrome do protagonista, isso significa que se você não ficar o dia todo punhetando o ego dela, não vai ter buseta pra entrar de noite.",
  ">>3537137\r\n>uns 20 reais por semana\r\nEntão pra ter uma namorada, basta ter 80 reais por mês? Se sim, isso é barato demais.\r\n\r\n",
  ">como é ter uma namorada?\r\nDepende, porra. É a mesma coisa que perguntar \"como é comer?\" Se for comida ruim, é uma bosta, se for comida boa, é bom.\r\n\r\n>custa quanto pra ter uma dessa por mês?\r\n0 reais.\r\nÉ uma namorada ou acompanhante de luxo que você quer? Se você gasta com a depósito contra a sua própria vontade, eu tenho péssimas notícias pra você.\r\n\r\n>é verdade que ela deixaria fazer coisinhas com ela sem me acusar de algo?\r\nDepende. Que \"coisinhas\" são essas  e acusar você de que? ",
  ">>3537269\r\n>0 reais\r\nPerdi, eu nunca namorei, mas eu sei que você não entende de nada na vida, kek.",
  "É legal, mas as vezes pode ser ruim. Mas tem hora que é muito bom.\r\n0 reais, ora. Eu só gasto quando eu saio, e pago pra mim.\r\nJá até meti a porrada uma vez e feijoada.",
  ">>3537396\r\n>0 reais\r\nComo assim zero reais? Não tem que ter carro, presentes, casa, dinheiro pra comer fast-food e outros mimos?",
  "Só o cabelo dessa custa mais de 500 reais por mês tranquilamente.\r\n\r\n",
  ">>3537419\r\nComo assim tem que ter, porra?\r\nVocê quer dar carro pra sua namorada?",
  ">>3537443\r\nEu me referi que tem que ter carro pra namorar, logo, você tem que pagar gasolina, ipva, manutenção e outras coisas. Você acha mesmo que alguém namoraria um marmanjo que não tem carro? ",
  ">>3537454\r\nQuando meu pai começou a namorar minha mãe ele era um completo fodido. Rodavam a cidade de ônibus.",
  ">>3537485\r\nNa década de 90 era uma coisa, hoje em dia estamos em 2021 onde as mulheres estão muito hipergêmicas. Eles transam com vários do tinder, acabam conhecendo um ricão, com carro do ano, empresário e com várias posses, depois que pega um desse e é descartada, ela acaba projetando as exigências nos próximos, por isso que todas da cidade grande exigem indiretamente que você busque ela de carro, que tenha casa própria e etc. Imagine uma mulher que transava com um cara com pau de 20cm e agora eles terminam e ela conhece você, ela obviamente, vai ficar desapontada caso descubra que você tem um pau de 11cm... Enfim, isso foi uma comparação para você entender as exigências no meio financeiro.",
  ">>3537367\r\n>nunca namorei, mas eu sei que você não entende de nada\r\nNa minha família, são as mulheres que bancam os maridos/namorados.\r\n\r\nTodas são problemáticas, então só assim mesmo. \r\n",
  ">>3537525\r\n>Na minha família, são as mulheres que bancam os maridos/namorados.\r\nExplique essa merda direito, vocês são do interior? Os caras são pelo menos branco e bonitos? Não ironicamente, eu já conheci casais desse tipo que você falou, kek, posso relatar depois.",
  ">>3537520\r\n>namorando alguém pelo tinder ou que use tinder\r\nJá começou errado. Essas são pra fazer currículo.",
  ">>3537549\r\nEssas vadias acabam ensinando as exigências para as mulheres mais novas, \"''aaiwwn, se não tem 1,80m, eu nem falo, aaaiwn se não tem carro eu nem saio, aaaiwn se não tem casa própria eu nem quero''\".",
  "É o mesmo que perguntar \"como ter uma mãe?\". Varia muito. De modo geral, o namoro só vale a pena se houver afinidade e bom sexo. O resto dá pra ir administrando. \n\nÉ difícil achar alguma menina que goste de dividir as contas, então é você quem paga as saídas. Quando estava na faculdade, namorei uma menina literalmente rica que não pagava nada. Era tudo por minha conta. Se as ricas são assim, imagine as lisas. \n>É verdade que ela deixaria fazer coisinhas com ela sem me acusar de algo?\nMulher se conquista pelo pau. Se você fizer ela gozar gostoso, ela faz o que você quiser.",
  ">>3537537\r\nNão, de cidade grande. \r\nAlguns são brancos, alguns bem apessoados, outros não. O fato é que elas são pessoas difíceis de lidar e eles aguentam a perturbação delas em troca da boa vida. \r\n\r\nMas, falei errado, não são elas que bancam, são os pais delas. ",
  "Não veja o preço apenas pelo lado financeiro, anão, o namoro tem um custo muito maior que é o psicológico, você não tem ideia do quão horrível fica o dia depois de uma porra de discussão por frescura de mulher, se morar junto é ainda pior, pois vai ficar um puta clima de Guerra Fria no ar.",
  ">>3537520\r\nVocê é um completo de um autista. Ao invés de pensar em mulher, deveria pensar em si mesmo.",
  ">>3537578\r\nAltura é coisa do chan, amigo.\r\nSó é não ser um gordão e se cuidar que você já está acima da média da população brasileira.\r\nNão posso falar de profitar com ou sem carro, já que meus pais me presentearam um carro quando fiz 18 anos.\r\nEstou fazendo 21 hoje, e ainda moro com meus pais. Pretendo continuar assim por algum tempo. Vadia nenhuma nunca fez reclamação de casa própria pra mim.",
  ">>3537613\r\n>Ao invés de pensar em mulher, deveria pensar em si mesmo.\r\nEu nem falo com mulher, cara, eu foco apenas em mim, mas eu sou homem e o meu pau fica duro todo dia, você acha mesmo que eu vou viver a minha vida toda gozando em um papel higiênico e jogando no lixo? Eu quero gozar em bocetas, eu seu filho da puta!\r\n\r\n>>3537604\r\nEntendi.\r\n\r\n>>3537619\r\n>Estou fazendo 21 hoje, e ainda moro com meus pais\r\nParabpens, confrade, que venha dinheiro e bocetas pra você!",
  ">>3537646\r\nObrigado, meu caro. Para todos nós!",
  "Ganha mais que 7k? Emprego estável com CLT? Possui mais de 1,74m? Shape correto?\r\n\r\nÉ possível.\r\n\r\n",
  ">Como é ter uma namorada? \r\n\r\nNão sei, mas só de pensar na ideia de ter que lidar com a família de alguma eu desisto.",
  ">>3537367\r\nTe falta aprender muito ainda, jovem mancebo. Ninguém nunca colocou uma arma na sua cabeça obrigando a pagar alguma coisa. Qualquer argumento que você utilizar vai voltar pra a sua própria vontade. \r\n\r\nVocê quer pagar alguma coisa pra a depósito? Ótimo, não vejo nenhum problema. Mas não faça isso implicando que seja obrigatório e etc. Sua mente já foi formatada e condicionada a funcionar assim, acho que é difícil te fazer enxergar de outra maneira, mas fiz meu melhor.",
  ">>3537681\r\n>Possui mais de 1,74m?\r\nVocê citou a minha altura exata... Até suei aqui...\r\n\r\n>>3537700\r\nRealmente, a parte de assumir um namoro seria ter que conhecer e criar laços com uma família. Isso deve chato e eu não tenho a cara de pau de conhecê-los mesmo sabendo que eu só quero comer a filha deles pra depois largar.",
  "Uma desgraça depois de alguns meses.",
  "É bom.",
  ">>3537747\r\nÉ verdade que uma namorada fica mandando mensagens todo dia no whatsapp? De bom dia e boa noite? Eu não tenho saco pra isso.",
  "Tenho 34 anos e nunca tive uma namorada na vida além de um MILF que eu comecei a passar a rola em 2013.\r\nAcho que não tenho o que é necessário para se ter uma mulher jovem e bonita.\r\nVou morrer sem saber o que é arrancar a virgindade de uma mulher ou leitar uma boceta jovem e apertada, e tudo isso, por eu não ser um normalfag.",
  ">>3537771\r\nSim, a gente se fala o dia todo.",
  ">>3537771\r\nSim.\r\n>>3537794\r\nCom essa mentalidade, não vai mesmo.\r\n**O psicológico comanda o corpo.**",
  "Eu só queria namorar com uma surtada psicótica completamente obcecada por mim. É pedir muito?",
  ">>3537879\r\nEu também queria, pois as balzacas são frias demais, possuem o olhar de  mil rolas e são psicopatas.",
  ">>3537619\r\nEnquanto isso: \r\n\r\n>terminei com namorada em agosto após dois anos de relacionamento.\r\n\r\n>fiquei esta  semana inteira reclamando na caravela que o jogo acabou para mim, pois não tenho carro e já estou com mais de 25 anos. \r\n\r\n>matchs no foguinho aumentam em quantidade e qualidade nesse fim de semana.\r\n\r\n>dou match com uma enfermeira  de 25 anos 7/10 que podia estar dando para qualquer médico.\r\n\r\n>dou match com uma estudante de licenciatura de física de 21, 7.8/10.\r\n\r\n>ambas são  bastante receptivas.\r\n\r\n>no decorrer da conversa eu mando a real e digo que estou com 26 anos, morando com pais, desempregado e sem carro.\r\n\r\n>as duas dizem que tudo bem, sendo que a enfermeira já praticamente quer consumar namoro e a professora quer marcar dia para sair essa semana.\r\n\r\nKek. As vezes eu lembro de como eu era um bosta beta mau carácter no ensino médio e percebo que o Demiurgo passou a me abençoar depois que mudei de vida e virei fitfag. Agora só falta o emprego, já mandei uns 50 currículos essa semana. Acho que é só ser branco e ter \"sheipe\" pelo jeito, nem alto eu sou.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3537819\r\n>psicológico comanda o corpo.\r\nMinha auto estima é mais baixa que a fossa das Marianas, caralho, impossível eu sair dessa fossa de fracassos sucessivos desde 2009 sozinho.\r\nMas está tudo bem, tudo bem... sou o fruto de um viciado em sexo e uma esquizofrênica... nunca tive uma chance de crescer como uma pessoa normal e não sei lidar com os tais ditos \"normais\". ",
  ">>3537907\r\n>Acho que é só ser branco e ter \"sheipe\" pelo jeito, nem alto eu sou.\r\nNão tem que achar, é só isso mesmo.\r\n>>3537929\r\nAnão, qual a sua dieta? Você toma sol?",
  ">>3537907\r\nQue nota você se daria? Use algum famoso como meio de comparação.",
  "Anões eu sou feio como a foda, conheci uma branquinha 7,5/10 cristã e achei que finalmente ia sair da falha, só que a vagabunda ficou 2 anos com cu doce falando que não podia namorar comigo porque eu não ia para a igreja, ao mesmo tempo que ficava com varias trocas de mensagens com outros caras só para jogar na minha cara. Ela chegava a se esfregar em mim, fazer umas putarias, mas nunca me beijou e isso me deixou danificado. Agora me sinto um merda e acho que vou morrer sozinho.",
  ">>3537879\nSempre perco quando vejo algum anão virgem falando isso. Vocês fazem uma idealização completamente rasa do que é uma danificada. Na verdade estão bem longe da maluquinha carente e inofensiva que você imagine. Essas vadias são cheias de maldade e malícia e conseguem ser bem lúcidas e espertas quando querem. Elas entendem as suas fraquezas e sabem como explorá-las. Numa discussão, conseguem tocar bem na sua ferida pra te estraçalhar e quando você perde o controle, se fazem de vítima para colocar a culpa em você. Sem falar no estrago social, porque acaba afetando as pessoas próximas a você também.\n\nVocê está muito por fora do que é se relacionar com uma danificada. ",
  ">>3537907\r\n>fitfag\r\nVocê mesmo respondeu, kek...\r\n\r\n",
  "Anão namorando há um tempo aqui e irei responder suas questões.\r\n\r\n>Como é ter uma namorada? \r\nÉ legal na maioria do tempo, anão. Bom de fazer coisas juntos e ter um rabo para encoxar nas noites frias. A parte ruim é quando ela quer atenção e eu quero fazer algo sozinho, aí começa uma leve encheção.\r\n\r\n>Custa quanto pra ter uma dessa por mês?\r\nPra mim não custa nada, mas imagino que não seja sempre assim. Não dou nada pra ela, até porque ela trabalha, as coisas que gasto mais \"com ela\" é tipo pedir uma pizza de vez em quando, mas aí é pra mim também.\r\n\r\n>É verdade que ela deixaria fazer coisinhas com ela sem me acusar de algo?\r\nSim, a minha até pede pra eu descer o cacete nela, e pasme, sem me acusar de nada.\r\n",
  ">>3537943\r\nEu não como alimentos industrializados, mas tomo muito pouco sol.",
  ">>3538035\r\nFalta de vitamina D te faz ficar com a cabeça fodida. Tente tomar banho de sol pelo menos uma vez por semana, vai notar uma diferença tremenda.",
  ">>3538021\r\nEu sou sozinho e do nada fico de pau duro e corro pro banheiro pra bater uma, caso eu tivesse uma mulher, bastaria colocar pra fora e meter nela?",
  "Um salario mínimo por mês considerando TODOS os custos com a vagabunda.\r\nNão seria melhor contratar uma diarista gostosa?\r\nO benefício da diarista é que diferente da namorada, ela limpa sua casa. É um bônus.",
  ">>3537944\r\n\r\nEu sou uma versão  feia do Ewan Mcgregor: Meu cabelo e barba são idênticos, o formato do rosto é similar, só que meus olhos são verdes, um mais aberto que o outro, meu nariz tem um formato arrebitado na ponta e meu queixo é mais fraco. Em beleza facial eu diria que sou um real 6.5, só que como estamos no Brownzil, ter traços europeus dão uma ajuda. Portanto aqui minha nota pode variar entre 7-9 dependendo da região em que eu estiver. Meu físico é similar ao desse cara, só que meus deltoides são um pouco menos definidos. Tenho 1,73. Vou fechar com 7-7.5/10.",
  ">>3538045\r\nFarei isso.\r\nObrigado, anão, mas acho que aos 34 anos é tarde demais para qualquer salvação.\r\nVou acabar churrascando cedo ou tarde antes de completar 40 anos.",
  ">>3538214\r\nSó de você não ter olhos cor de merda já está na frente de uns 70% dos macacos por ai.\r\nVocê já ganhou o jogo por default.",
  ">>3538214\r\nQuanto tempo de treino?",
  ">>3538214\r\nNão me diga que você é o macaco da segunda foto?",
  ">>3538414\r\nVocê ao menos leu o post dele?",
  ">é verdade que ela deixaria fazer coisinhas com ela sem me acusar de algo?\r\nDepende. Você tem permissão pra puxá-la pro sexo a qualquer momento, sem falar nada, mas, no sexo em si, precisa de permissão pra algumas coisas. Cu, por exemplo, não vem de fábrica.",
  ">>3538370\r\n\r\nEu sempre treinei em casa e de forma artesanal. Comecei com 19 anos  bem amador, comprei pesos, equipamento e era um DYEL até os 22 quando comecei a levar mais a sério. Para chegar no meu físico atual eu demorei 4 anos sem tomar nada além de whey (de forma irregular, kek)  e  seguindo dieta.",
  ">>3538456\r\nEntendi, anão.",
  "Anões, gostaria de aproveitar o fio para pedir a sabedoria de vocês. Recentemente comecei a sair com uma pardinha do trabalho, ela é nova e vai fazer dezenove anos mês que vem, além disso não tem experiência com nada, perdeu a virgindade comigo e está no primeiro emprego. Apesar de parda, ela é uma 6/10 com um corpo muito bonito, mas é um pouco problemática e burra. Estou tentando, desde que comecei a sair com ela, introduzir alguns gostos pessoais e ela tem aceitado numa boa. Fiz ela parar de gostar de k-pop e ler um pouco mais, ver alguns filmes bacanas mas apesar disso ela não sabe fazer muita coisa ou falar de muita coisa, porém é esforçada para tentar me agradar. Não teve muitas experiências por não sair de casa e tem pais bem conservadores. O que os anões fariam no meu lugar? Investiriam em um relacionamento de longo prazo com a parda ou só leitariam por alguns meses e jogariam fora?",
  ">>3538689\r\n>tirou a virgindade \r\nInvestiria com certeza. Isso está raro.",
  ">>3538689\r\nNão tem futuro. A tendência é o relacionamento esfriar com o tempo, não o contrário. É como sapato. Se na primeira calçada não ficou confortável, não vai ficar depois. ",
  "Cara, só namorei uma vez e foi bom, no início. Ela era feia, mas era quietinha e sempre passou desapercebida, era magra 1,73cm, uma delicia pelada. Era virgem e \"crente\". Ofereci emprego na loja da minha mãe para ela, porque a família dela era fodida. Dizia que não tinha nenhum amigo, peguei o celular dela e vi várias conversas com caras, mas nada que comprometesse ela. No final ela me devolveu a aliança de compromisso que dei para ela de 500 reais, para ficar vadiando depois de 3 anos de relacionamento. Terminou repentinamente e menos de 3 meses vadiando surgiu namorando outro cara. Essa foi a maior redpill que já tomei na vida. Mulher é tudo merda, e ainda por cima vai cagar em tudo que tu fez para ela. Ela terminou e nunca mais falou comigo, nem para ser amigo, nem nada. Se ela tivesse sido sincera, e falado para mim que queria ser uma puta, ou dar a buceta para outros caras talvez; não tivesse tanta mágoa. Foda foi as mentiras que ela me fez acreditar. Mulher é um bicho gostoso, mas ela são o caos em forma de ser humano. Antes eu era seletivo com essas coisas, prezava que a mulher fosse virgem ou menos rodada possível, na real isso pouco importa. Merdalher sempre vai ser depósito de porra, isso acontece desde que o mundo é mundo. Só tento arranjar alguma mulher compatível a minha personalidade e que me atraia, porque de resto, quero que se foda. Pode ter dado pra 100 malucos, eu namoro de boa. Claro, eu não sou burro de confiar em mulher e comer elas sem camisinha. Nem confiar nada emocionalmente para ela. Acho que as vezes a gente é muito carente, se tu for homem e se envolver emocionalmente mais que a mulher é envolvida por você, é pedir para se foder.",
  ">>3538689\r\nAnão, nesse caso tudo depende da suas crenças. Eu, por exemplo, já fiquei com algumas pardas e não sou autista racial hardcore, mas  descartei a possibilidade de casar e ter filhos com uma  porque a tendência das políticas raciais no Brasil é caminhar para a discórdia civil total. Eu não quero filhos  que não se identifiquem comigo e que virem ativistas \"negros\". Also, isso aqui >>3538828 é pura sabedoria, está 100% correto.\r\n",
  ">>3538892\r\nDependendo da parda e o quanto você ser branco, o filho sai branco sem problemas.",
  ">>3538822\r\n>>3538828\r\n>>3538876\r\n>>3538892\r\n\r\nEu agradeço a sabedoria de vocês e vou refletir melhor sobre isso. A questão aqui, pelo menos acredito que seja, é que ela parece ser uma boa pessoa para passar o tempo. Eu sou praticamente oito anos mais velho que ela e tenho a sensação de que depósitos minimamente aceitáveis para se ter um relacionamento vão ficando mais escassas com o passar do tempo. Parece que ao se aproximar dos trinta anos todas as vadias parecem vir cada vez mais cheias de bagagens emocionais traumáticas e quilometros de rola. Não sou um gordão NEET que não levanta a bunda do computador mas estou longe de ser um chad trovão que pode escolher as parceiras em abundância, então estou relevando muito a possibilidade de manter a parda por perto pelo menos para manter minha libido ocupada e não perder tanto tempo com pornografia e tentando leitar aleatórias enquanto foco em me desenvolver, construir um corpo mais saudável e mais bonito (até porque estou bem acima do meu peso ideal desde o começo do isolamento), melhorar minhas habilidades no intuito de conseguir um emprego que me pague melhor, etc. Quando me refiro a questão dela ser parda, quero dizer que secretamente fico desejando brancas muito mais bonitas e que eu teria muito mais orgulho de andar ao lado e, por eu ser alguém com autoestima de merda, me cobro o tempo inteiro de me cercar das melhores coisas por não suportar o julgamento de outras pessoas, me dedico a estudar para conseguir os melhores empregos, me vestir razoavelmente bem e manter a higiene e coisas assim porque odeio a ideia da minha família e conhecidos comentando sobre o quanto \"o anão é feio e aquela namoradinha dele também\". \r\n\r\nVocês já sentiram esse tipo de coisa, anões? Ou é só bobagem e ansiedade da minha parte? Hoje ela veio me perguntar sobre o que vamos fazer daqui em diante e, sinceramente, não consigo pensar em como lidar com essa situação.\r\n",
  ">>3539156\r\nPorra, anão.\r\nVocê tirou a virgindade da pardinha, e é quase 10 anos mais velho que ela. Esses tipos de relacionamentos são os que mais dão certos.\r\nÉ quase igual a história dos meus pais.",
  ">>3539156\r\nAssuma e fique com ela, anão, daqui 2 ou 3 anos você pensa se vai continuar, also, aproveite e compre um DIU e coloque na boceta dela, só assim ela não engravida logo.\r\n\r\n>>3539193\r\nThis, mas a questão do anão é mais racial mesmo.",
  ">>3539193\r\n\r\nSim, e por isso mesmo estou pensativo, anão. \r\nFora que já namorei e fiquei com diversas brancas muito mais lindas e completamente danificadas e cheias de frescura. Agora, com essa pardinha, literalmente é muito fácil agradá-la e ela faz qualquer coisa mesmo para me agradar. Por mais que não seja um amor desenfreado que sinto por ela, matematicamente a probabilidade de levar a vida numa boa é muito grande. Fora que, por ser uma garota criada dentro de casa por pais controladores, ela é um quadro em branco, tudo que eu apresento é novo e muito bom para ela então posso moldar a pardinha ao longo do tempo para ser a mulher ideal para mim. Só regreto de não poder fazer ela ser ao menos um 7/10 em questão de aparência. Fode não, eu estaria feliz da vida agora.",
  ">algumas vezes é ruim mas a maioria das vezes é OK\r\n>pra mim custa 1200 por mês (parte das contas que eu pago) + eventuais pedidos de comida diferentes\r\n>sim",
  ">>3539364\r\nPrefiro uma parda no qual descabacei e que é submissa do que uma branquinha rodada e com caráter duvidoso. Não leve o chan tão a sério, se ele é parda de branco com índia então é acetiável, o problema é se ela tiver sangue negróide. ",
  ">>3539261\r\nSe o anão for branco mesmo, não tem o que temer, como o >>3539376 falou.\r\n>>3539295\r\nEu se fosse você, investiria sim. É um conjunto de fatores muito raro pra desperdiçar. Mas sempre com um olho aberto e o outro fechado, é claro.\r\n",
  ">>3539433\r\nThis, eu que não desperdiçaria essa chance. É melhor ficar só com uma, só assim você não corre o risco de pegar dst, não fica perdendo tanto tempo correndo atrás de muié e etc.",
  ">>3537907\r\nSendo bonito, é fácil mesmo.",
  ">>3537098\r\nTenho uma namorada que é relativamente rica e me banca em tudo. Ela é bem bonita.\r\n\r\nInclusive, acredite se quiser, ela é muito parecida com essa daí. Ela é loira natural (essa daí não deve ser, mas mesmo assim se parece muito), mas os mamilos, a boceta e o cu não são rosados. São laranjas quase marrons. Não sei explicar. Ela é descendente de italianos.\r\n\r\nNão sei dizer se o meu namoro com ela é normal. Quando a conheci, ela não era mais virgem, mas não era rodada. Até hoje, sou o terceiro homem a meter nela (segundo ela mesma). Mas ela é muito degenerada e gosta de fazer essas coisas comigo. Não, ela não faz nada com outro homem, mas... deixe para lá.\r\n\r\nSe não fosse pelo fato de ela ser pervertida, e de ela já ter dado para outros dois homens, eu me casaria com ela. No entanto, sempre que penso nisso, e em ter filhos, lembro-me do chan, telegonia etc. Vocês foderam com a minha vida mais do que ela já é fodida.\r\n",
  ">>3539625\r\n>Até hoje, sou o terceiro homem a meter nela (segundo ela mesma).\r\nPerdi duríssimo, é claro que a riquinha só transou com dois caras fora você, pois foi um acidente e depois disso ela se resguardou pra dar a boceta para o pobretão que nem você que sempre foi o sonho dela.",
  ">>3539625\r\nTelegonia não existe em mamíferos. ",
  ">manual do homem moderno\r\nPor que esses caras são tão chatos?",
  ">Como é ter uma namorada? \r\nEu gosto. Para enjoar, é só não ser uma bichinha sentimental que foca com o coraçãozinho partido quando as coisas vão mal.\r\n\r\n>Custa quanto pra ter uma dessa por mês? \r\nPode custar o salário de um moderador. Pode sair caro. Você pode acabar sendo bancado. Depende muito.\r\n\r\n>É verdade que ela deixaria fazer coisinhas com ela sem me acusar de algo?\r\nIsso É copa dos desempregados em greve. Dezenas de visitas civis comidas e 0 problemas dessa ordem.",
  "É uma merda, você está sempre na iminência de ser corno, sempre paranóico, e com motivo, você provavelmente será mesmo. Em relação a gastos, é uma grana preta mesmo, tem que levar pra jantar, pagar cinema, pagar viagem, pagar balaids, pagar bebida, pagar motel, pagar seu aluguel e carro se não for underage, vai gastar no mínimo mil reais diretamente por mês e dois mil indiretamente com aluguel e carro. Isso tudo sem falar do stress e incômodo de ter que lidar com retardadice de merdalher.\r\nVale mais a pena pagar puta mesmo.",
  ">>3539817\r\nVocê nunca teve namorada.",
  ">>3539744\r\n''Somos homens moderno, meu, aprenda a respeitar as minas!''",
  ">>3539817\r\nCaralho, nada a ver isso aí que você escreveu.",
  ">>3539625\r\nTelegonia foi desbancada, mas o microquimerismo é real.",
  ">>3539896\r\nAconteceu pra caralho, anão.",
  ">>3539664\r\n>a riquinha\r\nNa verdade, ela é dentista. Ela trabalha demais. Ela não é o que você chama de \"riquinha\". A diferença para a maioria é que ela tem casa (herdada dos pais), tem carro, tem consultório e clínica próprios. É filha única e há alguns anos é órfã. Não tem tatuagens, não gosta de balAIDS, não gosta de beber e essas coisas de descolados.\r\n\r\n\r\n>>3539664\r\n>ela se resguardou pra dar a boceta para o pobretão que nem você que sempre foi o sonho dela\r\nEla já confessou tudo que já fez para mim. Não teria problema nenhum para ela me contar que já deu para mais homens. Tanto que eu e ela já fizemos swing etc. Isso não seria problema. Ela nem sequer faz ideia de que entro aqui, não sabe o que é telegonia e nem sabe que eu gostaria de me casar com uma virgem.\r\n\r\nRealmente, eu era mais pobre que ela. Vivia com meus pais etc. Mas, em 2014, ela me deu 25 mil reais para eu comprar em bitcoins. Eu sempre disse para ela investir. Só que ela é inclusa demais e me deu esse dinheiro. Comprei e hoje sou milionário. Até hoje ela diz que esse dinheiro é meu, que eu mereço, e que eu só lhe devo os 25k reais.\r\n\r\nEla só trouxe coisas boas para a minha vida. Isso me faz ter um laço de gratidão eterno para consigo. Ao mesmo tempo sinto como se eu a estivesse enganando, pois ela não é mais uma novinha. Já a traí várias vezes, ela descobriu algumas e já quase se matou. Ela é bem louca. Não sei o que fazer.\r\n\r\n>>3539671\r\nVocê tem certeza? Não adianta me dizer algo que é feito por (((eles))). Digo, de nada adianta ler um paper que foi indexado por (((eles))). Por exemplo, um anão me disse que adrenocromo é algo trivial, que é apenas adrenalina oxidada, que todos têm no corpo, que não traz benefício a mais nenhum e que é facilmente sintetizada em laboratório. Acontece é que essa é a \"versão\" que (((eles))) dão. Sabemos que mesmo um PhD não tem recursos para fazer seus testes em laboratório por conta própria. Se eu fosse acreditar cegamente nisso, acreditaria que aquecimento global antropogênico existe e que [[[vacinas]]] para SARS-CoV-2 são seguras. Ou ainda, que existe um SARS-CoV-2.\r\n\r\nEla já está com 30 anos, mas aparenta ter menos de 22. Não sei se ter filhos com uma mulher que já deu para mais de um homem é aceito pela Igreja Católica. Ela já viajou para a Itália (antes de nos conhecermos), é de família católica, mas não segue. Ela é bem pagã (sem ela nem sequer saber o que é isso). Gosta de perversões, de sexo diferente etc. Isso é muito gostoso, mas, após eu gozar, sinto-me mal. Sinto-me um lixo.\r\n\r\nEnfim, vivo um grande dilema. Ao mesmo tempo em que ela parece ser a mulher perfeita para mim, a única que realmente posso garantir que me ama, ser bonita (também sou descendente de italianos, mas sou misturado com portugueses, espanhóis e índios), poder combinar geneticamente comigo para termos filhos brancos e bonitos, não sei se vou aguentar o sentimento de saber que ela é minha mulher e sabe de todas as perversões que fiz, de saber que ela gosta disso e de saber que ela já deu para outro.\r\n\r\nO ideal seria que tivéssemos nascido em uma época bem passada, e que nosso casamento tivesse sido arranjado pelas nossas famílias, ela sendo virgem e tal.\r\n\r\nSem falar que eu já a traí, e ela é louca. Ela acha que como todas as mulheres do mundo. Vive brigando comigo feito uma histérica. Ela não faz barraco na rua, mas em casa parece uma louca surtada.",
  ">>3537367\r\n>eu nunca namorei\r\nTu nunca namorou e quer dar palpite, nerdão? Eu gasto 0 reais com a minha fruta, salvo em datas comemorativas onde dou algum presente, mas recebo outro então fica elas por elas.\r\n\r\n>aiiinnn anão mas você gasta com comida, cinema e blablabla\r\nAssim como gastaria se estivesse solteiro. ",
  ">>3539909\r\n>microquimerismo \r\nO que é isso, amigo?",
  ">>3539848\r\nEsse viadinho otário zombou dos seguidores do Bolsonaro e do Olavo de Carvalho e ainda riu da tal de \"redpill\" e \"mgtow\".",
  "Qual a sensação de amar e ser amado de volta?",
  ">>3539927\r\nPorra, anão. Mucho texto, bicho.",
  ">>3539896\r\n>Tanto que eu e ela já fizemos swing etc\r\nParei de ler aqui, TOPKEK, finalmente homem moderno, daqui alguns dias você cria um fio falando que a esposa comprou um cintaralho e usou em você, kek.",
  ">>3539955\r\nDesculpe-me.",
  "No começo, bem no começo, é até bom. Depois de uns 3 meses passa a ficar insuportável e bate saudade de ficar sozinho de novo. ",
  ">>3539946\r\nÉ gostoso.\r\n>>3539970\r\nFaz um tl;dr aí.\r\n",
  "Eu nem ao menos entendo a razão de homens namorarem hoje em dia, e não estou brincando quando digo isso.\r\n\r\nPara se ter sexo, não precisa namorar. E para todas as outras funções vantajosas que uma namorada poderia exercer (companheirismo, alguém para conversar, etc), um amigo homem ou até mesmo um cachorro consegue cumprir melhor do que uma mulher.\r\n\r\nSó é compreensível quando o homem quer ter filhos e usa o namoro como período para avaliar se aquela mulher poderá ser uma boa mãe ou não, antes de decidir se casar com ela. Mas a grande maioria não entra em um namoro pensando nisso.",
  ">>3539965\r\n>daqui alguns dias você cria um fio falando que a esposa comprou um cintaralho e usou em você, kek\r\nNão precisa esperar por alguns dias. Aqui somos anônimos. Não há por que eu me esconder. Ela adora o meu cu. Ela sente tesão nisso. Inclusive, já me perguntei se o fato de ela me \"amar\" tanto não está no fato de eu ser o único cara que ela conhece que deixa a mulher fazer isso, e que sente prazer assim.\r\n\r\nUma vez ela me disse ''\"você deixa; os homens não deixam\"'', ou algo parecido. Fiquei com a pulga atrás da orelha. Mas já tentei de todas as formas fazer com que ela desse para outro, e ela já até brigou comigo por causa disso. O máximo que consegui foi fazê-la transar com uma mulher.\r\n\r\nEnfim, sou um lixo. Quase ninguém sabe que faço essas coisas, e sinto nojo de mim mesmo por isso.",
  ">>3540013\r\nAberração do caralho, depravado, degenedo, promíscuo, o teu lugar sabe aonde é? É no quintos ** do 1500chan **.",
  ">>3540013\r\nAberração de merda.",
  ">>3540002\r\nNão entendo qual a razão dos anões comerem hambúrguer. \r\nSe você quer pão, coma um pão francês. Se você quer carne, frite um bife. Salada? Compre um alface e coma.\r\n\r\nPercebe o quão retardado você é? O tipo de companheirismo que uma depósito vai te dar é totalmente diferente do companheirismo de um amigo.\r\nUm amigo não vai dormir com você, não vai te fazer um cafuné depois da foda, não vai viver a vida ao seu lado.\r\nUm amigo tem a própria vida, os próprios objetivos, a depósito compartilha a vida e objetivos contigo.\r\n\r\nNinguém que se relaciona busca apenas sexo ou companheirismo, mas sim o conjunto completo de coisas boas que agreguem felicidade além de uma gozada.\r\nRelacionamentos baseados em apenas um aspecto não tendem a durar, e geralmente terminam em chifre já que uma das partes vai ir buscar o que falta em outro lugar **e as vezes mesmo quando tem tudo ainda assim busca**.\r\n\r\n",
  ">>3540081\r\n",
  ">>3540081\r\nMulher é só pra gozar e cair fora. Se você quer cafuné depois de gozar, eu realmente tenho pena de você. Se mate.",
  ">>3540126\r\nt. Bvirgem que não conhece afeto feminino. \r\nNão adianta pagar de jorge e depois criar fio no bê chorando que não tem muié. ",
  ">>3540126\r\nO pior é que eu confesso que eu sou carente, eu gosto de abraçar e de dar beijinho, como eu não tenho muié, eu faço isso na minha mãe, e ela fica mandando eu arrumar alguma mulher pra fazer isso. \r\n\r\nSou carente, bê?",
  ">>3540126\r\nQuando você arranjar uma, vai entender.",
  ">>3540161\r\nSua mãe deve achar que você quer comer ela.",
  ">>3540081\r\n>o de companheirismo que uma depósito vai te dar é totalmente diferente do companheirismo de um amigo\r\n\r\nPois é, o do amigo costuma ser muito melhor, pois é verdadeiro, enquanto o de uma depósito está sempre condicionado aos interesses dela e se esvai assim que você perde seu valor social. Mas você nunca vai saber disso se nunca teve um amigo de verdade, e pelo comentário já dá para ver que não teve. **Ou então você é só  vadia engatilhada com as verdades que eu disse.**",
  ">>3538689\r\n>>3538689\r\n\r\nInveste, você nunca vai achar uma mulher branca tão submissa e ainda por cima virgem.",
  ">>3540157\r\n>afeto feminino\r\n\r\nUma coisa que concluí com o término dos meus namoros é que o único afeto feminino sincero e genuíno que existe é o de uma mãe pelos seus filhos (até por ser algo absolutamente instintivo). Em outros tempos isso até era consenso nos chans.",
  ">>3540126\r\nNem adianta falar isso aqui, já que a maioria dos anões é criança e/ou carente pra caralho. ",
  ">>3540247\r\nMeus amigos são os mesmos desde a quinta série, caro virgem. \r\nO ponto é que eles tem as mulheres deles, o meu melhor já tem uma filha. Ele tem as contas dele, casa dele, filha dele, preocupações dele, sequer tem tempo para entrar e jogar joguinhos como fazíamos antigamente. \r\nTodos meus outros amigos estão em situação semelhante, inclusive eu.\r\n\r\nJá minha fruta faz tudo comigo, joga comigo, sai comigo, assiste comigo, viaja comigo, faz absolutamente a merda que eu propor.\r\nA real é que você além de virgem, com toda certeza não tem um único amigo e/ou ainda é adolescente e acha que vai ter tempo o resto da vida para ficar na cola dos teus amigos, e mesmo que você tenha, eles não vão ter. Não quer dizer que a amizade terminou ou não era verdadeira, mas cada pessoa tem sua caminhada.\r\n\r\nEnfim, vejo você daqui 15 anos, chorando que passou dos 30 e ainda é virgem e solitário. ",
  ">>3540311\r\n>o único afeto feminino sincero e genuíno que existe é o de uma mãe pelos seus filhos\r\nVocê está certo, porém, o afeto não precisa ser da mesma intensidade que o afeto de mãe, pois se viver esperando isso, nunca vai experimentar o afeto de mais ninguém. ",
  ">>3540338\r\nTodo mundo é virgem pra você. Engraçado. Até onde eu sei pra foder alguém nesse país você só precisa de 50 reais. Nem todo mundo aqui é carente igual você, retardado. Mulher é pra gozar e cair fora. Nada mais. Amor só de mãe.",
  ">>3540370\r\nVocê só perde a virgindade realmente fodendo uma civil.\r\n",
  ">>3540370\r\n>pagando por sexo\r\n>acha que perdeu a virgindade ",
  ">>3540370\r\nVocê não gosta de abraçar e de dar beijinho? Sou carinhoso demais, que merda...",
  ">>3540042\r\nConcordo com tudo, amigo. Peço perdão a Deus.\r\n\r\n>>3540061\r\nEla me incentivou ainda mais. Quando ela ficou sabendo desse meu lado sujo, ela ficou muito excitada. Percebe o dilema? Ou é a mulher perfeita por me aceitar como sou, ou jamais dará certo por eu não ser homem de verdade, mesmo eu já tendo enfiado porrada nela algumas vezes (ela também gosta de ser submissa).",
  ">>3540385\r\nEle vai dizer que não, que é frio e calculista igual o Sasuke. Mas todo mundo gosta.",
  ">>3540381\r\nBom mesmo é comer a mesma buceta por 10 anos, não é mesmo underage? Quando você passar dos 25 vai me entender. Entenda, carentão, tudo nessa vida enjoa.",
  ">>3540413\r\nTeus avós e bisavós não conseguiram ficar por mais de 10 anos juntos?",
  ">>3540413\r\nE é por isso que você não pode se relacionar se baseando em boceta, nerdão. Se for assim, melhor ficar solteiro comendo todo mundo mesmo. Mas olha o mundo à sua volta, até famosos que comeram milhares de bocetas acabam decidindo ficar com uma só, mas deve ser porque todos eles são escravocetas e underages. \r\n\r\nVocê sim, nerdão, com toda sua experiência aprendida no chan, sabe como o mundo funciona, todo o resto da humanidade é burra. \r\n",
  ">>3539946\r\nÉ como se a outra pessoa visse algo lá no fundo da sua alma que ela também possui. Uma afinidade profunda e um companheirismo absoluto. A sensação é de se relacionar literalmente com uma alma gêmea ao mesmo tempo que existe um distanciamento e admiração. Alguém intocável e íntimo ao mesmo tempo. ",
  ">>3540413\r\nVocê tem a mesma mentalidade de uma legítima vagabunda. Sexo não é tudo na vida.",
  ">>3540338\r\n>essa coletânea de ad-hominem e zero argumentos \r\n\r\nTípico. Se você não for uma vadia, seus níveis de estrogênio devem estar próximos aos de uma. Dá até preguiça…\r\n\r\nEu tenho 31 anos, 8 namoradas no currículo, e 4 amigos com quem tenho contato desde a infância e sempre me deram suporte mesmo nos meus piores momentos, independentemente de alguns já terem suas próprias famílias. Como eu disse, você não sabe o que é isso porque nunca teve uma amizade real. Seus “amigos” são no máximo colegas, e  daí hoje você busca em mulheres uma coisa que elas nunca poderão prover em sua plenitude. Mas nem te culpo, a maioria do gado vive na mesma situação, ter amigos é para poucos.\r\n\r\nMas enfim, como já deu para ver que você é do tipo que chama de “virgem” qualquer um que discorda da sua visão ginocentrista, nem vou me estender.",
  ">>3540507\r\nTudo bem, você tem 4 amigos que coloca a mão no fogo, certo? Agora me diga o que raios você faria com eles e com essa sua amizade? Vocês ficam o dia todo juntos conversando, jogando joguinhos e conversando sobre a vida? Vocês viveriam na mesma casa? Você prefere viver sozinho isolado de todos? Relate.",
  ">>3540535\r\nAlso, o filho de Bolsonaro não perde tempo com muié, ele tem um amigo verdadeiro no qual vivem juntos na mesma casa e ambos são felizes, pra quê companhia de mulher que geralmente é falso enquanto que ele tem um brother? ** mêo. **",
  ">>3537221\r\n>>3537137\r\n\r\n>20 reais \r\n\r\nEstá completamente louco. Se eu for ali na esquina comprar uma pizza só para mim já gasto 22 reais. \r\nComo você gasta 20 reais para sair com uma buceta?\r\n",
  ">>3540507\r\n>0 argumentos\r\n>literalmente desenho pro nerdão como uma amizade não substitui um relacionamento\r\n>aiiiinnn ad hominem 0 argumentos\r\nVocê só pode ser doente mental, sinto pena da sua dislexia. \r\nSim, nerdão, meus amigos de mais de 15 anos são apenas colegas, você sim, deve ser um amigo muito bom, tenho certeza que vocês passam 24h juntos, afinal, ninguém aos 32 anos tem nada para fazer da vida além de ficar aturando um nerdão NEET metido a jorge. \r\n\r\nSimplesmente não tem como discutir com retardado, ele não percebe a própria imbecilidade.",
  ">>3540602\r\nSinceramente, o anão de cima aparenta estar em cope, pois ele é sozinho e tentou dar uma \"copada\" dando desculpa para não assumir boceta, kek. Um relacionamento com uma muié não tem nada a ver com a de um homem, com homens eu falo coisas que eu penso, com uma mulher eu iria ficar abraçado, beijar e fodê-la, uma coisa não tem nada a ver com outra.",
  ">>3537120\r\nNamoro estável vira união estável com os direitos do casamento. Não existe tempo mínimo nem é uma análise objetiva, o juiz feminista decide se a sua namorada tem todos os direitos de uma esposa. Pode nem mesmo estarem morando na mesma casa.",
  ">>3540637\r\n>>3540602\r\n\r\nO estado natural da colher pode ser a prostituição e a piranhagem o do homem, mas o estado ideal para ambos é a monogamia na meia idade. Além do que vocês disseram, existe o fator de que, na era pré divórcio pré e hipergamia, a colher tinha um papel que nenhum amigo iria suprir que é ser companheira doméstica e ajudar a construir o lar e a vida da família. Aquele anão não percebe que  já está tão consumido pela desgraceira que é o mundo moderno que esqueceu como as coisas deveriam ser no estado civilizado do homem. Se ele quiser argumentar que isso é impossível hoje em dia, e que, logo, depósitos só servem para gozar e cair fora, seria um argumento. O problema é que ele acha que isso não é um problema imposto pela sociedade judaizada e que outras coisas e pessoas suprem completamente a necessidade do homem de criar família. ",
  ">>3540602\r\nMacaco, seu post acima não passou de uma coletânea de projeções sobre eu ser virgem, sem amigos, e o que mais sua cabecinha conseguiu pensar enquanto afetada pelo excesso de hormônios femininos. A historinha de que seus amigos não dão mais atenção para você também não é um argumento, é no máximo uma evidência anedótica.\r\n\r\n>tenho certeza que vocês passam 24h juntos\r\nNinguém falou em passar 24h juntos nem nada próximo disso, mas obviamente o macaco só sabe pensar em extremos. Por isso discutir na internet me dá tanta preguiça hoje em dia.\r\n\r\n>aturando um nerdão NEET metido a jorge\r\nAh, agora eu também sou nerdão, jorge e NEET? Qual a próxima projeção, fofa?\r\n\r\n>>3540637\r\nEu sou apenas alguém que concluiu, após 8 namoros, que relacionamentos não fazem sentido para mim pois a única coisa que mulheres podem me oferecer que outros não podem é sexo e seus derivados - e eu não preciso namorar para conseguir essas coisas.\r\n\r\nPerceba que mesmo essa parte que você e o outro símio falaram - de ficar abraçadinho, receber cafuné, etc, também NÃO dependem de um relacionamento para serem obtidas. Até uma vadia de Tinder pode te dar isso também, na primeira noite.\r\n\r\n>>3540833\r\n>esqueceu como as coisas deveriam ser no estado civilizado do homem\r\nNa verdade eu reconheço isso, tanto que no meu primeiro post eu disse:\r\n<Só é compreensível quando o homem quer ter filhos e usa o namoro como período para avaliar se aquela mulher poderá ser uma boa mãe ou não, antes de decidir se casar com ela\r\nOu seja, quando o namoro é basicamente o primeiro passo para o processo (planejado) de constituição de uma família.\r\nE neste caso a mulher não é o fim, mas sim o meio.",
  ">>3541014\r\nJá parou pra pensar que você contribui para a degeneração e promiscuidade do mundo moderno? ",
  "Uma vadia puxou papo comigo no ZAP e começamos a ficar há uns 2 meses. Durou mais ou menos um mês e a puta queria um negócio sério. A maior parte do tempo a gente só conversava por ZAP, porque ela evitava encontros por causa da pandemia. Meu amigo, a criatura quer conversar no ZAP o dia inteiro, ficava com raiva quando eu não respondia, não me deixava jogar o meu PS em paz e nem assistir aos meus filmes, às vezes reclamava de algo que eu falava e vinha com esquerdagem, jogava problemas pra cima de mim, todo dia parecia que acordava com uma personalidade diferente, mentia dizendo que ia na casa de um parente, mas ia vadiar com amigas e beber, e muito mais. No início até que eu gostei dela, mas eu fiquei tão puto com essa desgraçada que parei de falar com ela do nada. Isso tudo em um mês e nem minha namorada a vagabunda era, imagine se fosse. Tenho 24 anos e nunca tive namorada e acho que nunca vou ter, porque eu já sou filho de mãe solteira e aturei a vida toda uma louca dentro de casa, então nunca na vida que eu vou arrumar outra louca pra ficar no meu pé.",
  ">>3539909\nOlhem a puta aqui!",
  ">Tenho 24 anos e nunca tive namorada e acho que nunca vou ter, porque eu já sou filho de mãe solteira e aturei a vida toda uma louca dentro de casa, então nunca na vida que eu vou arrumar outra louca pra ficar no meu pé.\r\nVocê sou eu?",
  ">>3541387\r\n>>3541266\r\nEsqueci de quotar.",
  "Essa muié é linda, caras.",
  "Um homem que acha que ter namoradinha vai curar vida merda, meua migo... Tenho pena de maluco assim",
  ">bom ou ruim, depende da pessoa, tudo depende apenas da pessoa\r\n>depende se for uma mimada filha de pais bem de vida, vai ser caro, se for pobrefag vai ser barato, mas você sempre tem que andar com o olho aberto para não levar chifre\r\n>também depende, tem mulher que é mais safada e deixa, tem mulher que regula e usa como moeda de troca\r\n\r\nTudo depende de analisar antes. ",
  ">>3541410\r\nSinto por você. Nunca viu mulheres bonitas de verdade na sua vida? ",
  "Cansei de comer putas. Como arranjo uma namorada? E uma ficante? Requesto um passo a passo.",
  ">>3540833\r\n> mas o estado ideal para ambos é a monogamia na meia idade\r\n\r\nPro inferno com essa balela fiada e totalmente falsária de “monogamia” depois de venha e acaba. Quem chega na meia idade sem ter ninguém, é aí mais que tem que se acabar na gandaia e farras e mandar tudo a merda na desgraceira mesmo e tornar tudo ainda mais desgraçado para as novas gerações. Depois de velho, tem mais é que deitar na cama que fez na juventude quando tinha poder de barganha e outras opções. \r\n",
  ">>3539909\r\nTanto telegonia quanto microquimerismos são concretamente reais e absolutos. Fato real, histórico e científico comprovado. Quem for ser casal com alguém, só virgem e nova e olhe lá. ",
  "Eu li um pedaço do fio.\r\n\r\nQuando é que vocês vão chegar na parte de casar? ",
  ">>3541685\r\nQuando a minha Virgem imaculada e santa e perfeita entrar na minha vida. ",
  ">>3541387\nNão. Eu sou eu.",
  ">Como é ter uma namorada? \r\nComfy. \r\n\r\n>Custa quanto pra ter uma dessa por mês? \r\nDepende do quão longe vocês moram um do outro, e se ela é caseira ou gosta de sair frequentemente. \r\n\r\n>É verdade que ela deixaria fazer coisinhas com ela sem me acusar de algo? \r\nSim, no máximo você será vítima do cu doce."
]
