[
  "E aí, galera. Hoje aprenderemos a aumentar uma oficina container. Vídeo de utilidade pública para os anões.",
  "Letra Cope chegou ao fundo do poço essa semana.\r\nPassou uns bons 2 anos negligenciando as motos por causa da lata de sardinha, só gravou esse vídeo da coberta agora por não ter conseguindo material para arrumar o banheiro da suíte.\r\nDepois ainda ficou chorando no instacranco que queria arrumar as motos e que sentia falta de andar de moto, mas ele não vai fazer isso por ser uma putinha do youtube.\r\nLeandro antigamente já teria arrumado essa porra, já o Leando puta de views sabe que a maior parte do público dele não quer saber de moto cabrito ou nega velha.",
  "Eu acompanhei essa saga desde o dia que ele colocou os containers em cima desse barranco. É impressionante como tudo isso ficou uma bosta absurda, mesmo com ele gastando rios de dinheiro. ",
  ">>3537587\r\nProve que eu chorou.",
  ">>3537587\r\nNão floode.",
  ">>3538198\r\nCalma, Leandro, foi só força de expressão.\r\n\r\nAlso,\r\nNão se preocupe, já estou dando minha visualização e rindo duro da cagada na janela que todo mundo avisou que ia dar merda.\r\nTodas as portas com aquelas dobradiças vão travar, cuidado pra não ficar preso em casa.",
  ">>3538300\r\nA casa vai ter um super elevador com motor de tanquinho de lavar.",
  ">esses anões com geleia dessa OBRA PRIMA DE ARTE MODERNA\r\n\r\nDeve ser algum vizinho invejoso.",
  ">5 refletores nesse espaço minúsculo\r\nAchei o culpado pela crise hídrica.\r\nE eu já tinha esquecido desses vidros que ele comprou para fazer a porta da casa, mais uma das ideias que ele deve ter desistido. Provavelmente fez alguma cagada e não consegue mais tirar as portas do container.",
  ">>3538490\r\nUm anão disse que por ele ficar soldando merdas sem máscara de proteção ele atualmente enxerga tudo mais escuro do que realmente é. Me parece uma boa teoria.\r\nAlso, ele deve pagar uma nota de energia elétrica. **Ou tem um gato nervoso.**",
  "Puta merda, pobre é uma desgraça mesmo. Imagine se esse país fosse rico. Estaríamos perdidos.",
  ">>3538490\r\nEle usa quantidades absurdas de lâmpadas. Se não me engano ele não consegue tirar as portas do contâiner de cima mesmo. Se for parar pra pensar, não me parece nem ao menos possível de ser feito sem um guindaste para segurar a porta.",
  ">>3538616\r\nEle já falou que vai tirar. Em um vídeo anterior ele disse que já estava fazendo orçamento com vidraçarias da região. ",
  ">>3538661\r\nEssa é a janela da suíte, essa vai ser feita.\r\nEstamos falando da porta da casa.",
  ">>3538677\r\nTambém estou falando da porta de vídeo no lugar da porta do container. Foi sobre isso que ele falou em um vídeo anterior. Que daria um jeito de retirar aquelas portas e que já estava fazendo orçamentos. ",
  ">>3538752\r\nEle nunca mais falou da porta da casa.",
  ">esse vão entre a parede e a chapa\r\n\r\nGoteira super poderosa caseira.",
  ">>3538792\r\n>essas roupas\r\n>esse cenário\r\nParece que saiu diretamente de fallout.",
  ">>3538752\r\nNão tem mais como tirar depois que fez aquele telhadinho.",
  ">>3538856\r\nLetraJota vive no futuro. No Brasil cyberpunk.",
  "Vou fazer uma homenagem no the sims.",
  ">>3538856\r\n>essa escada caracol\r\n\r\nNão tem como, sempre perco pra essa merda.",
  "Ele ainda está pagando o terreno, puta que pariu.\r\nVirou escravo do youtube e ainda por cima nunca vai conseguir vender essa monstruosidade.",
  "Pelo menos meu chuveiro está quentinho.\r\nValeu, anão.",
  ">>3539059\r\nAssim começou o tormento dos vizinhos.\r\n",
  ">>3538987\r\nFaça.",
  ">>3539059\r\n>154 vezes",
  ">>3539063\r\nAOOOOOOOO DESGRAÇA.",
  ">>3539059\r\n>154 vezes\r\n\r\nE eu com o cu na mão com uma parcela de 5 meses do meu carro.",
  ">>3539059\r\n>80k de juros em uma propriedade de 90k\r\n>comprou com a irmã\r\nMas que mula. ",
  "Acho que ele se arrepende amargamente dessa ideia de contêiner. Do que adianta usar contêiner e enfiar um monte de concreto e azulejo dentro desse caralho? ",
  ">>3539059\r\n>terreno custa 90 mil à vista = 584,41\r\n>parcelado é 1.043 x 154 = 160 mil\r\nOlha o lucro do judeu, kek. Sem contar que essa merda de container é a maior armadilha, pois requer muito reparo e manutenção. ",
  "KEK.\r\n**FLOOD.**",
  ">>3539202\r\nIsso tem cheiro de grileiro. Ninguém com terreno escriturado ia fazer esse parcelamento de louco. ",
  ">>3539202\r\nOlhem esse containerfag americano.\r\n\r\nO cara trabalha sozinho, fez basicamente uma oficina embaixo e uma casa em cima.\r\n\r\nFez um desenho, executou ao longo de um bom tempo, terminou e vida que segue, voltou a falar de máquinas no canal.\r\n\r\nJá o Leandro não manteve o \"projeto\" inicial, não termina porra nenhuma que começa e ainda inventa merdas a mais.",
  ">>3539260\r\nMas tem várias casas boas lá.",
  "Outro que está construindo no contêiner. Mas diferente do macaco do Leandro, esse tem um projeto, e parece que ele está executando ele bem, na medida do possível, pe claro.",
  ">>3539083\r\n>>3539102\r\n>>3539202\r\nImagine ter que pagar mil reais nisso todo mês:\r\n1\r\n2\r\n3\r\n4\r\n5\r\n6\r\n7\r\n8\r\n9\r\n10\r\n11\r\n12\r\n13\r\n14\r\n15\r\n16\r\n17\r\n18\r\n19\r\n20\r\n21\r\n22\r\n23\r\n24\r\n25\r\n26\r\n27\r\n28\r\n29\r\n30\r\n31\r\n32\r\n33\r\n34\r\n35\r\n36\r\n37\r\n38\r\n39\r\n40\r\n41\r\n42\r\n43\r\n44\r\n45\r\n46\r\n47\r\n48\r\n49\r\n50\r\n51\r\n52\r\n53\r\n54\r\n55\r\n56\r\n57\r\n58\r\n59\r\n60\r\n61\r\n62\r\n63\r\n64\r\n65\r\n66\r\n67\r\n68\r\n69\r\n70\r\n71\r\n72\r\n73\r\n74\r\n75\r\n76\r\n77\r\n78\r\n79\r\n80\r\n81\r\n82\r\n83\r\n84\r\n85\r\n86\r\n87\r\n88\r\n89\r\n90\r\n91\r\n92\r\n93\r\n94\r\n95\r\n96\r\n97\r\n98\r\n99\r\n100\r\n101\r\n102\r\n103\r\n104\r\n105\r\n106\r\n107\r\n108\r\n109\r\n110\r\n111\r\n112\r\n113\r\n114\r\n115\r\n116\r\n117\r\n118\r\n119\r\n120\r\n121\r\n122\r\n123\r\n124\r\n125\r\n126\r\n127\r\n128\r\n129\r\n130\r\n131\r\n132\r\n133\r\n134\r\n135\r\n136\r\n137\r\n138\r\n139\r\n140\r\n141\r\n142\r\n143\r\n144\r\n145\r\n146\r\n147\r\n148\r\n149\r\n150\r\n151\r\n152\r\n153\r\n154\r\n",
  ">>3539478\r\nVocê acha que o Leandro sabe exatamente quanto gastou até hoje? Deve tar queimando tudo que ganha. ",
  ">>3539059\r\n>154 vezes de mil reais\r\n>ainda deu 10k de entrada\r\n>160k em terreno de 90\r\n\r\nRapaz, o bicho é louco.",
  ">>3539561\r\nÉ burro. ",
  ">>3539059\r\n>90 mil\r\nPorra, achei que fosse um terreno mais caro.\r\nEle deveria ter comprado o lado da irmã logo que começou a ter retorno na monetização no jewtube. E tratado de adiantar parcelas para minimizar os juros.\r\nO espaço do terreno da esquerda ia minimizar boa parte dos problemas dele.",
  "Algum anão sabe do que ele vive?\r\nAcredito que a renda dele não pode ser só do youtube, se continuar assim vai acabar fodido igual aquele idiota da aventador de fibra.",
  ">>3539608\r\nEle já falou que não vai porque sei lá o que.\r\n\r\nAlso, 90mil porque fica no meio do nada.",
  ">>3539619\r\nEle vive hoje só de youtube. Largou um serviço de confiança na área de elétrica pra viver só de youtube.",
  ">>3539632\r\nÉ um cu de mundo que está crescendo bastante, pelo menos é a impressão que eu tive vendo as fotos do google maps, vai valorizar muito no futuro, exceto a rua do Leandro.",
  ">>3539556\r\nNão faço ideia, mas que ele já queimou uma grana boa ali, isso tenho certeza. Ele continuará queimando grana, é o negócio não ficará bonito, já que ele basicamente colocou um contêiner sobre o outro e fodas. Acredito que para amenizar essa favela de metal, só colocando madeiras muito bem tratadas do lado de fora, umas plantas, plantas bonitas, não aquele mato que a gorda da muié dele chama de jardim, e pintando tudo preto, talvez isso ajude um pouco.",
  ">>3538536\r\nUsa gato, amigo. ",
  ">>3539511\r\nO judeu não está de brincadeira mesmo. Deus tenha piedade dessa nação.",
  ">>3539715\r\n>pintando tudo preto\r\n>pintar lata de preto\r\n",
  ">>3539692\r\n>exceto a rua do Leandro\r\nKek! ",
  ">>3539716\r\nCadê o anão que denuncia pro CREA toda fodendo vez?\r\n\r\nDenunciar pra companhia de eletricidade deve surtir mais efeito.",
  ">>3539763\r\nImagina você gastar uma grana fazendo a sua casa toda bem feita pra um cara vir e empilhar um monte de lata do lado. Kek.\r\n\r\nE ainda ficar todo dia com serra UUUUUUUUUEEEEEEEEEEEOOOOOOOM.\r\n\r\nOs vizinhos devem odiar ele.",
  ">>3539768\r\n",
  ">>3539749\r\nPelo que ele falou nos vídeos, o isolamento térmico ficou bom, então não deve fazer diferença no interior da favela.",
  "Imagina o dono do terreno da frente dele.\r\nDeve estar tentando vender e ninguém compra, já que tem um aterro na frente.\r\nCerteza que já tem rato nessa porra.",
  ">>3539788\r\n>>3539768\r\nFala aí, galera, recebi 15mil de multa da CPFL. Deu ruim no gato master blaster super poderoso caseiro.",
  ">>3539813\r\nParece um ferro velho.",
  ">>3539715\r\nEra melhor ter comprado aquelas casas pré fabricadas. Mas o filho da puta caiu em meme americano. ",
  ">>3539813\r\n>Deve estar tentando vender e ninguém compra\r\nSempre perco com esse anão corretor de imóveis. Toda thread você fala isso, HUE.",
  ">>3539813\r\nE essa lixeira ai? Metendo a real que lugar de aleijado é no LIXO. PAU NO CU DO TELETON.",
  ">>3539511\r\nÉ de fato uma merda, mas é melhor que pagar aluguel. O único problema é que a casa que ele está fazendo é uma desgraça de um contêiner.",
  ">>3539825\r\nMeua migo, essa merda não tem jeito, retiro o que eu disse antes. Essas casas de madeiras são comfys como a foda, são boas para chácaras, e na região em que ele mora, já que é bem afastado de tudo, e possui bastante vegetação. O problema é a mobília, o cara é macaco demais, compraria tudo nas Casas Bahia.",
  "Um negócio que eu acho sensacional são esses galpões de metal, se eu tivesse dinheiro faria algo assim.\r\nCobriria todo o terreno com isso e nunca teria que me preocupar com chuva e granizo ou ver favelados passando na rua.\r\nFaria uma casa na parede dos fundos e uma escada para o terraço com uns painéis de metal para entrar \r\no sol.\r\nViveria dentro disso numa boa.",
  ">>3539892\r\n2 quartos e garagem para um carro. 21k. Tem mais baratas ainda. \r\n\r\nhttps://minhacasaprefabricada.com.br/produto/modelo-pop-2-0-6015m%c2%b2/\r\n",
  ">>3539901\r\nEu morreria de depressão se morasse numa porra dessas. Semi-relatado, mas eu estudei com um coitado que morava numa invasão do MST, e ele me falava que as vezes tinha vontade de se matar quando acordava e via como era o lugar onde ele morava.\r\n\r\nO ser humano precisa de normalidade na vida. Esses negócios parecem legais no videogame mas na vida real é um inferno.",
  ">>3539951\r\nFácil pro Cleiton entrar dentro.",
  ">>3539196\r\nEconomizou com a laje, amigo.",
  ">>3539951\r\n>vai viajar\r\n>volta\r\n<roubaram sua casa inteira em uma cena digna de desenho animado\r\n",
  "Esse cara ganha dinheiro com o que? Só no Jewtubo?",
  ">>3539980\r\nBandidos entram até na casa de ministros do STJ/F, que vivem em condomínios de luxo. \r\nhttps://www.correioforense.com.br/poder-publico/morre-homem-que-invadiu-a-casa-de-ministro-do-stj/",
  ">>3540004\r\nSó.",
  ">>3540011\r\nNão estou falando que não entram na de alvenaria, mas em não facilitar usando uma merda que precisa de umas simples marteladas.",
  ">>3540003\r\n>a que nível chegou a criminalidade\r\n==KEK==",
  ">>3540011\r\n>Ox Pachoal Neto\r\n\r\nQue nome má bunda.",
  ">>3540003\r\nFoi uma boa, história pra contar por gerações. ",
  ">>3539478\r\nOutro nível, amigo. Pena que é muito Nutella. ",
  ">esse soyjack",
  ">>3540074\r\nParei quando ele disse que está sendo ajudado pelo SOGRO. Mais um trouxa que vai perder a casa pra mulher daqui a alguns anos. ",
  "Eu gosto de ver o canal desse Russo. Ele e a mulher construiram duas casas, uma delas, uma casa de dois andares e paredes de isopor. A mulher dele é uma delícia, parece ser muito simpática e sorridente, esse cara vive o meu sonho.",
  ">>3539478\r\nBarraco feio da porra, seria melhor se ele fosse um pedreiro.",
  ">>3539608\r\nSaindo do personagem. Olhando bem, 90 mil é bem caro. Esse terreno é péssimo e parece que fica em um bairro no meio do nada. Ele fez cagada desde o início, ele sequer fez um desenho no Autocad pra seguir.Ele poderia muito bem ter aplanado uns 2 metros e feito a casa mais embaixo, com uma garagem e a oficina ao lado. Com isso sobraria um quintal enorme aos fundos e evitaria a necessidade de uma escadaria tão grande para subir. O problema do Leandro é que ele é um anão com mania de grandeza e quer fazer tudo da maneira dele, desobedecendo todas as normas possíveis. Ele sofre de um Dunning–Kruger pesado. Ele conseguiria fazer alguma coisa minimamente atraente pro resto do bairro. Nessa brincadeira ele já torrou mais de 350 mil que ele poderia estar pagando num financiamento de uma boa casa.",
  ">>3540003\r\nToma no cu, eu odeio e amo o Brasil, o único lugar do mundo que maluquices como essa ocorrem.",
  ">>3539980\r\nTem casa pré fabricada em concreto. \r\nDe toda forma, até isso é melhor que essa bosta de conteiner.",
  ">>3539785\r\nTem vídeo dele usando a makita as 3 da manhã.\r\n>>3539841\r\nPerdi.",
  ">>3539892\r\n>essa infiltração no muro que segura o barranco\r\nRapaz, espero que não, mas tenho uma puta impressão que um dia essa merda vai desabar.\r\n>>3540321\r\nO problema é que se não fosse pelo youtube, ele ainda estaria morando em um único contâiner mais fodido do que a situação atual. Ele só tirou o projeto do papel por causa da grana do youtube.\r\n",
  "Eu achei que o termo \"suíte do coito\" fosse um meme dos anões.\r\nO filho da puta não tem vergonha na cara mesmo.",
  ">>3540499\r\nEle fala isso na frente das crianças e foda-se. Vai colocar até isolamento acústico pra mulher poder gritar a vontade.",
  ">>3540491\r\nDesabar não vai, mas vai apodrecer e mofar.",
  ">>3540518\r\nSupondo que não vai passar a fricção no latão.",
  ">>3540548\r\nVocê ainda não entendeu que o letra jota é burro e não tem planejamento para o futuro?",
  ">>3538490\r\nAlgum acadêmico de arquitetura deveria pegar vídeo por vídeo e fazer a conta do quanto ele gastou e do quanto iria economizar fazendo um projeto com um profissional e executando com alvenaria. ",
  ">>3539976\r\nMeu pai fez nossa casa quase toda com material de resto de construção civil. Também sentia vontade de me matar diariamente até o início da vida adulta, agora só quero pegar a fkda fora daqui o quabto antes.",
  "Apesar de gostar bastante do trabalho do Leandro, eu acho engraçado que quanto mais ele mexe na casa, mais horrível fica. Parece bosta: quanta mexe, mais fede. Also, essa porra nunca termina.",
  "PENSEM PELO LADO BOM, SE A MULHER PEDIR DIVÓRCIO, ELA VAI HERDAR UM MONTE DE LATA NÃO FUNCIONAL, QUE ATÉ PRA DESMONTAR E VENDER COMO TERRENO CUSTA CARO E DÁ UM TRABALHO DO CARALHO.\r\n\r\nBASEADO LEANDRO CRIOU UMA BOMBA RELÓGIO.",
  ">>3537155\r\n>>3537587\r\n>marmanjos acompanhadores de youtubers",
  ">>3541435\r\nDesculpe por não ter uma vida badalada como a sua, anão. Vou tentar melhorar no futuro.",
  ">>3541435\r\nNão sou como você que gosta acompanhar novelinha gay no netflix ou globoplay.",
  ">>3541435\r\n>invejando o meu cunhado",
  ">>3541473\r\n>>3541659\r\nBichas.",
  "Vai pra cima, meu.",
  ">>3542971\r\nBicha é seu pai.",
  "==FAVELA CONTAINER.==\r\n\r\n==COMO FAVELIZAR UM BAIRRO, KEK.==",
  "E a suíte do coito?",
  "Eu fico abismado com a propriedade que ele fala dos projetos, como se fosse profundo conhecedor. \r\n\r\nEm diversos vídeos ele mesmo se justifica das cagadas que está fazendo, ele sempre dá uma desculpa para o que está fazendo e não tem sentido nenhum.",
  ">>3547409\r\nMestre embromador, amigo.",
  "BASEADA FAVELA CONTAINER. FAVELA DE LATA.\r\n\r\nO TERROR DA VIZINHANÇA!\r\n\r\n",
  "Sobe.",
  ">>3551420\r\n",
  ">>3540003\r\n>mcq soube que roubaram uma fodendo ponte em Riodejanegro\r\nFonte: https://noticias.uol.com.br/cotidiano/ultimas-noticias/2020/02/19/vigas-da-perimetral.htm\r\n\r\n>>3541081\r\nPor que a baleia jubarte pediria o divórcio? Ele ganhou na loteria em \"casar\" com um cara como Leandro."
]
