[
  ">lurkando o @sigbra do telegram\r\n>uma coisa leva a outra e acabo em uma panela da galerinha que vai salvar o ocidente\r\n>vou checar os membros\r\n>me deparo com isso\r\nMeus lados.",
  "Continue nas panelas e bem longe daqui.",
  "Reportado.",
  ">>3537016\r\nNão sou paneleiro, só estava a procura de mais charts para minha /sig/folder.",
  "Zoomers são puro LULZ.",
  ">>3537029\r\nACHARAM VOCÊ OU SEUS AMIGOS, NAZINGA?",
  "Telegram é coisa de zoomer.",
  ">>3537033\r\nDemais, não cheguei a lurkar o grupo, mas imagino que os \"arianos\" devem betar essa macaca.",
  "O nazismo precisa ser inclusivo. Hitler nunca disse que era conta negros, ele era contra a miscigenação. Negros e pardos também podem ser nazistas. O próprio Goebbels e o Himmler eram pardos.",
  ">>3537057\r\n>contra\r\nFixado.",
  ">>3537057\r\nSai do chan \"Ehrenarier\".",
  ">>3537057\r\nReally nigga?",
  ">>3537057\r\n>O nazismo precisa ser inclusivo.\r\nMeun egro. O que a foda?",
  "Aposto que ela gosta de raceplay.\r\n",
  ">>3537064\r\nEle está certo em alguns pontos, só acho que se expressou mau. Quero dizer, quanto a  Goebbels e Himmler serem pardos me soa absurdo, nessa parte acho que está errado.",
  "Pitangaria/10, segue o raio. \r\n\r\n\r\n\r\n",
  ">>3537176\r\nAlso, chequem fora:\r\nhttps://revisionismoja.blogspot.com/2010/07/nazismo-quando-voce-ouve-essa-palavra-o.html\r\n\r\nhttps://revisionismoja.blogspot.com/2010/07/nazismo-quando-voce-ouve-essa-palavra-o.html",
  ">>3537032\r\n>não sou paneleiro\r\n>chadstan\r\n>/sig/ brasil\r\nTenho 100% de certeza que isso aí é panelice.\r\n",
  ">>3537225\r\nÉ canal.\r\n",
  "Não entendi nada e nem quero entender. Não participo em rede social de paneleiro.",
  ">>3537244\r\nDiscord não tem canais também?",
  "Por mim, tudo bem. Judeus são piores que negros.",
  "Não ironicamente teria filhos com essa negrinha.",
  "Sage e hide panela fio.",
  ">>3537321\r\nPior que não sei, nunca usei discord, mas imagino que seja tipo skype.",
  "==FLOOD.==",
  ">>3537390\r\nPerdi, eu que gravei esse video.",
  "Aguardando o momento que acharem meu perfil.",
  ">>3537390\r\nMeus fodendo lados! É isso que acontece quando alguém cresce sem comunidade, HUE, fica fazendo merda e copiando o visual de quem considera \"based\" na internet. ",
  ">>3537390\r\nValeu ter entrado nesse fio e lido tanta bosta por isso. ",
  ">>3537390\r\nA cara dos nazinguinhos do xa.",
  "E qual o problema? Pra ser anti-judeu tem que ser branco, loiro de olho azul igual a propaganda do judeu diz?",
  ">>3537469\r\nxã\r\n\r\n>fix'd\r\n\r\n",
  ">>3537390\r\nO anão que vem defender o me ne frego.",
  ">>3537390\r\nPuta que pariu. ",
  ">>3537000\r\nCaralho OP, ID checado.",
  ">>3537390\r\nOuvinte médio do Me ne frego podcast.",
  ">>3537472\r\nNão. Mas é patético ver uma pessoa que fica glorificando um governo que não a aceitaria nem pagando. Also, contra o judeu você sempre perde, imagine achar que postar uma fotinho de \"muh, pretos e brancos contra o sionismo\" no seu perfil vai mudar algo, ela só faz isso por attwhorismo, apenas por attwhorismo, EXCLUSIVAMENTE por attwhorismo na panelinha. Se você não percebe isso, ou é muito inocente ou muito burro. **lembrando sempre que attwhore = problema na cabeça**",
  ">esse monte de cirofag e mavmbl enrrustidos no fio\r\n\r\nCadê o N para banir? ",
  ">>3537534\r\nCalma, me ne pardo.",
  ">>3537278\r\nBaseado ignorante voluntário.",
  ">>3537534\r\n>nazinga chamando os outros de cirofag e Mbl \r\n\r\nComo se vocês não fosse a mesma merda. ",
  "Qualquer raça pode ser nazista.\r\nMas que é engraçado, isso é.",
  ">>3537057\r\n>O próprio Goebbels e o Himmler eram pardos.",
  "Acabei de achar o telegado do OP, você não é diferente da escória.",
  ">>3537032\r\n@chartsdobilly\r\n@bibliotecadecharts",
  ">>3537534\r\nHUE. Olha o nível. Posta o bíceps aí, amigo, quero ver se você segue o ideal da força e aperfeiçoamento. Mostre também a sua biblioteca, afinal, faz parte do ideal o aperfeiçoamento intelectual, não é mesmo? E a sua vida moral, como anda? Já está há muito tempo sem cair nos vícios? Afinal, isso faz parte do ideal também. ",
  ">>3537609\r\n>esse paneleiro tentando atrelar o amiguinho\r\nMods.",
  ">>3537609\r\nCara de viado.",
  ">>3537617\r\nAnão é irmão.",
  ">>3537609\r\nPara achar o OP é so entrar neste clube do livro e ver nos membros o mais Jorge. A lista de membros é organizada por visto recentemente. Jajá o OP sai do canal para não ser encontrado. Kek.",
  ">>3537650\r\nAnão, no telegram não precisar entrar no grupo para vizualizar as conversas.",
  ">>3537609\r\n>essa cara de vadia pintosa \"olha como eu tô bandida\"\r\n\r\nEspero que não seja o OP.",
  ">>3537390\r\nPerdi duro. A cara dos nazingas MGTOW do chan.",
  ">>3537674\r\n>esse viadão se projetando",
  ">>3537650\r\n>>3537674\r\n>implicando que eu tire foto",
  "Ao menos no telegram, a maioria dos natsoc e dos cristãos DEUS VULT são paneleiros degenerados. Muitos inclusive são animeviados que só usam fotos de garotinhas. \r\n\r\nZoomers são estranhos feito a foda, kek.",
  ">>3537607\r\nPoderia ter tentado pescar com o Rudolf Hess, dizendo que ele nasceu no Egito e era pardo. Ficaria um pouco mais crível. ",
  ">>3537688\r\n>Zoomers são estranhos feito a foda, kek\r\nSecundo. Por que eles são assim, anões? ",
  ">>3537684\r\nCalma, pintosa. Você tá toda toda, hein? \r\nOlha essa cara de ''quero ir ali dar uma mamadinha secreta''.",
  ">>3537635\r\n>>3537635\r\n>esse controle de danos\r\n\r\nNão adianta tentar larpar de celta europeu, todo mundo sabe que você é pardo bostileiro.",
  ">>3537609\r\n>esse adm do grupo com a bunda em chamas\r\nKek.",
  ">>3537715\r\nPor que tampou os grupos? Paneleiro de bosta.",
  "Alguém já namorou uma Maria Jorginha?",
  ">esse fio",
  ">>3537727\r\nt.",
  ">>3537756\r\n>esse chan",
  ">>3537756\r\nPerdi lembrando que o Moro teve as mensagens roubadas pelo verdevaldo. O cara não tinha senha no telegram.",
  "Baseados.",
  ">>3537778\r\nP-podem invadir meu telegram se eu não colocar senha?",
  ">>3537778\r\nQuem conseguiu esse dados foi um jogador de Tibia que jogava em Assombra. ",
  "Anão achou a lendária Kellyane Schmidt",
  ">>3537176\r\nSim, não teria lógica Hitler não gostar de negros pois ele nem convivia com negros. De qualquer forma toda essa discussão racial na internet é uma coisa ridícula e uma grande perda de tempo, até porque Hitler era um cara esotérico e consumiu bastante conteúdo do oriente.\r\nO tempo que vocês gastam com esse apego à carne, à algum grupo, raça não passa de kaurava.\r\nVocê nunca irá salvar o \"ocidente\" como se ele precisasse ser salvo por um grupo de adolescentes, a sua carne, pele, sangue, dinheiro, status, país não passa de algo material e passageiro. Você poderia usar esse tempo pra expandir sua sabedoria ou consciência mas não fará, pois provavelmente tens uma alma de animal que precisa se apegar à algum grupo.\r\nNão falo exatamente de ti mas de todos nesse fio, pérola aos porcos.",
  ">>3537969\r\nCope, crioulo.",
  ">>3537969\r\nLeia, macaco. ",
  "Honeypot bom.",
  ">>3538032\r\nVocê é tão macaco que nem disponibiliza em português, pegue essa porra no site do sentinela, arromabdo.",
  ">>3538071\r\n>aff ta in ingreis num sei le ",
  ">>3537620\r\nSai do Chan, Willian.",
  ">>3538112\r\n>>aff ta in ingreis num sei le\r\nAnão é irmão, ler em uma língua não nativa é cansativo, você não sabe nada sobre colaboração, bicha.",
  "TODO NAZINGA É PRETO, A VERDADE FINAL É ESSA!\r\n\r\nSempre que um nazinga postar, CHAME-O DE PRETO, MACACO, PRETOLA, MACACOLA!\r\n\r\nNazismo = coisa de AFRICANO!\r\n\r\nNAZISTA É PRETO, PRETO, PRETO, PRETO!\r\nE tenho dito! \r\n",
  "Nazinga sempre paneleiro. Olhe o estado desse fio, são literalmente crianças de 15-17 anos que querem ser hardcore e procuram o chan no Google porque ouviu alguém falar que é onde tem a nazingada. Aí enche dessas crianças aqui, daqui a pouco chega uma delas com \"ain, mêo, você é newfag esquerdista, não pode chamar a gente de nazinga, isso é coisa de panela!\" Sendo que zoar nazinga em IBs brasileiros é mais antigo que a própria existência do sujeito. Mas antigamente eles ainda eram maiores de idade e não bichas carecas e underage igual essas postadas no fio. ",
  "Hitler não tinha nada contra pretos. O Jesse Owens foi mais bem tratado na Alemanha Nazista do que nos EUA.",
  "Fio merda. Mas admito que é engraçado ver o perfil de nazingueiros no telegramas, sempre perco com animebichas nazingueiros.",
  ">>3537969\r\nParabéns por escrever tanta merda.",
  ">>3537969\r\nBaseado. Obrigado, anão.",
  ">>3537715\r\n>a cruzinha celta, meu, olha como eu sou trevosinho \r\nKek.",
  ">>3537784\r\nQuem ganharia em um briga de facas, bê?",
  ">>3538202\r\nFodendo isso, inclusive temos um exemplar desses no fio, veja  >>3537534\r\n"
]
