[
  "O Guedes é um bom ministro da economia?\r\n\r\n",
  "Sim.",
  "Ele tenta, mas a politicagem fala mais alto.",
  "Sim, para quem ganha em dólar como ele e as putas do onlyfans.",
  "50%",
  "Seguindo o chan, enquanto ele estiver com o Bolsonaro é bom.\r\nSe ele sair, foi ruim. ",
  "Horrível. Ele quer acabar com a única chance de sucesso do anão médio, os concursos.",
  "Se pensar bem, ele conseguiu melhorar a economia de alguém, então, sim!",
  "Sim.",
  "Ele mesmo disse que se fizesse MUITA BESTEIRA, o dólar ia pra 5, final do ano o dólar já vai estar em 6, daí tu tira.",
  ">>3537750\r\nKila!",
  ">>3537761\r\nO anão médio ficou com medo de estudar pro BB por causa da concorrência, eu sempre perco quando lembro.",
  ">>3537781\r\nFalou isso antes da pandemia e você sabe disso, mau caráter.",
  ">>3537737\r\nSecundo.",
  ">>3537781\r\nFica em casa que a economia a gente vê depois.",
  ">>3537781\r\nIsso não atesta apenas sua genialidade como também a capacidade de prever o futuro. Tente mais duro MBLfag.",
  ">>3537807\r\nEstava 4,60 antes da pandemia, não estava tão longe.\r\nAlso, era pra cair pra menos de cinco até o final do ano, agora com toda essa discussão sobre o furo do teto vai bater 6.",
  ">>3538057\r\n>Estava 4,60 antes da pandemia, não estava tão longe\r\nContinue com a ginástica mental, shill.",
  ">>3538057\r\nNão estava tão longe, né? Mas se amanhã subir 1 centavo, você ou alguém da turminha da AIDS vai criar uma thread como se fosse o apocalipse.",
  ">>3537781\r\nEsse anão que não sabe que a pandemia aconteceu só no Brasil e que todos os brasileiros cumpriram estritamente todos lockdowns e restrições.",
  ">>3538087\r\nO primeiros lockdowns foram em abril de 2020, na primeira cotação de março o dólar já estava em 4,60, sendo que ele já começou 2020 acima dos quatro.\r\n\r\n>>3538094\r\nO problema é que geralmente ele sobe dez/quinze centavos, a tendência agora é ele continuar subindo.",
  "O que a foda?",
  ">>3538406\r\nNão entendi.",
  "Sim.",
  "Sim.",
  "Ele deve estar sendo muito bom pra alguém, com certeza.",
  ">>3537761\r\nComo se o anão médio tivesse brio. ",
  "Depois dessa entrevista comecei a apoiar.\r\nColocar o pau na mesa e mandou os economistas para mamar.",
  "DACIOLO E O TRUMP JÁ METEU A REAL NO GUEDES, INFILTRADO INTERNACIONAL DESVALORIZANDO MOEDA PRA LUCRAR LÁ FODA.",
  ">>3541879\r\n>muh economia de 300 gorilhões com a Reforma Administrativa\r\nPerdi. É impressionante como vocês acreditam em qualquer merda que falam por aí.\r\n\r\nhttps://aspuv.org.br/na-comissao-especial-guedes-fala-sobre-a-pec-32-e-admite-baixo-impacto-fiscal/\r\n>Questionado sobre os estudos, que embasariam a necessidade da reforma para supostamente melhorar a situação das contas do governo, o ministro admitiu: “o (impacto) fiscal é relativamente brando\"\r\n\r\nhttps://valor.globo.com/politica/noticia/2021/09/06/cenarios-de-proposta-sao-exploratorios-diz-economia.ghtml\r\n\r\n>https://www.bpmoney.com.br/noticias/economia/reforma-administrativa-defendida-por-guedes-se-baseia-em-cenarios-hipoteticos\r\n>O Ministério da Economia encaminhou um documento ao Tribunal de Contas da União (TCU) em que admite que as projeções apresentadas pelo ministro Paulo Guedes, em relação à reforma administrativa, estão pautadas em cenários “exploratórios” e “hipotéticos”, advindos de um “exercício de possibilidades”\r\n",
  "Depende, você recebe em dólar?",
  ">>3542540\r\nA intenção da reforma administrativa é permitir que empresas privadas ganhem dinheiro do Estado por meio de prestação de serviços, só retardado acha que a intenção é economizar dinheiro.",
  ">>3542540\r\nÉ você que é o bom, né, anão? O marrom anônimo aqui que é o pica das economias. ",
  "Sim. Afinal a culpa é sempre dos outros.",
  ">>3542605\r\nQue lacrada analfabeta.",
  ">>3542601\r\nComo de costume, quando falta argumentos passa para a desonestidade.",
  ">>3542616\r\nPisa menos.",
  ">>3542598\r\nE permitir que a escória política ganhe ainda mais dinheiro com contratos fraudados e superfaturados.",
  "Bom para o judeu.",
  "Sim.",
  ">>3537719\r\nPra qualquer país que não o nosso, sim.",
  "Poderia ser melhor, mas não deixam ele trabalhar.",
  ">oooo Paulo Guedes\r\n>sim presidente\r\n>eu quero uma mamada sua aqui\r\n>mas presidente isso vai arruinar a imagem do nosso governo e vai arruinar a minha imagem\r\n>eu não to nem ai ta ok? vai me mamar e pronto acabou ou eu coloco outro ai e esse outro vai me mamar ta ok?\r\n>tá ok, presidente, tá ok...\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Bumpa.",
  "Neoliberal entreguista de merda.",
  ">>3544490\r\nAs piadas do mbl. ",
  "Roberto Campos Neto é melhor?",
  ">>3544490\r\nCaralho KIM, vocês do MBL estão desesperados mesmo né?",
  "Você mata um fio todo dia só para incintar hate ao baseado ministro Paulo Guedes? Bicha.",
  "Sim.",
  "Guedes não chega aos pés do Meirelles.",
  ">>3537807\r\nDesculpa esfarrapada.",
  ">>3551165\r\nÉ ainda pior, só ver a inflação descontrolada. Saudades do Ilan.",
  ">>3541879\r\n>essa passada de pau na cara da oposição\r\n>esse Bolsetto segurando para não cascar o bico\r\nPerdi. Baseado Guedes.",
  "Não. Entreguista de merda. O que o Brasil precisa é de um economista nacionalista, chega de econômicos chupa bolas da primeira nação com dinheiro que aparece.",
  ">>3553171\r\n>desvalorizou mais que 2 nações com sanções internacionais enormes\r\nPerdi, podem fechar o fio.",
  ">>3553316\r\nEnjoe seu ban.\r\n**Baseado anão**.",
  "Ele deve se achar bom, o dólar continua subindo como ele queria. HUE.",
  "Claro.",
  ">>3553316\r\nBaseadíssimo.\r\n\r\nPaulo Negão Guedes eve estar perdendo duro agora na cama dele enquanto o dólar sobe ainda mais depois da declaração, kek.\r\n\r\n\r\n\r\n"
]
