[
  "Meu irmão tem um cartão Black do Bradesco. Isso significa que ele é rico?\r\n\r\nNão entendo nada de finanças.",
  ">Isso significa que ele é rico?\r\nNão.",
  "Passe os dados do cartão, frente e verso, pra eu conferir se ele é rico.",
  null,
  "Não, pica relatada é cartão de rico.",
  ">>3538025\r\nEsse é o tipo de coisa só para dizer que \"qualquer um pode ter\" mas \"especialmente para você\" nos podemos tirar anuidade por 1 ano. Ai te forçam todo ano mendigar pela isenção de anuidade ou banco ganha 1k de graça.",
  ">>3538025\n>>3538042\n>>3537901\nPrecisa de uma renda de pelo menos 20k também.",
  "Significa que ele é negro, OP.",
  "Não. Eu consegui o The platinum card, que é equivalente ao Black da Amex, sem sequer ter a renda de 20k.\r\nAlso, Dinners, Visa Infinite e Mastercard Black eram bons quando eram exclusivos e tinham bons benefícios que justificavam a anuidade. Diners oferecia translado gratuito do aeroporto até seu hotel/casa, te presenteava com voucher para restaurantes luxuosos em seu aniversário, tinha sala VIP em aeroportos e outras coisas que foram descontinuadas pelo tempo. Hoje dá para contar nos dedos os benefícios. E tem muito black de banco digital que sequer dá acesso a sala VIP ou priority pass, é apenas um cartão preto para emergente tirar onda. \r\nFoto relatada, não é minha, odeio o BB. ",
  ">>3538206\r\n>diz que é fácil\r\n<tem um similar e não o original\r\nJá imagino sua cor.",
  ">>3538206\r\nComo faço para ter um cartão com imagem editada?",
  ">>3538262\r\nSó ir no aplicativo ourocard.",
  ">>3538243\r\nO TPC da Amex é melhor, visto que tem mais salas vips em aeroportos domésticos e melhor pontuação, mas não adianta explicar isso para pardo que só tem nubank na carteira, então foda-se. \r\n>>3538262\r\nBanco do Brasil oferece isso para qualquer um que tenha cartão de crédito deles, https://www.bb.com.br/pbb/pagina-inicial/voce/produtos-e-servicos/cartoes/cartao-com-a-sua-foto",
  "E não ele não é rico, tenho pelo menos uns 6 cartões de alta renda.",
  "Estou feliz com o meu numale bank de 7k de limite.",
  ">>3538243\r\nVocê é burro.",
  "Eu tenho esse cartão e o Elo Nanquim, e também já tive o Visa Infinite. Não me considero rico, mas é fato que estou no top 5% do país em termos de renda.\r\n\r\nAlso, nunca paguei anuidade em nenhum desses cartões.",
  "Quem é rico mesmo, não usa plástico fingindo cosplay de rico só para a validação de gentinhas que buscam pretextos pra invejarem outras escórias. Quem é rico de verdade TEM MUITO PATRIMÔNIO, BENS VALIOSOS E GRANA VIVA.",
  "Anões, qual o melhor cartão para acumular milhas? Eu não sou aprovado na merda do Pão de açúcar. Eu só gasto no máximo 3000 por mês.",
  ">>3538449\r\n>>3538284\r\n>>3538206\r\nO elo é aceito em qualquer lugar? Conseguem ganhar quanto em milhas por ano? Qual a razão milhas/dinheiro gasto no cartão?",
  ">>3539048\r\nAcesse google.com e pesquise elo nanquim.",
  ">>3539048\r\nFoi-se o tempo em que elo só passava em maquina da Cielo. Hoje elo passa em qualquer máquina, inclusive nessas vagabundas do MercadoPago e Pagseguro. ",
  ">>3538206\r\nThis, hoje em dia não tem vantagem nenhuma em ter um cartão black ou infinite.",
  "E essas merdas de curso é sobre o quê?\r\n\r\nQuais cartões esses trambiqueiros recomendam?"
]
