[
  "Estava querendo pegar uma moto nova que seja bonita, robusta, que não bebesse tanto e, obviamente, custo beneficio. \r\nEntre elas achei:\r\n>CB Twister \r\n>Fazer 250\r\n>CG 160 Titan\r\n\r\nO quê acham? Algumas outras indicações? Me ajudem.\r\nVou buscar dar uma entrada boa de no mínimo 3500 reais para não ficar tão alta as prestações.",
  "A Fazer 250 é linda demais. \nMinha primeira moto foi uma XRE 190, por enquanto está me suprindo bem, faz 37~39 por litro.",
  "Baseado.",
  "Bump.",
  ">>3537235\r\nA Fazer 250 ouvi falar que ela bebe mais. Entre as 3, eu prefiro a CB Twister.",
  ">>3537235\r\nTambém quero uma XRE 190 justamente par a viajar e conhecer a região aqui do meu estado.\r\nQuanto pagou? Comprou nova?\r\nEu não confio em moto usada.\r\nQueria comprar à vista, mas a ansiedade é demais e estou quase financiando uma.",
  "Conforto e economia você tem nessas 3. A melhor escolha pra primeira moto são essas.",
  "De acordo com o Chinês faz mais de 60km/L.\r\n\r\nhttps://haojuemotos.com.br/models/nex-115/\r\n\r\n",
  ">>3537386\nPaguei em torno de 12500 nova, não lembro o valor exato, mas foi no final de 2018, pouco tempo depois do primeiro turno das eleições. ",
  "Eu iria de fazer 250cc. É a que eu planejo comprar, assim que terminar essa putaria de autoescola ano que vem. A primeira coisa que eu vou fazer é colocar um retrovisor esportivo nela.",
  ">pagando 20 mil nessas motos populares\r\n\r\nSão boas motos, mas esse aumento que teve nesse ano é de cair o cu da bunda.",
  "Folo folo aparece o anão da Royal.",
  "Disserte mais sobre seu perfil.",
  ">>3538991\r\nE quando vai melhorar?",
  ">>3539020\r\n\r\nA Meteor é uma puta motinha ajeitada, meu.",
  ">>3537398\r\nSó passando para lembrar que Crosser>Bros.",
  ">>3539094\r\n\r\nNunca. Por isso estou indo atrás de financiar uma moto logo. Estava juntando dinheiro, mas eu junto mil, a moto que eu quero sobe 2 mil.\r\nMas o Calcinha apertada anunciou a redução do ICMS para o que era antes pro ano que vem, talvez dê uma segurada nesse aumento desenfreado."
]
