[
  "'''Candidatíssimo à Presidência, Moro se filia ao Podemos em família.'''\r\n\r\nhttps://blogs.oglobo.globo.com/lauro-jardim/post/candidatissimo-presidencia-moro-se-filia-ao-podemos-em-familia.html\r\n\r\nA mamata acabou!",
  "Perdi.\r\nEEEEEEeeeeeeeeeeeeeeeeeeeeeeeeeeeerhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh, no que tange a constitucionalidadee eeeeeerhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh.",
  "ESTE IMAGEBOARD PERTENCE A CARLOS NANTES E VOCÊ ESTÁ BANIDO! ",
  ">>3537331\r\nt.",
  "Não voto em manlet.",
  null,
  ">muh biografia\r\n>>3537347\r\n>esse filename\r\n>esse post",
  ">>3537331\r\n>EEEEEEeeeeeeeeeeeeeeeeeeeeeeeeeeeerhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh, no que tange a constitucionalidadee eeeeeerhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh.\r\nKek.\r\n",
  ">candidato que acredita na constituição\r\n\r\nNão adianta, não importa o que façam, o Brasil não tem como dar certo com essa constituição. Já tentaram de todos os jeitos, já tentaram comprar todo mundo pra votar a favor, já tentaram ter o maior apoio da população possível (Gibeira), já tentaram até sentar e conversar com todo mundo. NUNCA VAI DAR CERTO, ESQUEÇAM!",
  ">>3537381\r\nSó vem com esse papo aí quem está tirando proveito do estado de promiscuidade feminina generalizada, então acredito que esse Moro aí não passe de um tarado também. Deve liberar a esposa, fazer swing, ser comedor de casada, de novinha, algo assim, decerto.",
  ">>3537399\r\nBolsonaro é o presidente que eu mais vi citar a constituição na minha vida, praticamente todo discurso ele cita a constituição.",
  ">>3537399\r\nA porra do José Sarney era o presidente do país quando saiu essa merda, não tinha como vir coisa boa do cara que deixou o Maranhão o pior estado do Brasil por décadas.",
  ">>3537427\r\nMoro é o maior escravoceta do judiciário brasileiro.\r\nA esposa dele come o cu dele com um cintaralho.",
  ">>3537455\r\niso aí cumpanhero bolsonairo esi covardi me prendeu, vamu si uni prá ele num vence, se eu ganhah eu prometo naum meche cus minino si vosse ganha eu so vou quere um ministerio pra bota um colega meu, i vamu resolve logo essi probrema do mendonssa qui o toffoli dissi qui tem qui resolve logu",
  ">>3537518\r\nVolte pro buraco de onde saiu.",
  "'''Moro defendendo um STF internacional pra mandar no Brasil!'''\r\n\r\nEstá ruim? Calma que piora.",
  ">>3537539\r\nVerdade anão a corrupção é um problema estritamente nacional, uma investigação que ultrapasse fronteiras beira a maluquice, eu mesmo nunca vi algum estrangeiro cometer crimes aqui no Brasil, quer acabar com o Brasil, onde já se viu investigar crime...",
  "Já estou perdendo os lados imaginando ele afinando a voz nos debates.",
  ">>3537518\r\nLi na voz.",
  ">>3537565\r\n>esse irmão de batalha delirando duro\r\n>>3537539\r\nDumpe tudo, o 51ede vai ter um AVC.",
  ">>3537399\r\nBaseado RC.",
  ">>3537568\r\nSe quer vai ter debates? O Bolsonaro não vai, o Lula provavelmente vai se privar de ter uma verdades jogadas na cara, só vai sobrar os coadjuvantes e o baseado Cabo Daciolo para fazer uma graça.",
  "A operação lava jato foi uma das melhores coisas desse país, vale a pena voltar em Moro como forma de gratidão por conta disso? Also, o Lula odeia o Moro.",
  "\"Os ministros do STF querem o bem do Brasil, eu endosso todas as decisões deles\" - MORO, Esposo da Rosângela.",
  ">>3537580\r\nBurro demais esse cara, a medida certa a se tomar é chamar uma manifestação avisar o povo que não vai mais aceitar decisões do ministro e voltar atrás no mesmo dia, onde já se viu alguém usar lógica argumentativa pra contrariar uma decisão, deve ser contra os patriotas esse cara, só quer saber de prender vagabundo, deixa os vagabundo rouba.",
  ">>3537605\r\nBaseado Esposo da Rosângela.\r\n",
  ">>3537605\r\nKek.",
  ">>3537565\r\nVocê tem noção do que aconteceu na Ucrânia, animal!? Com esse papinho proteger as instituições de hurr corrupção após a guerra civil e o conflito com a Rússia, a UE está decidindo coisas indiretamente na Ucrânia através de juízes que nada tem a ver com o país, que nem ucranianos são! \r\n\r\nÉ ESSA MERDA QUE O SÉRGIO MORO ESTÁ PROPONDO!\r\n\r\nAinda não entendeu que esse filho de uma meretriz é um agente internacional? Um agitador com interesses que não são os brasileiros!?\r\n\r\nVai ser burro assim no raio que o parta! Agora mais do que nunca está na cara de todo mundo pra qualquer um ver quem é Sérgio Moro.",
  ">expectativa: Roubar votos do Bolsonaro\r\n>realidade: agrupar os votos de Marina, coringa, Datena, Ciro, Alckmin e Pacheco",
  ">>3537331\r\nPuta que me pariu, só Deus sabe o quanto estou rindo dessa merda.",
  "==LULA PRECISA MORRER==",
  ">Bolsonaro\r\n<aprova leis feministas\r\n>Moro\r\n<capacho da esposa feminista e comunista\r\n>Lula\r\n<marionete de pautas progressistas, vai apoiar o feminismo e já até aplaudiu viados se beijando \r\n>Ciro Gomes\r\n<o único que tem bolas pra sentar a mão em mulher e feijoada, porém também apoia pautas feministas \r\n\r\nCaralho, eu o queria um presidente misógino nessa porra de país.",
  ">>3537657\r\n>só",
  ">direita não vota nele porque ele traiu o bolso\r\n<esquerda não vota nele porque ele prendeu o lula\r\nEle acha que vai ganhar como?\r\n",
  ">>3537539\r\nGrande ideia, Moro. Depois dessa Ideia a Ucrânia se tornou uma potencia, não é mesmo?",
  ">>3537667\r\nDos aidéticos do MBL.",
  ">>3537649\r\n>Ainda não entendeu que esse filho de uma meretriz é um agente internacional? \r\nPra ser sincero, eu ainda não entendi. Só sei que ele fez a lava jato que foi bom pra caralho no Brasil, pois mostrou os podres para o povão.\r\n\r\nEstou com dúvidas se voto em Moro, cabo Daciolo ou em Bolsonaro. A parte ruim de Bolsonaro é que ele colocou o Paulo Guedes que só fala merda.",
  ">>3537667\r\nSe ele for esperto, se candidata ao Senado. Se for tentar PR, vai lascar a banana de novo.",
  ">>3537667\r\nNas últimas eleições para presidente teve mais gente que anulou, votou em branco ou não foi votar do que eleitores do Bolsonaro ou do Haddad, imagino que a terceira via esteja atrás desses e de um ou outro convertido que conseguir capturar dos dois lados. Nesse sentido acho mais fácil Moro pegar parte do eleitorado que votaria no Bolsonaro do que no Lula.",
  ">>3537366\r\n>ator pornô... um ator pornô\r\nSempre perco pro Merval ficando no vácuo falando do Alexandre Frota.",
  ">>3537657\r\nNão ironicamente, acredito que ele seria a melhor opção, mas ele não passa de um meme para o povão. Confesso que fiquei feliz em ver o meu pai uma vez falando que talvez iria votar no Daciolo.",
  ">>3537705\r\nAidético.",
  ">>3537518\r\nPerdi e li na voz.",
  ">>3537667\r\nJá ouviu falar na população invisível (maioria do eleitorado)? \r\n\r\nSão pessoas que não estão nas redes sociais discutindo política, não frequentam chans, e que só levantam da cadeira no dia da eleição e votam. Moro é super amado por essa userbase.",
  ">>3537642\r\nTá explicado então, não houve interferência da PF, o PT se exime de todos crimes que cometeu, acertar 1 coisa até o merda do Bolsonaro acertou quando colocou o Tarcísio. \r\n\r\n>>3537649\r\nCalma aí cumpanhero, vai trazer o super advogado que vai delatar tudo e nunca delatou nada? Bom era quando petistas e empreiteiras roubavam a vontade né, tão sentindo o gostinho de novo, já já acaba vagabundos. Bolsopetistas.\r\n\r\n>>3537656\r\nVai lá e mata covarde. Gente que quer que os outros ajam por você são a massa marrom desse país que merece ser explorada, homens agem.\r\n\r\n",
  ">>3537518\r\nMeus lados.",
  ">>3537720\r\n>Moro é super amado por essa userbase",
  ">>3537717\r\nPor que ele está em Israel? Ele é a favor dos moedinhas?",
  ">>3537725\r\n>Bolsopetistas\r\n",
  "Eu sempre perco com os MAVs-MBL.\r\n",
  ">>3537749\r\nÓbvio, porra. É um evanjegue do caralho.",
  ">>3537762\r\nPerdi, então não temos opções, todos são sujos, irei votar nulo mesmo.",
  ">>3537741\r\n>cara que prendeu o cachaceiro maior rejeição \r\n>cachaceiro menor\r\nPra mim isso aí é puramente mentira da mídia, e olha que eu vou votar no Bolseiro.",
  "Moro é mais social democrata que o PSDB, esse cara é o famoso \"limpimho\" aquele tipo de gente que quer tudo bonitinha, bem burocratico, tudo controlado, tudo no estado, é o cara que quer desarmar geral e se puder ainda colocar coleira, um verdadeiro amante da constituição mais porca ja feita.",
  ">>3537785\r\nMoro é odiado pela esquerda por ter prendido o Lula, e odiado pela direita por ter traído o Bolsonaro por ordem da esposa.",
  ">>3537725\r\n>bolsopetistas\r\nSeu bandido de estimação Sérgio Moro, você quer dizer? \r\nO juiz bandido que prendeu um ou outro petista e ignorou todo não-petista? \r\n\r\nO juiz que faz acordão pra defender os bandidos de empreiteiras cujas informações privilegiadas ele detinha? Você ao menos ÁLVAREZ & MARSAL? \r\n\r\n",
  ">>3537741\r\n>Lula, a menor",
  ">>3537656\r\nÉ sério que a molecada consegue assistir vídeos de uma hora de youtubers?\r\n\r\nQue geração de merda.",
  ">>3537808\r\nTão chamando Moro de bandido de estimação já, o que ele roubou, fez rachadinha? Sítio? Triplex? Tem filhos bandidos?  \r\n\r\nVocês vão derreter seus filhos da puta sem caráter! ",
  ">>3537701\r\nEssa porra entra no meu top 10 de momentos mais engraçados da TV Brasileira. O conjunto da obra é maravilhoso. \r\n>o comentário desnecessário e totalmente fora do timing\r\n>o corte que a câmera faz pro cenário mostrando o silêncio geral \r\n>a olhadinha pra baixo do Merval depois de realizar o comentário de merda que fez, mas ao mesmo tempo bravo por ninguém ter o entendido\r\n>o Heraldo Pereira completamente constrangido",
  "CONTRA OS ILUMINADOS DO STF NÃO SE FALA CONTRA! \r\n\r\nVIVA NOSSOS DEUSES!\r\n\r\nAMÉM! ",
  ">>3537833\r\n>trabalhar no escritório de advocacia na empresa que ele ajudou a prender\r\nKEK.",
  "Se lembram quando o Moro condenou a Oderbrecht e depois virou funcionário de uma empresa que auxiliava a defesa da Oderbrecht?\r\n\r\n",
  ">>3537833\r\n>esse mamando rôla",
  "Quero aproveitar que todos assalariados do Carlos Nantes já entraram no fio pra pedir um emprego, eu falo mal do Moro se vocês quiserem eu sei que vocês pagam bem, consigo ficar pelo menos 10 horas por dia em chans e redes sociais, só quero uma oportunidade ",
  ">>3537833\r\n\r\nPereira, o John Smith e seus amiguinhos que brilham no escuro tão pagando quanto para você?",
  ">>3537843\r\n>eles vão deixar de votar no Bolsonaro para votar no Frouxomoro, ele sim dará um jeito no STF\r\n",
  ">>3537799\r\nFoda-se a parcela ideológica do eleitorado, sempre foram e sempre serão minoria nesse país. Tudo que o Moro precisa é de gado suficiente pra se fazer conhecido e o resto virá naturalmente já que os seus únicos \"concorrentes\" são expressamente odiados, quando em conjunto, pela maioria.",
  ">>3537833\r\nPassa mais pano pro seu bandido de estimação, passa!\r\n\r\nSeu bandido corrupto Sérgio Moro foi contratado pelo escritório americano Alvarez&Marsal, conhecido por atuar na defesa de bilionários envolvidos em corrupção. Na Alvarez&Marsal, Rato Moro atua como consultor em processos sigilosos envolvendo Odebrecht e a OAS.\r\n\r\nPor que o biografado Rato Moro, bastião do combate a corrupção, defende empresas criminosas que sua panela ajudou a combater?\r\n\r\nConflito de interesse? Desvio de função? Para onde foi a ética e a moralidade?\r\nhttps://www.redebrasilatual.com.br/politica/2020/11/moro-vai-lidar-com-recuperacao-judicial-das-empreiteiras-que-ajudou-a-destruir/\r\nhttps://jc.ne10.uol.com.br/politica/2020/11/12003343-sergio-moro-assume-cargo-em-consultoria-que-presta-servicos-juridicos-a-empreiteira-odebrecht.html\r\n\r\nA Justiça porém cortou o mal pela raiz:\r\nhttps://www.poder360.com.br/lava-jato/justica-impede-escritorio-que-emprega-sergio-moro-de-receber-da-odebrecht/\r\n...\r\nAlso, lembrando que não é a primeira vez que o bandido e corrupto Sérgio Moro faz o trabalho sujo de defender bandidos de colarinho branco.\r\n\r\nO bilionário (((Benjamin Steinmetz))), investigado internacionalmente, contratou o Rato para a sua defesa. Sem pensar duas vezes, o rato aceitou defender Steinmetz em um processo contra a Vale. Não é de se surpreender, defender o que deveria ser patrimônio nacional nunca fez o estilo do Rato.\r\nhttps://www.monitordooriente.com/20201120-sergio-moro-e-contratado-por-empresario-israelense-condenado-por-corrupcao/\r\nhttps://www.conjur.com.br/2020-dez-08/moro-assina-parecer-favoravel-bilionario-disputa-vale\r\n\r\nRecentemente Steinmetz foi condenado por corrupção em Genebra por um de seus crimes: subornos para a compra de mina na República da Guiné. Qualquer semelhança com a Vale, é mera (((coincidência))).\r\nhttps://brasil.elpais.com/brasil/2021-01-29/bilionario-condenado-por-corrupcao-em-genebra-a-vale-agiu-com-profundo-cinismo-vou-desmascara-la.html\r\n\r\n",
  ">>3537893\r\nPrefiro um homem que saiba as lutas que pode ganhar antes de travar elas do que um que ameaçe grandes lutas e se acovarde na hora que elas vão começar. ",
  ">>3537876\r\n== GALVÃO... ==",
  ">>3537657\r\n>Caralho, eu o queria um presidente misógino nessa porra de país.\r\n\r\nPor que você quer tanto alguém mandando em você?",
  ">>3537903\r\nNão tem condição do cara montar essa parede de texto sem estar recebendo nenhunzinho do ",
  ">>3537910\r\n>Prefiro um homem\r\nXiii...",
  ">>3537919\r\nO 51ede teve um AVC no meio do texto.",
  "Xii... Ciro Gomes capoeirista em suicídio-relógio.",
  "Se o Estado não roubasse nosso dinheiro não teria como político roubar o dinheiro do Estado.",
  "Não voto em desarmamentista.",
  ">>3537903\r\nAlso, ainda tem o caso Tacla Duran.\r\n\r\nA investigação está misteriosamente parada. Parece que o acordão do bandido e corrupto Sérgio Moro deu certo.\r\n\r\n",
  ">>3537910\r\nTipo o que ele fez de fugir do país para ser empregadinho da empresa que ele condenou, e os Ministros do STF desconfigurando suas decisões e os parlamentares seu projeto de lei?\r\n\r\n",
  "Perdeu meu voto, não voto em quem descumpre promessas.",
  "Juiz bandido e corrupto quer que o Estado te vacine a força. ",
  ">>3537979\r\nKek, só agora que fui reparar que foram exatos dois anos.",
  ">>3537518\r\nConfesso que perdi.",
  "Juiz bandido e corrupto que mentiu sobre a interferência do Bolsonaro na PF defendeu o bandido Wilson Witzel.",
  ">>3537649\r\nPrefiro gringos mandando no Brasil do que bostileiros corruptos indicados por nordestinos analfabetos.",
  "Se lembra quando o Moro salvou os políticos que gostava do caso Banestado e usava o Doleiro Youssef para direcionar tanto esse caso como a lava-jato para apenas alguns partidos/politicos?\r\n\r\nhttps://nilsonleviyahoocombr.jusbrasil.com.br/noticias/425417523/a-historia-do-juiz-sergio-moro-com-o-doleiro-alberto-youssef-abafada-pela-midia ",
  ">>3538013\r\nSim, sabemos que como SJW e esquerdista, todo liberal é naturalmente um internacionalista adepto do globohomo. Naturalmente também, defende seu bandido de estimação enquanto acredita no mito do juiz herói, no mito da Merda Jato combatendo a corrupção sendo que essa operação nunca passou de um pastel de vento, instrumento de uma facção contra outra.\r\n\r\n\r\n ",
  "Ainda bem que a moderação já começou a apagar e banir quem tá falando mal do mito ou bem de outro candidato. Já pensou alguém aqui começa a pensar e decide não votar mais no mito.",
  ">>3538081\r\nCalma, PSOL Kids. ",
  ">>3537991\r\nQual o sentido desse retardo dos \"liberais\" em defender medidas estúpidas como essa? Eles só perdem com isso. A direita vai ter mais raiva dele, e a esquerda vai continuar cagando pra ele. ",
  " \r\nMERDA JATO!",
  "Antes um chad na presidência da república que um corno que chora no banho e tenho isto por dito!",
  ">votar nesse literal agente da CIA\r\n\r\nHoje não, Tio Sam.",
  ">>3538115\r\nPois não são liberais, são esquerdistas.\r\nO Kogos meteu a real.",
  ">>3538081\r\nGonna Cry?",
  ">>3538121\r\n>>3538121\r\nXandão vai sair candidato?",
  ">>3538115\r\nLiberal é merda!",
  ">>3538140\r\nAcho que ele falou do capacho da Rosangela, anão. Mas não faz sentido.",
  ">política \r\n>em pleno 2024\r\nKek. Marionetes.",
  ">>3538155\r\n>>3538155\r\nO que  realmente não faz sentido é alguém perder tempo tentando defender algum candidato que não seja o que remunera o caravela. \r\nAs coisas só vão mudar aqui em 2023, pois 2022 será metade do ano forçando mentiras e a outra metade chorando e gritando FRAUDE.",
  ">>3538140\r\nXandão será o rottweiler do Bolsonaro na reeleição. Bolsonaro e Temer fecharam um acordo.",
  ">>3538155\r\n>não faz sentido\r\nEstá na cara dele, anão. Homem criado para usar outros de escada, um Übermensch bostileiro.",
  ">>3538186\r\nClaro que fecharam, primeira coisa que o cara faz depois de pactuar um acordo, perde a prisão do fundador e fim do maior canal de jornalismo favorável ao presidente, isso é que é parceria.",
  ">>3538204\r\npede\r\nFixed*",
  "Primeiro deveria aprender a falar.",
  ">>3538204\r\n",
  ">>3538204\r\nIsso é tudo em teatro. Xandão está fechado com Bolsonaro. Em 2023 quem serão presos são os jornalistas da Globo.",
  ">>3538145\r\n>eu tenho uma hipótese criada na minha cabeça de que fulano torturaria opositores\r\n>então isso justifica prendê-lo por supostos crimes de opinião\r\nNão consigo conceber a ideia de que uma pessoa realmente acredite nisso. ",
  "Minha nossa. Imagina um debate com Moro, Lula, Bolsonaro, Ciro Gomes, Datena, Dória, Mandetta, Boulos, Marina Silva, Eduardo Leite, Daciolo e Pacheco.\r\nVai ser puro lulz.\r\nNão vejo a hora de assistir essa bagaça.\r\nMaior evento do ano, tirando a Copa.",
  "Esse fio aqui tem um padrão, pode ver que no início quase ninguém estava defendendo o presidente, depois que viram que o fio não iria flopar e teria muitas respostas começaram a surgir os IDs defendendo. \r\nE mensagens contra o presidente sem replies começaram a desaparecer.",
  ">>3538222\r\n>esses triplos\r\nPor favor, não faça isso. Não me dê esperanças.",
  ">>3538241\r\nCaralho, ainda tem a Copa.\r\n2022 vai ser puro lulz.",
  ">>3538081\r\nPessoal do MBL tá pagando hora extra? Até no domingão...",
  ">>3538256\r\nCopa depois das eleições.",
  ">>3538245\r\nTome os seus remédios, Renan.",
  ">>3537539\r\n>fodendo intervenção estrangeira\r\n>saudável\r\nCaralho, já vi fantoches judaicos disfarçarem um pouco mais.",
  ">>3538204\r\nGengivão é neocon, ele é da ala que busca parceria com o governo e empresas americanas e Israel. \r\nO acordo é com a Oligarquia Nacional, que é contra isso. Ele continuou atacando os oligarcas em vez de atacar apenas os comunistas.\r\nMesma coisa com a turma evangélica, eles querem o Brasil mamando a piroca de Israel, e a oligarquia brasileira não quer saber.\r\n\r\nÉ uma pena que nossos oligarcas são analfabetos e maçons. ",
  ">>3537979\r\nSó tem filhos da puta nesse país, anão, aqui nessa merda não tem uma única opção, na verdade, o único honesto que tentou ser algo (O Enéas) foi considerado louco e ignorado por todos.",
  ">>3538294\r\nQuem são os ((oligarcas))?\r\n",
  ">>3538241\r\nLula morrerá de ataque cardíaco no debate.",
  ">>3538295\r\nEnéas só não foi condenado por corrupção porque morreu antes.\r\n\r\nhttps://www1.folha.uol.com.br/folha/brasil/ult96u53634.shtml",
  ">>3538310\r\nVelhos banqueiros (os nu não são), agro, coronéis, etc.. ",
  ">>3538286\r\nAnão, eu...",
  ">>3538349\r\n>ainnnn beeeee, stivi baaanom\r\nVocê nunca será uma mulher.",
  "Baseado.",
  ">>3538343\r\n>coronéis\r\nO que a foda? Eles mandam em algo desde quando? A minha irmã tem um sogro aposentado como coronel na PM e ele é só um boomer gente fina que fica dentro de uma chácara, ele não tem tenta importância assim como você quis falar.",
  ">>3538403\r\nNão é esse tipo de coronel. ",
  ">>3538334\r\nE você acredita nessa bosta?",
  ">>3538310\r\nLolis gostosas que secretamente comandam o mundo.",
  ">>3538413\r\nEntão é qual? Ele é coronel da PM aposentado... Qual seria o outro? ",
  ">>3538424\r\nSalve Paulo Freire...\r\n\r\nhttps://pt.wikipedia.org/wiki/Coronelismo",
  ">>3538334\r\n>>3538334\r\n((((Folha de São Paulo))))",
  "Você quer um belo exemplo de oligarga no Brasil? O da pica relatada. Preciso nem falar que ele foi ministro da agricultura e do meio ambiente, mas também foi um dos caras que mais grilou terras no Brasil, hue, só tem filhos da puta por aqui.",
  ">>3538349\r\nPutas judaicas todos são, só muda o nível de disfarce.",
  ">>3538463\nEu odeio esse cara, de verdade.\nTransformou o Mato Grosso numa merda enorme.",
  ">>3538506\r\nÉ verdade que ele tem terras do tamanho de um estado todo e que ele exporta a soja para a China lucrando em dólar? Hue, e ainda é político, esse cara vive o paraíso.",
  ">>3537539\r\nEu prefiro um supremo internacional do que está merda do que está aí hoje. ",
  ">>3538526\nVerdade absolutíssima. O cara é um barão por aqui. \nMesmo sendo ex-governador,  é como se fosse um ''puppeteer''. o frouxo atual do DEM não faz bosta nenhuma e parece ser controlado pelo Maggi.",
  ">>3538608\r\nO presidente e o stf são fantoches deles também, cara.\r\nA única vantagem dessa turma é que eles não são estrangeiros.",
  ">>3538608\r\nQueria saber como ele começou a vida dele, pois ele tem sobrenome italiano e os italianos vieram para o Brasil morrendo de fome, e o cara enricou rápido demais... ",
  ">>3538310\r\nOs fazendeiros que derrubaram o império.",
  ">>3537725\r\nJá se inscreveu no meu novo curso, irmão de batalha?",
  ">>3537833\r\n>esse irmão de batalha delirando",
  ">>3537656\r\nQue sujeito estranho. "
]
