[
  "PUTA MERDA!\r\n\r\nEUA,2021:\r\n>pretaiada em todos os filmes e séries\r\n>viados em tudo\r\n\r\nChina, 2021:\r\n>filmes patriotas\r\n>comédia bonitinha para a família\r\n",
  "Os Judaicos Unidos já eram sojados e lacradores nos anos 40 e 50. Tanto que se lutaram junto com os comunistas contra o Eixo. E financiaram o comunismo da União Soviética.\r\nLeia o que os fascistas é nazistas escreveram sobre os Judaicos Unidos.",
  "O problema é que não consigo assistir filmes de asiáticos.\r\n\r\n",
  ">>3537212\r\nhttps://rarbgproxied.org/torrent/y5qjdwu\r\n\r\nEsse é muito bom.",
  "Cada chinês atuando é um chinês a menos em uma barraquinha de pastel.",
  ">>3537212\r\nAssista os filmes coreanos.\r\nSão praticamente filmes americanos com atores xing-ling.\r\n\r\nQuando tiver brio, assista os japoneses. ",
  "Eu nunca assisti a filme chinês algum. Já assisti a filmes coreanos, japoneses, tailandeses e até mesmo feitos em hong-kong, mas jamais assisti a um puramente chinês.",
  "MAV xong xong deve ter perdido -9999999 créditos sociais e agora está shillando o partido no chan, para voltar a ser um cidadão xing xong.",
  "https://rollingstone.uol.com.br/entretenimento/por-que-apple-foi-proibida-de-ter-app-da-biblia-e-corao-na-china/\r\n\r\nOk,membro do PCC e quando vai falar disso aqui? ",
  ">>3537268\r\n>perdido -999999 créditos\r\nEntão ele ganhou 999999 créditos?",
  ">>3537268\r\n>MAV xong\r\nPerdi. \r\n>>3537287\r\nExatamente. Se não fosse por isso, eu iria pra a China ou Rússia sem pensar duas vezes.",
  ">>3537239\r\nEu só assisto animes. É impossível assistir filmes (((americanos))) e não gosto de live-action com atores insetóides.",
  "Onde consigo assistir esse filme da batalha? Não encontro o torrent. Parece baseado, ainda mais que está só com 3 estrelas.",
  "Sage & Hide Shitna threads.",
  ">>3537408\r\nAnimes estão sendo infectados também, com aqueles personagens andróginos e ambíguos que você não sabe se é homem ou mulher.",
  ">>3537408\r\nAliás, saiba que casais envolvendo um humano e um humanóide, robô, alienígena, ou demônio é uma alegoria ao interracial.",
  ">>3537450\r\nSempre houve.",
  ">>3537448\r\nCalma, Goldstein. ",
  ">>3537559\r\nVeja hokuto no Ken por exemplo, até a bichona parece ser mais masculina que o Rambo, caralho.\r\n",
  ">>3537408\r\nEu assisto ambos, mas atualmente estou lendo mais mangás do que vendo animes.\r\n\r\nOntem assisti Duna e achei muito bom. Tipo de filme que vale a pena ver no cinema.",
  "Vou ter que me acostumar a ver filme asiático, mas qualquer filme que não é americano eu acho muito estranho.",
  ">cinemas mal voltaram a abrir no ocidente\r\n<muh bilheteria da china mêo",
  "Also, mais um fio do MAV China.",
  "Olá, eu sou um WUMAO e faço um post/fio relacionado com a China a casa 10 minutos.",
  ">implicando que não estejam usando a estratégia do Edir Macedo",
  ">>3538010\r\n>cada",
  ">>3537424\r\nTambém estou esperando um torresmo de qualidade, mas parece que o filme está nos cinemas ainda.\r\nAssista o Operation Red Sea. Eu vi e gostei muito.",
  ">>3537287\r\nBaseada China, proibindo doença mental.\r\nDeixe os conhecimentos das eras para quem é digno e longe dos profanos.",
  ">>3538338\r\n>fedora e MAV-China\r\nO absoluto estado. Todo ateu e paganista é esquerdista.",
  ">essa propaganda anti americornos\r\n\r\nApesar disso parece ser bem meh, não assistiria.",
  "BASEADO ESTADO ETNO-FASCISTA!",
  ">>3537995\r\n",
  ">>3538518\r\n>ETNO-FASCISTA\r\nPerdi. O povo han é mais miscigenado que o brasileiro.\r\nAlso,\r\n>comunista\r\n>fascista\r\nVai estudar, criança.",
  ">>3537287\r\nPorque permitiriam a divulgação de religiões do oriente médio? Não cometerão os mesmos erros do europeus que abandonaram suas relgiões nativas para adorar um judeu no palito.",
  ">>3538692\r\n>china\r\n>religião\r\n>porque\r\n>pagaynista\r\nPuta que pariu.",
  "Eu fecho com a baseada China/Rússia.",
  "COMO CHINA LIDA A DEGENERAÇÃO, BRASILEIRO A APRENDE CHINA APRENDER CHINA, VER LIDAR, LIDA DEGENERAÇÃO, DO COMBATE PARA! RECOMENDO AMIGO TÓPICO A, JÁ VEM POSTADO ANTES LINK! OBRIGADO, A VER.",
  ">>3538692\r\nBASEADO!",
  ">>3538685\r\n>povo han é mais miscigenado que o brasileiro",
  ">>3538692\r\nBaseadíssimo.",
  ">>3538812\r\nVai chorar, mutt?",
  ">>3538426\r\n>esse esquerdista com prolapso explodindo ",
  ">>3538831\r\nVocê nunca será Han, subhumano.",
  ">>3538844\r\n>mamador do partido comunista chinês chamando alguém de esquerdista\r\nVocês conseguem ser piores que os shills do MBL.\r\n>>3538860\r\nGraças a Deus.",
  ">>3538860\r\nAdoro comer rã frita, com limão fica uma delícia.",
  "Por que os chineses são tão baseados?",
  null,
  "Fazem alguns dias que o Caravela está sendo alvo da propaganda chinesa. Só hoje eu vi uns 4 fios lambendo o saco dos comedores de morcego.\r\n",
  ">>3538276\r\n>Operation Red Sea\r\nAchei o torresmo, mas com menos de 10 seeders. Você usa VPN para entrar no Pirate Bay? Eu busco por aquele the pirate bay proxy, mas não é a mesma coisa.",
  ">>3538904\r\nLeia esse fio >>3538132\r\nEstão lacrando descaradamente.",
  "Sempre perco com a bunda ardida que os baseados chineses causam nos esquerdistas.",
  ">>3538860\r\nKek, nem você. Não existem mais Han legítimos, miscigenaram até não sobrar mais nada.",
  ">>3537450\r\nMas anime sempre foi essa viadagem e personagens masculinos sempre foram vilões ou fracos. ",
  "Os baseados chineses vão dominar o mundo e não tem nada que vocês possam fazer!",
  "Tá e quando a China vai parar de exportar yaoi? 90% da animação chinesa consiste em afeminados e yaoi.\r\n",
  ">>3539009\r\nA política de um filho só danificou os chineses.\r\nA vasta maioria são viados e travecos. Só é entrar no chan deles.",
  ">>3538893\r\nPost sub apreciado. ",
  ">>3539009\r\nNem sabia que existia animação chinesa. De qualquer forma o baseado Imperador Xi Jiping já disse que vai proibir essas judiarias. ",
  ">>3539073\r\nPois ela existe e não tem nada a ver com Three Kingdoms. É boiolagem pura e com homens mais afeminados que o anime padrão.",
  ">>3538338\r\n>>3538692\r\n>>3538929\r\nBaseados. \r\nCuidado! Existe moderadores que são submisso aos judeus. Não todos, mas tem.",
  ">>3539118\r\nSão os esquerdistas americanos tentando subverter a baseada China com judiarias. O Imperador Xi já disse que vai tomar providências.",
  "Animação chinesa é extremamente gay e sojada. 90% é yaoi. Olhem os mais populares. \r\n\r\nhttps://www.anime-planet.com/anime/tags/chinese-animation",
  ">>3539148\r\nVão ter bastante trabalho. Casais de afeminados parecem ser regra pra animações chinesas terem público. ",
  ">>3539222\r\nCulpa dos comunistas americanos tentando subverter a cultura tradicional e conservadora chinesa com degeneração.",
  "Não gosto de entretenimento insectóide.\r\nApesar dos filmes serem muito mais higiênicos do que a propaganda demoníaca no Ocidente, os chineses/coreanos/cupins/etc não sabem atuar, parece sempre uma imitação de AI protótipo sobre como seres humanos agem. E não é restrito a isso, a própria direção de algumas séries leva ao comportamento esquisito dos personagens, com eles chorando demais, agindo friamente com amigos, entre outras bizarrices que nem um autista faria.",
  ">>3539269\r\n>cultura tradicional e conservadora chinesa\r\nAnão...",
  ">>3539269\r\nQuer dizer que os comunistas americanos estão tentando subverter a baseadíssima cultura chinesa? Malditos! Todo americano é um comunista! ",
  ">>3537152\r\n>>3537333\r\n>>3537572\r\n>>3538338\r\n>>3538518\r\n>>3538692\r\n>>3538780\r\n>>3538799\r\n>>3538812\r\n>>3538823\r\n>>3538844\r\n>>3538860\r\n>>3538882\r\n>>3538929\r\n>>3538979\r\n>>3539073\r\n>>3539127\r\n>>3539148\r\n>>3539269\r\n>>3539420\r\n",
  "Eu não assisto nada. \r\nNão tenho televisão, nem sofá. Se fode aí com estas bostas de filminho. Poste tetas. ",
  ">>3539495\r\nSalve a versão com a sobrancelha pintada, caguei na anterior.",
  "Eu quero uma guerra na asia. ",
  ">>3538909\r\nEu devo ter baixado pelo RARGB.\r\nNão entro no Pirate Bay porque uso o Puppy Linux e é uma merda colocar proxy nessa porra.",
  ">>3539532\r\nEle devia ter a pele amarela igual os soyjaks chineses.",
  ">>3539767\r\n",
  ">>3537192\r\nA propaganda começou a ganhar coragem por volta dos anos 80, a partir daí foi ladeira à baixo, até o fundo do poço que estamos agora em que tudo tem preto e viado, e outras forçações de esquerda.",
  ">>3539548\r\nNem fodendo.\r\nNão quero bagunça no meu quintal.",
  ">>3539894\r\nO olho parece parte da sobrancelha, está estranho.",
  ">>3539894\r\nBaseado.",
  ">>3539917\r\nAgora está atendendo aos seus gostos, doutor?",
  ">>3537450\r\n>>3537504\r\nA China já invadiu o mundo dos animes?\r\nSe sim, o que eles já produziram?\r\nSei que eles já invadiram o mundo dos joguinhos.",
  "Quem vai ver um filme onde não dá pra saber se o personagem principal é o Ping o Ling ou o Xing?",
  ">>3539957\r\nhttps://myanimelist.net/anime/producer/1727/Tencent_Penguin_Pictures\r\nhttps://myanimelist.net/anime/producer/1325/Haoliners_Animation_League\r\n",
  "ATENÇÃO! \r\nEstamos sendo invadidos por MAVs Comunistas Americanos tentando difamar a baseadíssima China. ",
  ">>3537152\r\nVou ver esses filmes hoje, mas acho que não acharei.",
  ">>3537627\r\nVá tomar no cu, não fale mal do Yuda, ele foi macho até o fim.",
  ">>3537152\r\nO terror do globohomo.",
  ">>3540057\r\nBicha.",
  ">>3537995\r\nÉ pior do que você imagina. Filme asiático, principalmente chinês, é pura propaganda chinesa. De resto, acho que filme pasteleiros e coreanos são a salvação. ",
  "4 FIO PRO CHINA JÁ, QUE PORRA É ESSA? O MODERAÇÃO VAI DEOXAR ESSE LAMBE BOTA DO XI PONG PING TRANSFORMA NO 1500 NUM QUINTA COLUNA CHINESA? BAN NESSE PORRA AGORA!",
  ">>3539009\r\nOs animadores são de Taiwan e Hong Kong, lá a viadagem é liberada.",
  "Quem é contra a BASEADÍSSIMA CHINA é comunista.",
  ">>3542933\r\nVai dormir, Arthur Zhang, amanhã você tem que cuidar da pastelaria da sua mãe",
  "Vá pra lá então.",
  "OS CHINESES SÃO BASEADOS DEMAIS!"
]
