[
  ">2021\r\n>usando dinheiro físico\r\nEu espero que você não esteja fazendo isso. Pago tudo com pix, Samsung pay(sem usar o cartão físico) e Picpay para gerar cashback. Só otários usam dinheiro físico em 2021. ",
  ">esse malabarismo para justificar que é um Faria Lima\r\nCalma, bicho. Aqui onde eu moro **(bairro de branco)**, os Severinos da minha região não ficaram adeptos com as novas tecnologias do judeu da blockchain. **Tudo questão de tempo, OP.**",
  "Ando com dinheiro físico para comprar em alguns lugares que dão desconto \"no dinheiro\". ",
  ">>3538439\r\nRecebo esse desconto para pagar por pix. Não tem a taxa do débito e o vendedor não tem que ir no banco para depositar.",
  "Assaltante do PIX cruza o seu caminho.\r\nO que tu faz Faria Limer?",
  ">>3538459\r\nO desconto não é por causa da taxa de cartão, é porque dá para sonegar.\r\nMas isso é mais coisa de estabelecimento pequeno. ",
  "É isso aí, goy! Dinheiro físico é coisa de sonegador e terrorista...",
  "Só prata e ouro são dinheiro, o resto é judiaria.",
  ">cashback\r\nAté hoje não sei o que é isso.",
  ">>3538527\r\nVocê compra algo e recebe um troco de volta, por exemplo:\r\n>compra algo que custa R$1000\r\n>ganha R$10 de volta",
  ">>3538569\r\nNunca perdi meu tempo com essas merdas.\r\nCoisa de pobre miserável. ",
  "Realmente. \r\nEm 2021, compensa bem mais pagar digitalmente do que pagar com dinheiro vivo, mas eu escolho a última opção só pelo fato de eu me sentir um Deus quando eu pego essas cédulas monetárias criadas com um design exclusivamente Brasileiro na mão.\r\n\r\nComo é bom ser classe média-alta no Brasil, cacete. ",
  ">eu\r\n>5 mil reais no Picpay\r\n>nunca recebo promoção de porra nenhuma\r\n<minha vó\r\n<4 reais no Picpay\r\n<LITERALMENTE TODO DIA recebe promoção de cashback, desconto em boleto e até dinheiro de graça (usando cupom)\r\n\r\nO judeu é um filho da puta.",
  ">usando pix\r\n>deixando claro pra receita federal todas suas transações \r\nCada vez pior.",
  ">>3538474\r\nComprei um tablet e coloquei meus aplicativos da Clear, binance e bancos onde deixo minhas reservas nele. Meu celular só tem o aplicativo da PicPay e do iti, onde deixo o saldo para eu pagar despesas da semana. \r\n>>3538488\r\nEle poderia mandar bloquear sua conta ou mandar a PF buscar o dinheiro que está debaixo do seu colchão. ",
  "Sua pica parece um ratinho.",
  ">>3538615\r\n>guardando dinheiro no PicPay\r\nAnão...\r\nhttps://www.suno.com.br/noticias/picpay-alvo-processos-devolver-dinheiro/",
  "Como ganhar cashback com o picpay?",
  ">>3538629\r\nE se o ladrão manjar isso e te matar porque você propositalmente escondeu seu dinheiro no tablet ao invés do celular pra ele roubar?\r\nVou mandar a real.\r\nSe encontrar um assaltante PIX, it's over.\r\nAndar sem o celular é o melhor que tu pode fazer.",
  ">>3538656\r\nGanho 20 reais por mês com o rendimento. 100% nem aí.",
  "Eu também uso pix, Judeu, eu adoro a segurança que o governo provê ao rastrear instantaneamente todas as minhas transações.",
  ">>3538717\r\nO tablet fica em casa, então não há nada que ele pode fazer quanto a isso. ",
  ">>3538733\r\n>leva tiro na cara\r\n>\"pelo menos não tocou no meu pix :)\"\r\n\r\n",
  ">>3538717\r\nQue tal simplesmente não ter o aplicativo do banco e andar com um cartão?"
]
