[
  "Imaginem se todos os usuários do 1500chan, ganhassem 20k de salário? (até os mais sequelados)\r\n\r\nÉ isso que o governo Chinês quer!\r\n\r\n''''Prosperidade comum': a doutrina 'igualitária' que avança na China e impacta o mundo'''\r\n\r\nA defesa de uma sociedade menos desigual e com disparidades menores entre ricos e pobres não é uma ideia nova na China, mas tem ganhado força na retórica de autoridades chinesas - em uma busca por uma \"prosperidade comum\" que, embora foque na população local, tem o potencial de provocar enormes repercussões no resto do mundo.\r\n\r\nA China diz que suas políticas para reduzir a desigualdade são exatamente aquilo de que o país precisa neste momento, e a \"prosperidade comum\" se tornou uma das principais bandeiras defendidas pelo presidente Xi Jinping nos últimos meses.\r\n\r\nhttps://g1.globo.com/mundo/noticia/2021/10/24/prosperidade-comum-a-doutrina-igualitaria-que-avanca-na-china-e-impacta-o-mundo.ghtml\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">mais um fio do mav-china\r\nPuta que pariu, filho da puta.",
  ">todo mundo começa a ganhar 20 mil\r\n>5kg de arroz passa a custar 2 mil reais",
  "Tu nem sabe falar mandarim, criança.",
  "É sim, igual na Venezuela. Acabou a desigualdade, todos vivem na miséria.",
  ">>3538089\r\nEsse tipo de política funcionará quando a maioria da mão de obra de um país for composta por AI e robôs. China deve ter alguma merda escondida na manga.",
  ">>3538110\r\n>defendendo terrorista e homem-bomba\r\n\r\nTodo muçulmano é mau-caráter.",
  null,
  "EU ME AJOELHO.",
  "Não adianta ganhar 20k se o dinheiro não vale mais nada. Você ao menos Venezuela e Cuba?\r\nNão dá certo. ",
  "Enquanto isso, no ocidente...",
  ">>3539863\r\nE mesmo assim está na frente da shitna.",
  ">>3538053\r\n>>3538134\r\n>>3538147\r\n>>3539831\r\n>>3539863\r\n",
  "Eu me ajoelho.",
  ">>3539911\r\nSai do chan, Trump.",
  "parabéns, OP, mais 20 pontos de crédito social, continue assim! O partido comunista chinês agradece sua dedicação às causa proletária",
  "Fodendo Jackie Chan aprova essa postagem.",
  "Eu me ajoelho.",
  ">presidente xi jinping\r\n>presidente\r\n>g1\r\nKek, os caras defendendo ditador de ditadura totalitária na cara dura."
]
