[
  ">0:45\r\nVocê também caiu no conto do \"Silvio Santos camelô empreendedor\"?\r\nEle já era da elite econômica e ganhou a concessão de televisão de mão beijada pelos generais do regime militar.",
  "Sim, ele é descendente direto de sefarditas importantes. Mas a parte de ser camelô é verdade. Quem ajudou ele a se erguer como empresário foi o pai do Carlos Alberto de Nóbrega, Manuel de Nóbrega, que meio que \"adotou\" o Silvio Santos.",
  "Não sei se acreditavam ou não, mas meus pais pagaram muito almoço pro judeu. Principalmente com aquele carnê do baú, em vez de comprarem um só para conseguir pagar, caíam na conversa dos vendedores e compravam vários. Aí não pagavam  e jogavam fora, e nem ao menos percebiam que ao terminar podiam retirar nas lojas do baú aqueles produtos superfaturados. ",
  "Silvio Santos enriqueceu com os carnês do Baú. Depois disso que veio o SBT.",
  "Els só inventou essa história para iludir o goyim de que eles têm chance de ascender socialmente dessa forma, além de ganhar a simpatia com sua suposta história de superação.",
  ">>3538503\r\nE qual a origem do Manuel de Nóbrega?\r\n\r\n>>3538557\r\nExatamente, o resto é cope.",
  "Geleias?",
  ">>3538686\r\nÉ pra colorir?",
  ">>3538686\r\nNão, eu não tenho vontade de ser superior a ninguém, eu só não quero que ninguém me domine economicamente. A família dele é de uma classe nobre que sobrevive com privilégios desde a idade média e isso não tem nada de livre-mercado, caso você também seja adepto disto.",
  ">>3538834\r\nNa idade média os judeus não eram perseguidos por ficarem de banqueiragem?",
  ">>3538849\r\nNão, você ao menos assistiu o vídeo?\r\n\"Judeu\" era como um título, já que para cristãos a usura era proibida pela [[[igreja]]] os reis contratavam \"judeus\" para serem \"ministros da economia\". Além do mais, os \"judeus\" eram como um intermediário comercial entre o mundo cristão e o islâmico.",
  ">>3538925\r\nEm resumo, no fim das contas era tudo política.\r\nPolítica pra manter o status da elite econômica já previamente estabelecida desde o império romano.",
  ">>3538947\r\nQuando o império acabou as elites se mantiveram? Não virou baderna com saques? Inb4 não.\r\n\r\n>>3538925\r\nNão vi, vou ver.",
  null,
  ">>3538983\r\nO império romano caiu, mas a elite não.\r\nSeria o equivalente aos EUA invadir o Brasil, vai chegar uma hora que o Brasil vai acabar mas eles vão pensar:\r\n>ok, precisamos estamos aqui e precisamos manter o controle, vamos negociar com quem já tem a estabilidade regional pra formar uma aliança\r\nE ai eles viram sócios da Família Sarney.\r\n\r\n>>3539220\r\nBom vídeo, obrigado. Gosto desse Rabino e do Protestante ali, o padre não conheço. Eu não tenho nada contra judeus, pelo contrário, acho injusto a perseguição que alguns sofrem. A minha implicância é contra a falácia do mito \"Silvio Santos camelô\" e com os illuminati - a elite econômica que nos controla - que NÃO são os judeus, eles apenas usam do nome e do histórico de privilégio social antigo pra se aproveitar disso, mas culpar judeus como os anões aqui fazem é puro ataque a um espantalho.",
  ">>3539682\r\n>a elite econômica que nos controla - que NÃO são os judeus\r\n\r\nEles não tem ascendência Judaica? Alguns membros da família Rothschild, por exemplo, financiaram o surgimento de Israel.",
  ">>3540094\r\nNão são judeus por religião, são judeus por título.\r\nE nem todos tem o título de \"judeu\", enquanto que existem muitos judeus verdadeiramente religiosos que são cidadãos comuns, normais, alguns até pobres e que inclusive foram os mortos na 2ª guerra mundial.\r\nPortanto é injusto o que alguns anões fazem de colocar tudo nas costas de qualquer judeu indiscriminadamente.\r\nO problema nunca foi o judaísmo puro, religioso.",
  ">>3539682\r\n>Eu não tenho nada contra judeus, pelo contrário, acho injusto a perseguição que alguns sofrem\r\nNem esconde mais, não é mesmo? Rato imundo.",
  ">>3540233\r\nEu também não tenho nada contra os baseados judeus e atualmente fecho duro com eles, que como falei, são baseados. ",
  ">>3540205\r\n>O problema nunca foi o judaísmo puro, religioso.\r\n>Literalmente a Bíblia deles diz que eles são um povinho especial e devem subjulgar todo o resto"
]
