[
  "Como se preparar para o maior antro de degeneração do século? Postem manodicas de como se dar bem no carnaval de 2022.",
  "Vou vender bebidas, dá pra tirar 700 reais por noite.",
  ">Postem manodicas de como se dar bem no carnaval de 2022\r\n==Não indo.==\r\n/fio",
  ">Vidya no computador\n>volume no máximo de Metallica\n>jogar até a madrugada e fumar um cachimbo",
  "Qual cidade?\r\nSe for bh tem os bloquinhos certos que não tem confusão e mulher piranha. ",
  "Acompanhando.",
  ">>3538103\r\nQual os certos?",
  "Acho que é só tomar um papel, beber umas doses de whisky e andar por aí bebendo cerveja e deixando seu corpo cair sobre as vagabundas até uma aceitar.",
  "Todos seus colegas de trabalho devem ir curtir, aproveite pra vestir a camisa da empresa e trabalhar hora extra.\r\nDepois é só aproveitar a promoção.\r\nTrabalhe enquanto eles se divertem.",
  "teste.",
  ">chegue nas novinhas mais altinhas de bêbadas\r\n>????\r\n>profit",
  "Chegue nas jovens senhoritas dizendo que já está 100% vacinado e pede para ela lhe dar um beijo para comprovar.",
  ">>3538133\r\nTrabalhe enquanto eles se divertem.\r\nEstude enquanto eles dormem.\r\nBata punheta enquanto eles transam.\r\nTrabalhe 10 dias por semana.\r\nDurma 2 horas por mês.\r\nTome banho -10Cº\r\nComece ontem.",
  "Carnaval é só chegar, não tem oportunidade igual a essa pra um falho em festa nenhuma mais durante o resto do ano.",
  "Não tem muito segredo. \r\nFoque nas vadias bêbadas, fique longe de brigas, tome alguns goles de cachaça para criar brio, e o resto é com você.",
  ">>3538129\r\nTem que ver os dias pra criar a agenda, mas os melhores são; \r\n>tchanzinho da zona norte\r\n>alô abacaxi\r\n>corte desvassa\r\n>havaianas usadas \r\n>filhos da puc\r\n>garotas solteiras\r\n>se flopar nunca existiu (tem muito viado, mas dá muita mulher bi underage)\r\n>então brilha, apesar de ser lotado é tradição do carnaval\r\nDepois é só ir mesclando com outros blocos e festas privadas como no mirante. ",
  "Acho que vou só pra ver se as vagabundas tentam algo comigo, aí eu dispenso elas e aumento minha autoestima.",
  "Estou querendo ir, nunca fui em Carnaval de rua, mesmo morando na cidade referência dessa festa.",
  "Vou enjoar duro jogar balas peculiares na bebida de desconhecidos. Curta bem seu carnaval, anão, talvez seja seu último.",
  ">>3538356\r\nCuspi meu refri, arrombado.",
  ">>3538103\r\n>>3538255\r\nBaseado anão mineiro.",
  ">ele não faz uma processão elaborada no estilo medieval, vestido de bobo da corte, com Bumba meu boi e pessoas com máscara de animais ao lado tocando músicas folclóricas tradicionais\r\nComo é ser folialet, anão?",
  ">>3538073\r\n>dando /fio no próprio post\r\n\r\nDivulgaram o chan numa panela do cancro.",
  "Sou autista sem experiência social, 27 anos. Depois de um tempo na academia, peguei um shape decente, estou pensando em ir com máscara (pois tenho vergonha do meu rosto, de verdade) e ir sem camisa pra mostrar o shape. É muito autismo isso? Existe alguma fantasia de algum personagem que esconde o rosto e mostra o corpo?",
  "Como conseguir ir além do beijo (boquete, punheta ou sexo) nos bloquinhos?",
  ">>3538482\r\n/fio",
  "Conheço essas vagabundas de vista.\r\n",
  "Ok, anões. Pergunta séria.\r\nComo que é a forma correta de reagir quando uma mulher está claramente afim,\r\nse aproxima e começa a rebolar a bunda na minha direção, igual a do OP?\r\nDevo pegar na bunda dela? Na cintura? Dançar junto? Nunca dancei funk.",
  "Quando que vai ser o carnaval?",
  "Literalmente só puxar ferro até lá, e fazer dieta. O resto é história.",
  "O absoluto estado.",
  ">>3538513\r\nUse a fantasia de bicha espartana.",
  ">>3538054\r\nComo proceder? Also, o Carnaval é de dia.\r\n",
  "É seguro desfrutar de JBs no carnaval?",
  "Eu não vou.",
  ">>3538567\r\nTambém não sei. Uma vez, no ensino médio, uma funkeira bucetuda cara de cavalo estava afim de mim, um belo dia ela foi esperar o ônibus no meu ponto e começou a mexer comigo, depois começou a cantar funk e a dançar rebolando. Eu não soube o que fazer e fiquei só parado, depois o ônibus dela chegou e eu fiquei lá. Era o último dia antes das férias, quando as aulas voltaram ela nem lembrava de mim.",
  ">>3538772\r\n100% não arruma nada. \r\nCarnaval é a época do ano pra isso, mas tenha bom senso, jb é diferente de criança. \r\nTentar algo com muié claramente menor de 14 é pedir pra apanhar do povo no meio da rua. ",
  ">>3538772\r\nMulher não é objeto de consumo pra você \"desfrutar\", não! Acorda, machista!",
  ">>3538817\r\nA ideia é desfrutar de fofinhas entre 15 e 18.",
  ">>3538830\r\nBaseado.",
  "Op, é simples: \r\nOu você tem um corpo legal ou não tem. 2020 eu **suguei umas 20 rolas por tabela** beijei umas 20 mulheres no carnaval de Olinda e eu apenas só fazia apontar e chegava. Kek, teve até uma estudante de memecina que ficou abismada com meu jeito.",
  ">>3538846\r\nComeu alguma ou no mínimo um bolagato ou punheta?",
  ">>3538846\r\nPegou a medicina?",
  ">>3538829\r\nMordi.",
  ">>3538846\r\nMeu jeito do que?",
  "Como vocês se importam tanto com beijinhos? Se não for para ganhar no mínimo uma mamada, não tem graça. Ficar animado com beijinho é coisa de criança (a não ser que seja com JBs gostosas).",
  ">>3538859\r\n>bolagato\r\n>imediatamente pinto um gato na cabeça\r\nToda fodendo vez. Que gíria de merda, tinha que se roaulista.",
  ">>3538859\r\nComi ninguém. É muito rápido e meter o pau ali é 100% de chance de pegar dst.\r\n>>3538861\r\nSim. Ela tinha uns 1,6 e eu tenho 1,83 m. Levantei ela e pendurei em mim.\r\n",
  "Como curtir carnaval com segurança no Rio de Janegro? É bom ir pra região dos lagos? Capital? Niterói?",
  ">>3538868\r\nDe apontar com o dedo e chamar igual cachorro.",
  "É possível fazer uma grana vendendo bebidas e pegar JBs ao msm tempo? Como conciliar os 2 e sair lucrando?",
  ">como profitar JBs no carnaval?\r\n>pesquisar.\r\n<nova ou usada, senhor?",
  "Deixem as JB's em paz para os homens de bem, seus promíscuos...",
  ">>3538945\r\nSe não conseguir comprar uma nova, procure uma **balzaca**seminova na OLX!",
  ">>3538756\r\nRecomendo a todos fitfags a fazerem isso.\r\nUm ex colega de faculdade meu fez isso em 2018 e ele ficava cercado de vagabundas no bloquinho.\r\nEnquanto isso, eu, estava trancado em casa jogando Starbreak já que eu não me sinto bem fora de casa, fora que sou feio como a desgraça. ",
  "Profitei numa tarde seis depósitos no carnaval de 2018 da cornomotiva. Não sou fitfag, apenas usei uma roupa que parecia um uniforme militar, óculos escuros e falava qualquer bobagem pra primeira vagabunda que fizesse contato visual comigo. Se quiserem, eu relato com mais detalhes.",
  ">>3539324\r\nSó as bobagens.",
  ">>3539429\r\n\r\n>loirinha 7/10 em grupo de depósitos, padrão baixa renda\r\n>de repente briga entre dois marginais no meio da avenida, abre-se um grande clarão no meio do bloco\r\n>chego perto da loirinha, puxo assunto na hora: “que bosta, tem gente que vem só pra brigar”\r\n>”é verdade mêo, as pessoas vêm com ódio pra cá”\r\n>retruco “o que acha de fazermos um pouco de amor nesse ódio todo?”\r\n>amigas perdem os lados na hora\r\n>começam a gritar em uníssono “BEIJA! BEIJA! BEIJA!”\r\n>???\r\n>profit.\r\n\r\nAté hoje perco os lados com essa merda, hue. Depois relato os outros.",
  "Postem mais fotos de plaquinha. ",
  "Quase dá vontade de ir pro Rio de Janegro.",
  ">vá para o carnaval solteiro\r\n\r\nBem simples. Melhor não profitar do que tomar guampa.",
  ">variante DeltaSigmaProcópio vindo aí\r\n>acha que terá Carnaval\r\nSenti. ",
  ">>3539516\r\n>“o que acha de fazermos um pouco de amor nesse ódio todo?”\r\nKek, achei cringe, mas você profitou. O que importa são os resultados, não métodos. ",
  "O absoluto estado. ",
  "Cadê os suzaninhos quando se precisam deles? Só atacam escolas e matam inocentes, enquanto carnaval tem a maior concentração de vagabunda, bicha e degenerado por m².",
  ">>3538756\r\n>>3539242\r\n\r\nEstou pensando em pegar a ideia do >>3539324 e ir com uma balaclava imitando um soldado/miliciano/alguma merda do tipo, e sem camisa, ou com camisa aberta.",
  ">>3540254\r\nVai ficar parecendo um gogo boy e não vai conseguir beijar.",
  ">carnaval\r\nEu nunca mais irei nessa merda, lembro que fui em 2020, e cheguei mega bebâdo em casa.\r\nEu fui dormir, e então acordei como se algo estive passando no meu corpo, como fosse uma energia tomando conta de mim, eu tentava gritar por socorro, mas a minha voz tinha se transformado em um rosnar, como fosse um lobo ou lobisomem, e também não conseguia me mover.\r\nEu rezei mentalmente para Deus me livrar disso, e então consegui.\r\nQuando eu levantei para ligar a luz, eu vi uma sombra do lado da minha janela sinistra, que quando eu olhei pra ela, chegou a levantar voo e foi embora.\r\nAté arrepiei digitando isso.\r\nDizem que o carnaval é no mesmo período que o da quaresma católica, e já ouvi dizer que é quando a bruxa fica solta.",
  ">>3540373\r\nColocaram merda na sua bebida.",
  "Ser branco é uma vantagem no carvanal? Digo, ser branco mesmo. Pele branca, cabelo liso, altura razoável (1,80)? \r\nNão sou nenhum bonitão, mas acho que sou mais bonito que 80% dos pardos que vejo por aí. \r\nTenho 21 e nunca fui em um carvanal. É tranquilo ir sozinho? "
]
