[
  "O quê vale mais a pena?\r\n>perder meu tempo atrás de um diploma \r\n>trabalhar duro juntando dinheiro para fazer algo relevante\r\nO objetivo principal é ser rico.",
  "Estudar para medicina no nordeste, a média de nota lá é menor que nas grandes cidades. Investimento é cilada no Brasil, a não ser que você seja muito bem afortunado e tenha contatos no meio.",
  "Faça logo ambos, OP. Só se matricular para algum curso específico a noite, e trabalhar dia inteiro por apenas 6 horas.",
  "Depende amigo, você precisa especificar melhor. Que trabalho está falando? Estoquista em uma loja ou escrevente concursado? E a faculdade, filosofia ou medicina? Você precisa avaliar seus caminhos. O trabalho é responsável por tornar você rico, a faculdade só é útil se te proporcionar um trabalho altamente remunerado para te fazer chegar lá sem dificuldade. Você vai trabalhar com ou sem faculdade, a questão é se o seu trabalho sem ela é capaz de te proporcionar isso. ",
  ">O objetivo principal é ser rico.\r\nJá começou errando, OP.\r\n\r\nA ganância não vai te levar a lugar algum.",
  ">perder meu tempo atrás de um diploma\nEssa é a mentalidade do brasileiro. Por isso que faculdade foi banalizada e diploma perdeu o valor. Faculdade é para aprender, não pra pegar diploma. \n\n>O objetivo principal é ser rico.\nEntão empreenda. Ninguém fica rico com faculdade.",
  "Dado o objetivo. É melhor trabalhar.",
  ">>3538470\r\n>estoquista em uma loja ou escrevente concursado\r\nProvavelmente irei trabalhar em algum mercado de esquina, ou algo do tipo.\r\n>faculdade\r\nSe eu quisesse fazer, faria algo que julgo útil em áreas que eu gostaria de trabalhar, como economia, analise e desenvolvimento de sistemas, administração ou até mesmo direito.\r\n>a questão é se o seu trabalho sem ela é capaz de te proporcionar isso\r\nFaz sentido. Eu estava pensando em apenas trabalhar e estudar para algum concurso de nível médio que possa ter chance de aparecer ano que vem.\r\n\r\n>>3538489\r\nNão é ganância, é ambição.\r\n\r\n>>3538500\r\nFaculdade pra mim é pegar o diploma para bater carteira, não para aprender, se eu quero aprender algo, eu uso a internet.",
  ">>3538611\n>Faculdade pra mim é pegar o diploma para bater carteira\nO problema é que não estamos mais nos anos 70 e diploma hoje não vale nada. Diploma atualmente é só pra concursos ou áreas que realmente o exijam, como medicina ou direito.",
  ">>3538529\r\nVou abrir o jogo com você e com todos os anões, aqui presentes.\r\n\r\nAno que vem quero financiar a minha moto, pegar um trabalho com um salário um pouco acima do salário mínimo (atualmente estou como jovem aprendiz ganhando 600 reais) e focar em adiantar as parcelas da moto e terminar de pagar (por meio de outros bicos que posso vir a fazer). Tudo isso enquanto simultaneamente vou estudando para concursos, como de bancos, escrevente, agente administrativo etc.\r\nO meu endgame é que eu daqui uns 4 anos tenha dinheiro para fazer algum grande empreendimento, como o >>3538500. Also, achei interessante um fio que foi criado aqui mês passado dizendo sobre o contrato de franquia do Outback.\r\n\r\n>>3538708\r\nPor isso eu acho perda de tempo. Mas eu gostaria de fazer direito, pois afinal é um diploma que julgo muito útil.\r\n\r\n",
  "Faculdade, só não faça um curso de humanas.",
  ">>3538421\r\nMerdeste fornece bônus pra quem estudou a vida inteira lá. Imagino se sulistas fizessem a mesma coisa...",
  "Bump.",
  ">>3538837\r\nNão se projete em mim, NPC.",
  "Um diploma potencializa muito suas oportunidades. Maioria das profissões bem pagas requer um diploma.\r\nSe você pensa em empreender, ai considero que diploma não é essencial. Se quer ficar \"rico\" ou pelo menos confortável trabalhando, diploma é obrigatório."
]
