[
  "==Vasco sobe? Cruzeiro ainda existe?==\r\n==E o fogão?==",
  "O botafogo já subiu e está disputando o título com o Coritiba. BBBBasco briga pela quarta vaga no g4 e o CruBBBeiro vai passar mais um ano na Série B.",
  "Caralho, cadê o Cruzeiro? \r\nSenti.",
  ">>3538921\r\nEm 2 fodendo anos na série B, nunca chegou ou ficou acima do 10° lugar.\r\n\r\nInformei.",
  "Olha o 77 nenê. Craque!",
  "Fernando Diniz me fez acompanhar o vasco. Fode não. Viva o dinizismo. Ainda vai ganhar uma libertadores. ",
  ">>3538939\r\nFiquei feliz com aquela classificação do São Paulo na CDB.\r\n\r\nSão paulinos e vascaínos Unidos pelo poder divido do dinizismo.",
  ">>3538939\r\n>>3538998\r\n>viva o dinizismo\r\nCâncer do caralho, técnico fraco com tipo de jogo igual a caranguejo, só toque pro lado, em Março os torcedores vão estar pedindo a cabeça desse cara.",
  "Cruzeiro tem que cair pra C pra realidade bater na porta e eles tomarem jeito.",
  ">>3539034\r\nChegou o santista.\r\n\r\nSai do chan, **vô.**",
  ">>3539100\r\nNão sou, apenas não concordo no nível de puxação de saco de um técnico que nunca ganhou nada, não consegue aplicar decentemente o estilo de jogo que pretende.\r\nPreste atenção no jogo, Diniz.",
  ">>3539034\r\n>só toque pro lado\r\nProvavelmente você não vê os jogos dele mesmo.\r\n\r\n>Março os torcedores vão estar pedindo a cabeça desse cara\r\nClaro, vai fazer o vasco subir e talvez não consiga manter na serie a. Realmente.\r\n\r\n>>3539138\r\n>não consegue aplicar decentemente o estilo de jogo\r\nConseguiu no SPFC, time com maior média de criação de jogadas e chances criadas da história dos pontos corridos do futebol brasileiro. Quem derrubou ele foram Pablo e Vitor Bueno perdendo todas essas chances. KEK. Quando pegar um time com um bom goleiro que saiba jogar com os pés, zagueiros que joguem com um toque, 2 bons meias de criação e um finalizador nato vai ganhar a libertadores fácil.",
  ">>3539039\r\nSe o Cruzeiro cair pra C o time acaba.",
  "Os 3 jogaram juntos naquele time lendário. Provavelmente aquele time tava tomando algum negocinho diferente pra continuarem bem com 40 anos.",
  ">>3539606\r\nTenho uma camisa do ibra dessa época. Era um clubezinho simpático demais.",
  ">>3539297\n>quando pegar um time com isso, um time aquilo\nAssim eu também consigo.\nFoi mandado embora do SP com Luciano e Brenner de titulares, não tem essa desculpa de que Pablo e Vitor Bueno derrubaram ele. Além disso, perdeu pra um time que foi montado em 48 horas via whatsapp e um time argentino que estava há 6 meses sem jogar. Como se não fosse pouco, tomou uma goleada histórica pro dinossauro do Abel Braga.\nO Diniz é um lixo. Fico impressionado em ver que ele tem tantos fãs. Nem Backstreey boys, N`Sync e Britney Spears tinham um fã clube tão fervoroso.",
  ">>3538939\r\nBaseado anão dinista.",
  "Os jogos da série B são bons?\r\nPois os da A estão uma naba. ",
  ">>3539649\r\n>galáticos\r\n>melhor time da historia\r\n>não é nem top 10 dos maiores\r\n>Assim eu também consigo.\r\nNão, não consegue. \r\n\r\n>Foi mandado embora do SP com Luciano e Brenner de titulares\r\nE ele conseguiu manter a média de criação de jogadas. Brenner e Luciano tem responsabilidade na queda também. Aquele meio de campo era absurdo quando se fala em futebol sul-americano, os números eram impressionantes, um Cristiano Ronaldo da vida faria uns 150 gols na temporada. \r\n\r\n>mirassol\r\n>river\r\n>inter\r\nSão jogos pontuais que serviram de mártir. No geral tem mais virtuosidades que humilhações.\r\n\r\n>>3539847\r\nOs do vasco estão. ",
  ">>3540023\nComparação de bosta com o Real Madrid. Era um amontado de estrela jogando cada um por si. Você fala de time com jogadores de qualidade com as características que o treinador quer, isso não é o Real Madrid galático, isso é o Chelsea atual, o Bayern, Manchester City, etc. Poucos tem essa oportunidade e os que tem aproveitam porque eu fácil.\nO Diniz é uma fracassado que tomou goleada até do Bragantino. E ele não perdeu do River, ele perdeu para o pequeno Lanús.\n",
  ">>3540132\n>é fácil",
  ">>3540023\nEntendi, você é vascaíno, bom, em Março no estadual, você vai mudar de ideia sobre o Professor Pardal.",
  ">>3540132\r\n>Era um amontado de estrela jogando cada um por si\r\n>fazer um monte de estrelas jogar\r\n>fazer um monte de merdas jogar\r\nO trabalho do diniz é geralmente mais difícil realmente.\r\n\r\n>ele perdeu para o pequeno Lanús\r\nNem cogitei você falar sobre o Lanús pois qualquer um que viu o jogo viu que a culpa foi totalmente individual, diniz deixou o jogo ganho.\r\n\r\n>>3540219\r\n>você é vascaíno\r\nDeus me livre.",
  ">Vasco sobe?",
  ">>3540277\r\nSó se o Goiás e o CRB começarem a perder em sequência.",
  ">>3539297\r\nEle não conseguiu no SPFC, o time que estava motivado e engrenou, é aquela velha história do \"time estar indo bem, apesar do técnico\", esse cara é horrível, a única coisa de \"bom\" que ele trouxe para o SPFC foi o Luciano, de resto foi só raiva, descontrole e a fatídica entrevista contra a LDU: \"se contarmos só o segundo tempo, ganhamos de 2x1\".\r\nDiniz é aquele típico técnico que a mídia força, mas é aquela história: só é bom no time dos outros, não no seu.",
  ">>3540238\n>7 gols em 2 jogos\n>jogo ganho\nTomou uma sacolada de time que estava parado há 6 meses.\nPerdeu pro time semi amador do Binacional.\nInúmeras goleadas sofridas. Tinha 6 pontos a frente e caiu quando tinha 6 pontos atrás do Internacional.\nTreinador de bosta. ",
  ">>3540277\r\nTa jogando muito e perdendo muitas chances na cara. Provável que sim. Aposto que conseguem perder pro náutico, já perderam umas 4 na cara.",
  ">esse cano esperando a bola\r\n>só chega em jogador ruim\r\n>3 chances perdidas sem goleiro\r\nEstá complicado.\r\n\r\n>>3540291\r\n>\"time estar indo bem, apesar do técnico\"\r\nIsso só é desculpa pra desvirtuar o trabalho do técnico.\r\n\r\n>aquele típico técnico que a mídia força\r\nA mídia sempre foi contra ele. Está tirando argumentos do cu. KEK.\r\n\r\n",
  ">>3540384\r\n>desculpa para desvirtuar o trabalho do técnico\r\nEu não menti, anão.\r\nRealmente não botei fé naquele time do ano passado, pois sabia que era muito frágil e só conseguia os resultados devido a motivação e não por jogadas/formação.\r\n>a mídia sempre foi contra ele\r\nSempre o caralho, começou a olhar torto devido ao trabalho pífio desse filho da puta no Tricolor, estou começando a acreditar que é o próprio Diniz se forçando nessa merda, vá treinar passe e objetividade na porra do seu time, filho da puta.",
  "Cope feroz desse fã do Diniz.\nFoda-se, vou assistir meu tricolor que o jogo já vai começar. E dessa vez treinado por alguém que entende alguma coisa.\n\n**Mirassol**\n**Lanús**\n**Bragantino**\n**Internacional**\n**LDU**\n**Amante do Daniel Alves**\n**Fracassado sem título**",
  ">>3540520\r\nComo eu disse, jogos que foram usados de martir. No geral não tem como reclamar, foi derrubado pela panela. Se tivesse um Calleri no ataque teria ido muito longe. Rei dos clássicos, das contratações e do dinizismo. \r\n\r\n>vou assistir meu tricolor\r\nTambém. Luciano capitão no cartola.\r\n\r\n>>3540432\r\n>Sempre o caralho\r\nSempre. Questionado no começo, criticado nas vitórias e pediram a cabeça na queda de rendimento. ",
  ">>3540617\r\n>sempre\r\nVocê está maluco, anão.",
  "Caralho, vai tomar no cu. Faz dois gols e literalmente abre a bunda para essa merda de time do Náutico. A torcida não tem que fazer festa, tem que começar a quebrar todo mundo na porrada.\r\n\r\nEu louco.",
  ">>3540868\r\nAlso, esses filhos de uma puta descansaram a semana inteira.",
  ">>3538928\r\nMentira, antes da primeira rodada os times são organizados em ordem alfabética, o Cruzeiro certamente estava do lado de cima.",
  "Estou torcendo pro meu Galo da Campina subir. A gestão é realidade.",
  "O fogao sobe, o resto eu não sei."
]
