[
  ">30:00\r\n>racistas são maus\r\n>kkk é um bando de idiotas incompetentes\r\n\r\nAinda tem anão que defende essa merda de empresa, quero ver quando o próximo gta vai ser com uma negrX ou latinX empoderadX.\r\nNão duvido que coloquem até um traveco ou outros tipos de aberração.",
  "Para o afegão médio, nazistas e kkk sempre foram ruins. Não tem lacrada aí.",
  "Desde o red dead redemption que já é assim. Mas nesse aí eles se superaram.\r\n",
  ">>3538301\r\nThis. OP tem 16 anos de idade e acha que uma produtora de games vai jorgear para agradar imbecil que nem sequer compra os produtos deles. ",
  ">>3538345\r\nKi lacrada.",
  "Perdi com esse relatado.",
  "Já é certo que o próximo GTA vai ter uma personagem jogável feminina, mas talvez seja um esquema de 3 personagens ou mais tipo o GTA V, mas é muito óbvio que vão transformá-la numa feminista lésbica anti-homem cujos os outros personagens jogáveis se curvam por qualquer coisa.\r\n\r\nAlso, por causa do clima atual ao invés de ser uma depósito gostosa, vai ser uma vadia que mais parece um traveco tipo as personagens da Ubisoft.\r\n",
  ">>3538345\r\nBasicamente isto.",
  ">>3538345\r\nVocê está me chamando de jorge por falar mal da mesma empresa que criou gta, bully e manhunt?\r\nPuta merda, eu acho que a criança aqui é você.",
  ">ain, mêo, a empresa multibilionária não quer perder bilhões pra agradar minha opinião",
  ">>3538492\r\n/thread",
  ">>3538492\nClaro que ganharam bilhões dos lacradores que nunca nem chegaram perto do jogo, pode acreditar.",
  ">>3538525\r\nSim, o personagem do jogo deveria simplesmente se associar à KKK e foda-se.",
  ">kkk é um bando de idiotas incompetentes\r\n>implicando que não sejam",
  "Sim, racismo é merda e a Força Expedicionária Brasileira deveria ter invadido a Alemanha Nazista juntamente com os Aliados em vez de ficar somente na Itália.",
  "Toda opinião que seja direcionada a um público indeterminado e que se encaixe no politicamente correto deve ser descartada. ",
  ">>3538599\r\nHue. Você tem um bom ponto.",
  ">>3538393\r\nSeria até interessante receber cantadas de pedreiros dos NPCs nas ruas."
]
