[
  "==F1 TEMPORADA 2021 - GP DOS ESTADOS UNIDOS.== \r\n>horário\r\n16h.\r\n\r\n>onde assistir\r\nLink 1: https://player.angelthump.com/?channel=spf1general\r\nLink 2: http://freestreams-live1.com/skysportsf1-stream/\r\nLink 3: https://angelthump.com/somuchforsubtlety\r\nLink 4: https://www.band.uol.com.br/ao-vivo\r\n\r\n\r\n\r\n",
  "==VAMOS!==",
  "==ESTE É O BARBANTE OFICIAL, MACACOS!==\r\n16 MINUTOS!",
  "==MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX==",
  "Olha o tamanho da criança.",
  "Links acestream:\r\nF1TV Pro multi-language: 6c19e6a8c86b21b6a8509a36cea262eab9f99c91\r\nF1TV Pro multi-language: a4abf96d1207a8f3835a8b475ce675857c130c7c\r\nSky Sports F1 HD - 1080p: 87da0fbc5414af04e9c28dc73321ef260073640d\r\nSky Sports F1 HD - 1080p: 53716a6ce6ee4e1e69ff784adf0820e926100325\r\nESPN 2 HD - 720p60: 4a91cbe4004998d76e94a44147739a2279e0eeb1\r\nDAZN F1 1080p (espanhol): 7c5c0c1bab215daa000df99fd4a10c89677a3c91\r\nTodos funcionando, use o que for melhor para você.",
  ">essa jubarte cantando",
  "Kek a Serena Williams é a mais antipática do mundo",
  "MAIS UM FINAL DE SEMANA, DA MELHOR SEASON DOS ÚLTIMOS ANOS, COM OS MELHORES ANÕES!\r\n\r\n**SE DUPLOS, O NEGRO IRÁ CAPOTAR HOJE.**",
  ">>3538408\r\nPor que o Edd Straw está cantando o hino?",
  ">>3538408\r\nEu nem ia assistir isso hoje, mas depois dessa você me convenceu, vai ter lulz.",
  ">>3538408\r\nFinalmente América. ",
  "Hoje é o dia dele. ",
  "A stream brasileira do site da band é imprestável, alguém avise isso a eles.\r\nTomar no cu.",
  ">>3538430\r\nMeus lados.",
  ">>3538408\r\nKEEEEEEEEEEK!\r\n\r\nCertamente ele cantou o Hino do X-BURGER.\r\n",
  ">>3538458\r\nAinda bem que não é só comigo então, santa negrice dessa band.",
  "Se triplos o negrinho morrerá em um acidente de carro hoje.",
  ">>3538458\r\n>assistindo a transmissão da Band\r\nMerece tudo isso.",
  ">apenas negros na pista\r\nTop fodendo cuck.\r\nOs eua já deram o que tinham que dar.\r\n==MATE UM CRIOULO HOJE MESMO!==",
  "Se triplos, o negro vai capotar na curva 1!",
  ">>3538454\r\n\r\nAmén!",
  ">>3538504\r\nRola.",
  ">>3538458\r\nPoste >scq é melhor assistir a band por um site pirata do que pelo próprio site da band.",
  ">>3538531\r\nConheces algum?",
  ">>3538487\r\nRoll.",
  "Meua migo, o Max só irá abrir ainda mais pontos do negro, hoje.\r\nFiquem só vendo o negro jogar sujo na curva 1, tentando por o Max para fora.",
  ">>3538549\r\nRe-roll.",
  ">>3538539\r\nMulticanais.",
  ">>3538487\r\n>>3538504\r\n\r\n>>3538555\r\nO tão esperado triplo!",
  "Boa tarde, anões. Corrida nesse horário e muito bom. Estou até mais hypado.",
  ">>3538555\r\nObrigado.",
  ">>3538555\r\n>>3538566\r\n",
  ">>3538566\r\nComo sou dono dele, vou usá-lo na torcida pro crioulo bater na primeira curva. Also, cheque meus duplos.",
  "==COMEÇOU, CARALHO!==",
  "Estou usando ace player pelo:\r\n\r\n87da0fbc5414af04e9c28dc73321ef260073640d\r\n\r\nEstá perfeito, não travou em nenhum momento até agora.\r\n\r\n",
  ">>3538551\r\nTambém estou achando isso. O neguinho vai tentar empurrar o /nossocara/ pra fora e fazer drama que a culpa não foi dele. ",
  ">>3538566\r\n>>3538487\r\n>>3538600\r\nO crioulo já está encomendado.",
  "Como esses pilotos conseguem manter a calma?Eu to nervoso aqui só de assistir essa largada. ",
  ">>3538654\r\nPrática.",
  ">>3538602\r\nFode não, com uma internet de 60 mega e a 3 metros roteador eu estou com uma lentidão fodida na stream.\r\n\r\n>>3538654\r\nPor isso que eles ganham 100 milhões por temporada e você não.",
  ">>3538654\r\nTem nego aí que deve estar se cagando anão. Não é muito difícil ver alguém fazendo uma batatada no lap de formação",
  ">>3538454\r\nSUPER MAX!",
  "Achei que continuaríamos no outro fio.",
  "Estão preparados para mais uma vitória?",
  ">>3538683\r\nTu vai bater, neguinho.",
  "==É AGORA, ANÕES!==",
  ">>3538674\r\nA stream oficial da Band melhorou para mim. Tente aí.",
  ">>3538683\r\nUsando outra imagem pra não levar ban novamente, avatarfag? KEK.",
  ">>3538698\r\nReporte por evasão.",
  ">>3538698\r\nPrimeira vez participando do fio de f1, quero apenas me divertir. ",
  "Essa station wagon da Mercedes... Que delícia. Morte aos SUVs",
  "NEGRO! LADRÃO!",
  "==Xiii...==",
  ">patrão\r\nJá começou, puta que pariu.",
  ">>3538551\r\n>>3538551\r\n>>3538551\r\n>>3538551\r\nO anão avisou.\r\n",
  ">essa largada\r\n\r\nMeua migo, meu pau está trincando.",
  "Nosso cara vai perder esse campeonato porque é moleque **e a federação ama o negrola.**",
  ">>3538683\r\nVocê não desiste?",
  ">esse pega colossal entre a McLaren e Ferrari\r\n\r\nSecundo este patrício!\r\n>>3538744\r\n",
  "Baseado Hamilton não caiu na sujeira do Verstappen.",
  ">>3538745\r\nO Max amadureceu bastante neste ano. Acho que ele tem tudo para ser campeão.",
  "Fiquem calmos, tudo dara certo. ",
  ">>3538762\r\nA McLaren está com sangue nos olhos, puta que pariu. Quando os dois entraram do lado da Ferrari meu pau trincou.",
  ">chego a primeira vez no fio de f1\r\n>já estou sendo acusado de todo jeito\r\n\r\nPor onde anda o mildenteshomem?",
  ">>3538745\r\nEle vai perder \"tanto\" que está liderando o campeonato e estaria liderando por mais de 30 pontos, senão fosse pelas 2 corridas seguidas que a Mercedes jogou ele no muro sem dó.",
  ">fodendo Tsunoda em oitavo\r\n\r\nO que houve? Alguma equipe grande fez merda?",
  ">Bottas\r\nKEK!",
  "É... Belo vôo de galinha do bebê de alcatrão, o Max ainda está mais rápido. Não vai demorar para ter um avanço/ultrapassagem",
  "Aprendam a pilotar, anões.",
  ">esse toque",
  "MATE O NEGRO, MAX!\r\n!",
  ">>3538768\r\nEle evoluiu demais como piloto, mas precisa de umas aulas com o homem de gelo. Cair na pilha das provocações do neguinho só beneficia o neguinho. Ele é mestre no jogo sujo.",
  "\"Max pode ser punido por exceder limites de pista.\"\r\nE o que houve com o crioulo por causa disso em Ímola mesmo?",
  "Aproveitando que os amantes do automobilismo estão por aqui, viram essa notícia?\r\n\r\nhttps://www.iracing.com/brazils-stock-car-pro-series-cars-coming-to-iracing-in-2022/",
  ">>3538870\r\nNa FIAMG é permitido, anão.",
  ">quase 1 segundo mais rápido\r\n\r\nXiii...",
  ">>3538879\r\nFaz um tempinho já, não vale a pena pois manter uma conta do iracing no huezil é caro demais.",
  null,
  ">>3538879\r\nÉ ótimo ver a Stock Car ganhando projeção. Só queria que tivéssemos mais uma ou duas montadoras na categoria (Honda com o Civic, Volkswagen com o Polo, enfim, mais sedãs médios)",
  ">Red Bull dando undercut na Mercedes de novo\r\nNunca aprendem, kek.",
  "==Max nos boxes!==",
  "Hamilton não vai parar tão cedo e os pneus duros vão estar mortos até o fim da corrida, qual é o endgame da red bull?",
  ">>3538968\r\nEles tem mais carro, o Verstappen pode fazer 3 paradas e ganhar a corrida fácil. ",
  "Derrubaram o espaguete no pit stop do cucaracho.",
  ">max de duros\r\n>checo de médios\r\n>voltas antes da mercedes\r\n\r\nO que a foda está acontecendo?",
  ">esse gimi em 6 sem nem ao menos\r\nCom que composto ele está correndo? Médio?",
  ">patrão\r\nDesgostante.",
  ">patrão tá no box\r\nSérgio Ricardo, vai tomar no cu.",
  "NINGUÉM PEGA O NOSSO CARA!",
  "==AEHOOO!===",
  "Fode sim, Mad Max. ",
  "==PAU NO CU PATRÃO!==\r\n==AEHOOOOOOOOOOOOOOOOOOO!==",
  "Confia na estratégia. ",
  ">>3539008\r\n>>3539010\r\n>não assistindo na F1 TV\r\nToda corrida vocês fazem isso só pra poder reclamar que eu sei.",
  "Por que a merda do narrador fica chamando a Red Bull de massa bruta? \r\nA única massa bruta é o Bragantino.",
  ">>3538990\r\nEu aposto que se a Merc AMG estivesse fazendo pit stops tão rápidos quanto os da Red Bull, a FIA não teria removido esse sistema computadorizado das parafusadeiras dos pit stops.",
  ">essa platéia de baseados comemorando ",
  ">>3538778\r\nFalei que ia dar certo. ",
  "==BONO!!!==",
  ">>3539036\r\nSó esquerdista safado torce pro Hamilton, só mostra a verdadeira força dos odiadores de esquerdistas. ",
  ">foguete não dá ré\r\nEsse cara sempre me faz perder com as bobagens dele.",
  ">Gasly...",
  ">>3539036\r\n>nenhum negro na platéia\r\nFinalmente esporte de brancos.",
  "Marko, my suspensions are gone.",
  ">>3539052\r\n>mexicanos\r\n>brancos",
  ">toma undercuts seguidos da Red Bull em diversos GPs\r\nQual é o endgame de Toto Wolff?",
  null,
  ">>3539062\r\nSecundo, hue.",
  ">pneus do Hamilton estavam em temperatura média em ritmo mais forte que o Verstappen\r\n>anões comemorando\r\n\r\nSó tem amador, kek.",
  ">>3539067\r\nReddit energy",
  "POR FUERA.",
  ">>3539075\r\n> Max 11 voltas em ar turbulento\r\n\r\nE o amador sou eu. ",
  ">>3539105\r\nJá começou a perder ritmo, kek. ",
  ">bono mutando o hamilel\r\nPerdi.",
  ">negrinho até agora não conseguiu diminuir a diferença de 6 segundos\r\nEu fecho com o Holandês Voador.",
  ">>3539105\r\nA avatarbichona não sossega enquanto o ban não vem.",
  ">>3539123\r\n",
  ">asa ou pneu do Verstappen vai dar merda \r\n>vai precisar fazer mais uma parada\r\n>negrinho vai passar\r\n>ele vai terminar o quinto lugar",
  ">>3539120\r\nSó to vendo volta mais rápida atrás de volta mais rápida e o gap para o Hamilton continuar o mesmo. Desista, hoje o dia é do Max. ",
  "Esse Alonso é muito sujo.",
  ">esse Alonso completamente louco na pista ",
  ">esse divebomb do alonso\nKek. ",
  ">>3539187\r\nVocê não cansa de shillar para o negrinho?",
  ">>3539120\r\n>>3539187\r\n",
  "Daqui a pouco a Mercedes ativa o torpedo chamado Valteri Bottas.",
  ">o Hamilton já tirou 1s\r\nConfesso que estou cagando de medo.",
  ">>3539245\r\nMazespin atrasou o AMX um pouco, relaxa.",
  ">>3539215\r\nPerdi com o Alonso e com a pica.",
  "Alonso louco homem.",
  ">>3539256\r\nÉ a especialidade do russo fazer merda.",
  "Se o Hamilton fosse brasileiro ele torceria pro Corinthians.",
  ">>3539286\r\nSe o Hamilton fosse brasileiro ele votaria no Lula. ",
  "Eita, porra! Alonso tá louco!",
  ">>3539301\r\nSe o Hamilton fosse brasileiro ele seria ladrão de carros.",
  "Espero tanto que o Alonso e Vettel consigam ter carros extremamente competitivos em 2022, só pra vê-los brigando como monstros na pista.",
  "Alonso absolutamente louco homem. ",
  ">negão já tirou 2 segundos\r\n\r\n",
  ">>3539301\r\nNão tenho dúvidas.",
  "Entrega a posição, safado!",
  ">>3539322\r\nAcho que o Max está economizando pneus.",
  ">ELE ME EMPURROU\r\n\r\nBASEADO ALONSO, BASEADO!",
  "Negrinho vai ultrapassar o Max e a Red Bull vai dar outro undercut na Mercedes, podem anotar.",
  ">HAM +2.910s\r\nJá começaram a roubar.",
  "Tomara que o Jovem Nazi empurre o Alonso pra fora da pista.",
  ">>3539359\r\nAlonso vai jogar o carro na cabeça do Giovinazzi só pelo lulz, absoluto louco homem.",
  ">>3539322\r\n==ATUALIZANDO: 3 SEGUNDOS!!==",
  ">>3539375\r\nTodos aqui estão assistindo, crioulo.",
  "Negresco pediu o Safety Car.",
  ">esse tanto de propaganda\r\n\r\nEstraga toda beleza do carro.",
  ">>3539067\r\nTem que ser muito hipster pra torcer pra McLaren. Nem os primos do Norris torcem.",
  ">essa bandeira amarela pra beneficiar a Mercedes \r\nFinalmente maFIA. ",
  "É triste lembrar que a Aston Martin voltou ao grid somente nas ocasiões que Vettel e Stroll fazem alguma cagada",
  ">>3539385\r\nClaro que ele pediu, esse sempre é o plano B da Mercedes.",
  "Lewis, ordenei um safety car.",
  "maFIA.\r\nFIAMG.",
  "===SUPER MANX NOS BOXES!==",
  ">>3539407\r\n>essa fodendo suspensão traseira se mexendo sozinha, nesta semana\r\n\r\nZero fodas dadas pela maFIA!",
  "Relaxem que Max tem pista livre e o Hamilton tem muito retardatário, isso conta muito. ",
  ">>3539476\r\nIsso porque baniram a suspensão ativa anos atrás por fazer exatamente a mesma coisa, kek.",
  "Max está longe do negro, mas o negro ainda irá parar.",
  ">essa galera assistindo da torre\r\nComfy.",
  "==MAX-MAX-MAX, SUPER MAX, MAX-MAX, SUPER-SUPER MAX!!!==",
  "Mercedes tá fazendo isso, mas tem que tomar cuidado. Perez tá entrando na janela de Pit do Hamilton.",
  "Max vai colocar mais de 15seg no neguinho nessa corrida, podem anotar. ",
  ">essa Mariana falando dos casos de covid e ninguém dando uma foda, kek.",
  "Motor Ferrari é algo que devemos ficar de olho na próxima temporada?",
  ">>3539565\r\n>casos de covid\r\n>400 mil pessoas no autódromo\r\n>Lewis, whats happening\r\n>30k por mês",
  ">>3539562\r\nÉ mais fácil o Hamilton perder a posição pro Checo.\r\n\r\nEu tô maluco pro Hamilton acidentalmente a porra toda e o Max tirar o pé pro Checo ganhar.",
  ">>3539593\r\nKek.",
  ">gasly, what happened? \r\n>thank you \r\n>30k por mês ",
  ">>3539583\r\nDe acordo com o que a própria Ferrari informou, nesta semana, sim, pois eles já está com o carro de 2022 em fase final de desenvolvimento.\r\n\r\nhttps://motorsport.uol.com.br/f1/news/f1-carro-da-ferrari-de-2022-esta-em-fase-final-de-pesquisa-e-desenvolvimento/6690198/",
  "George Lucas no circuito para fazer um filme sobre o Verstappen.",
  ">>3539593\r\n>Gasly whats happennig",
  "Hora da Mercedes fazer merda com o crioulo.",
  ">>3539593\r\n\r\n>pai, não tem porra nenhuma pra fazer\r\n>compra equipe de f1\r\n",
  "Fode sim, Max. ",
  "Bom, o Max voltou a ficar na frente, já está bom.",
  "Corrida 14h > 10h > 12h > 16h.",
  ">>3539648\r\nOs comentaristas são mais inteligentes que os estrategistas da Mercedes.",
  ">Hamilton voltando com composto duro\r\nMeua migo...",
  ">dentro da janela de pit do Hamilton em menos de cinco voltas\r\n>literais 13 segundos atrás\r\n\r\nO que a foda acontece com esse mexicano filho da puta?",
  "==CONSERTA MEU STAR WARS, SEU FODE NEGRAS FILHO DE MIL PUTAS!==",
  ">>3539679\r\n>esperando que o POOREZ faça algo que preste\r\nAnão, eu...",
  ">>3539681\r\nEle se casou com uma mucama?",
  ">>3539679\r\nCheco é um bom piloto, mas economiza muito pneu. ",
  "==A-AMIGOS... O NEGRO VAI PASSAR O HAMILTON COM OS PNEUS DUROS?==",
  ">>3539695\r\nDestino de todo bundeiro enrustido é a pretapill.",
  "Narração brasileira é uma merda. Cheia de achismo e bordão.",
  ">>3539593\r\nMILF gostosa.",
  "Dificilmente o Max vence, ainda tem muitas voltas, pneu não vai aguentar.",
  ">esses retardatários acidentalmente a porra toda\r\n\r\nCaralho.",
  ">>3539681\r\nEnriquecido culturalmente.",
  "Cheguei agora, o que eu perdi?",
  ">>3539775\r\nO Hamilton fazendo cara de nojo pra Mariana Becker fazendo striptease na pista.",
  ">>3539775\r\nO grande plano da Mercedes conhecido como Safety Car.",
  ">>3539743\r\n>esse rosto feio\r\n>esses peitos pequenos e murchos\r\n\r\nMinha nossa, nem pra ser uma pretapill 10/10.",
  "Max não vai deixar o neguinho passar ele na pista. Os dois vão bater e o Perez vai ganhar, kek. ",
  ">>3539753\r\nEle deveria ter parado na volta 42, colocado macios e rushado até o fim.\r\nPassaria o negro no final.",
  ">>3539832\r\nDeus te ouça, só assim para o mexicano ganhar algo.",
  "Eu só queria que um pneu do neguinho estourasse, da mesma forma que aconteceu com o Max no Azerbaijan.  ",
  ">>3539832\r\nSeria justo e o Max iria continua liderando o campeonato.\r\n\r\n>>3539846\r\nO negro é 100% fechado no pacto. Nada acontece com ele, exceto após esta vida, já que sua alma esta penhorada em várias parcelas.\r\n",
  ">Ferrari\r\n",
  ">>3539862\r\nQuero só ver o que o demiurgo vai cobrar do Hamilton. ",
  "A diferença do Mazepin pro Schumacher é bizarra.",
  ">>3539883\r\nO Mazespin não conseguiu botar uma volta boa sequer nos testes. É a primeira vez que vejo um piloto ser filtrado pela pista, kek.",
  "OK, agora estou preocupado com o nosso cara.",
  ">>3539870\r\nPerdi.\r\n\r\n>>3539874\r\nEle vai terminar a vida babando.",
  "Absoluto louco homem.",
  ">>3539918\r\nCalma, Mercedes não tem muito grip mec6anico igual a Red Bull, Hamilton não vai conseguir seguir de perto por muito tempo. ",
  "O Reginaldo mamaria o Hamilton se tivesse a oportunidade.",
  "Lekek milagreiro é meu piloto do dia.",
  ">>3539941\r\nToda a equipe de transmissão da Band faria isso.",
  ">>3539941\r\nRegi é macho, rapaz. Ele é adepto da brotheragem com Max Weber nos banheiros do anexo dos Estúdios Band nos domingos noturnos.",
  "51/56\r\n\r\nÉ hora do nosso cara defender, o negrinho vai começar a abrir asa nas próximas 2 ou 3 voltas.",
  "Kimi, porque Kimi.",
  "Max não vai largar o osso se o Tsunoda consegue ele consegue",
  ">>3539937\r\n>>3539986\r\n",
  "Perez é um inútil.",
  "==MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX==",
  "A primeira vitória do Max foi assim. Quem lembra?",
  "Acelera, Max.",
  "Bros... ",
  "EU ACREDITO!",
  "Como eu odeio a afiliada da Band na minha região, sinal mais negroso que existe.",
  "==ESSA HAAS VAI ME FODER==\r\n\r\n==AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA==",
  ">>3539986\r\nBatatou. ",
  "CARALHO!",
  "==MICK VAI ATRAPALHAR, FILHO DA PUTA DO PAI BATATA==",
  "A natureza está ajudando o Max. É UM SINAL!",
  "==MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX==",
  ">>3540032\r\nPor que não está assistindo pelas internets ainda?",
  "==VÃO BATER, ANÕES!!!==",
  "Hamilton batatou",
  "!!BORA, MAX. BORA, PORRA!!",
  "==MEMAGIC PRO MAX!==\r\n==MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX MAX==",
  "Nessa última volta não vai acontecer nada, uma pena.",
  "PELO AMOR DE DEUS, SCHUMACHER! AJUDE SEU AMIGO!",
  "==FILHO DA PUTA DO PAI BATATA!!!!==",
  ">Hamilton passa por fora da pista na última curva\r\n>perde a posição no pódio\r\n\r\nPodem printar.",
  "==SE O NEGRINHO CHEGAR, JOGA O CARRO PRA CIMA DELE!!!==",
  "==AÍ MEU CORAÇÃO!!!!!==",
  "Fode sim, Mad Max. ",
  "AEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE",
  "Max venceu.",
  "SUUUUUUUUUUUUUUUUUUUPER MAAAAAAAAAAAAAAAAAAAAAAAAAX!!!!!",
  "MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX",
  "DICK VIGARISTA SE FUDEU!",
  "==MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX==",
  "BORAAAAAAAAAAAAAAAAAAAA PORRRRRRRRRRAAAAAAAAAAAAAAAAAAAAAAAAAAAAA É O /NOSSOCARA/ CARALHO!!!!! ",
  "Baseado!!",
  "Chupa.",
  "==MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX==",
  "Baseado Max, botou o neguinho para mamar.",
  "==AAAAEEEEE, CHUPA BANDO DE TORCEDOR DO HAMILTON, SAI DO MEU CHAN!!!!!==\r\n\r\n==EU AJOELHO!!!==",
  "Filho da puta! Que tensão, puta que pariu.",
  ">essa música \r\n100/10. ",
  "==SUPERMAX TOCANDO NA TRANSMISSÃO OFICIAL, EU LOUCO==",
  "==MAIS UMA VITÓRIA PARA O RACISMO!!!==\r\n==MAIS UMA VITÓRIA PARA O RACISMO!!!==\r\n==MAIS UMA VITÓRIA PARA O RACISMO!!!==\r\n==MAIS UMA VITÓRIA PARA O RACISMO!!!==\r\n==MAIS UMA VITÓRIA PARA O RACISMO!!!==",
  "==EU AJOELHO.==",
  "==ESSA MÚSICA TOCANDO TÁ FAZENDO MEUS OLHOS SUAREM. IMAGINA QUANDO O MUNDIAL FOR CONQUISTADO.==",
  "==MAX MAX MAX SUPER MAX MAX SUPER SUPER MAX MAX MAX SUPER MAX!==",
  "==BONO, MY CHAMPIONSHIP IS GONE==",
  "Bota essa na conta da Pirelli.",
  "Colocou o Teutão no lugar dele.",
  ">>3540155\r\nAinda não.",
  null,
  ">>3540122\nO irônico é que o Max odeia essa música, kek! ",
  ">>3539939\r\nEu falei, e digo mais, esse campeonato é do Max. ",
  "Que final emocionante e com o resultado justo.",
  ">essa cabeçada na câmera",
  ">time cobre o undercut da mercedes e fala que a corrida está nas mãos do Max nas últimas voltas\r\n>o /nossocara/ vai e segura o lacrador com pneus oito voltas mais velhos\r\n\r\nMeua migo, hoje tem cuzinho pro menino Max.",
  "Esse autódromo dos americanos é caralhudo, não vou negar.",
  ">>3540223\r\nCircuito das Americas é baseado.",
  ">>3540223\r\nNão.",
  "==O RACISMO VIVE!==\r\n==O RACISMO VIVE!==\r\n==O RACISMO VIVE!==\r\n==O RACISMO VIVE!==\r\n==O RACISMO VIVE!==\r\n==O RACISMO VIVE!==\r\n==O RACISMO VIVE!==\r\n==O RACISMO VIVE!==\r\n==O RACISMO VIVE!==\r\n==O RACISMO VIVE!==\r\n",
  ">>3540223\r\nSurpreendeu positivamente.",
  ">>3540239\r\n\r\nAmém!",
  ">>3540236\r\nSim.",
  "''What do you think? Can you disqualify him for some shit?''",
  "Puta merda. Que corrida. Estou ansioso para chegar o Gp de Interlagos e ver o Max doutrinando o negrinho ao vivo.",
  "Cada dia mais calvo, Demiurgo cobrará tudo com juros.",
  "O que a foda esse Shaq?",
  "==PAU NO CU DO PATRÃO E DO SÉRGIO!==\r\n\r\n>>3540131\r\nTocou na Band? AEHOOOOOOOO\r\n\r\n\r\nHOJE TEM CUZINHO DA KELLY!\r\n\r\n>>3540239\r\nMEUS LADOS!!!!\r\n\r\n\r\n",
  "Agora vou acompanhar o meu São Paulo, boa tarde pra quem fica.",
  "Isso sim é um preto baseado, puta merda.",
  ">>3540320\r\nBaseado.",
  "MEUS LADOS, O NEGRO ROUBOU O TROFÉU!",
  ">>3540267\r\nKek, li na voz.",
  ">esse Lewis no pódio menor que o Shaq",
  ">esse shaq e o neguinho manlet\r\nMEUS LADOS.",
  "Depois daquela corrida em Monza o Norris não foi mais o mesmo. ",
  ">>3540335\r\n>>3540340\r\n>negros pra todo lado na transmissão\r\nEstados Unidos estão mortos. Quero só ver se no último GP da temporada vai ser essa bichisse toda.",
  ">>3540354\r\n>de máscara no pódio\r\nCorno demais.",
  ">>3540340\r\nHue!",
  ">Epstein\r\nXiii.",
  "O pai do Perez parece figurante do Chaves.",
  ">>3540371\r\nImpressionante como poucos nomes são donos de tantas coisas.",
  "KEEEEEK!",
  "Excelente corrida. Nos vemos na próxima, confrades. ",
  ">>3540391\r\nCarro oficial do homem paulistano.",
  "Sempre um prazer acompanhar as corridas com vocês, anões.\r\nNos vemos novamente em duas semanas.",
  "Milf deliciosa até a cara é toda rosa imagina a vagina",
  ">essa troca de chuva de champagnes mais sem graça possível\r\n>Hamilton joga champagne no Verstappen, Verstappen vira de costas pra Hamilton e joga no Checo\r\n\r\nClima azedou de vez.",
  ">>3540372\r\n",
  ">>3540422\r\nEspero que eles não se matem até o final do ano, mas se for pra alguém morrer, que não seja o Max.",
  ">>3540422\r\nSenti até pena, kek. Mas não tem jeito, estamos chegando no fim da temporada e o campeonato ainda está acirrado demais.",
  "Foi um prazer, senhores. Espero muito que os torcedores do Hamilton do fio se fodam e não venham aqui semana que vem. Obrigado. ",
  ">>3540444\r\nSim, foi feio demais. Verstappen poderia ao menos fazer uma média. ",
  "==EU RI DA DERROTA DO NEGRO!==",
  ">>3540422\r\nHamilton saiu do carro e foi direto pra garagem falar com a loira dele, o baseado só devolveu a empatia.",
  "Foi, como sempre, um grande prazer acompanhar o fim de semana da F1 com os anões. Desejo a todos uma ótima semana, se cuidem e nos vemos final de semana que vem no México.",
  ">>3540356\r\nOs árabes já falaram que nenhuma mulher vai poder usar maquiagem lá, nem merdalista, nem nada! Todos vão ter que usar as roupas adequadas e por ai vai.\r\n\r\nImagina o lulz daqueles viados e sojados do grande-prêmio? Also, eles postaram uma matéria falando sobre isso e, em momento algum, usaram jargões como \"retrogrado, retrocesso, preconceito ou machismo\" na matéria, kek!\r\n\r\nEm compensação, na mesma semana, soltaram uma matéria sobre o Max, chamando-o de machista e retrógrado... Estes macacos pensam que todo piloto de F1 tem que lamber o cu ideológico deles, tal como o Hamilton faz.",
  ">>3540483\r\nVocê já ficou de mal ou fez merda para alguém? Às vezes você nem está mais tão puto com a pessoa, mas evita contato achando que a outra pessoa irá evitar contato com você. No pódio, não tinha escapatória. É como não dar bom dia no elevador para um desafeto.",
  "Americanos são muito cringe, puta que pariu. Tomara que o Brasil não invente de fazer uma merda dessas, mas eu já posso ver Anitta rebolando pelada no pódio dessa merda.\r\n\r\nAlso, infelizmente não deu para o Amiltão. Que ele consiga se recuperar nas últimas corridas e assar a bunda do chan.",
  ">>3540567\r\nChora mais, avatarfag.",
  ">>3540598\r\nO que a foda, macaco?",
  ">>3540567\r\n>Tomara que o Brasil não invente de fazer uma merda dessas\r\nVocê não perde por esperar, o Doria vai providenciar isso e muito mais. Até o nome oficial do GP foi alterado para \"Grande Prêmio de São Paulo\".",
  ">>3540567\r\nNão vai ter. Além daqui ser pobre, essa \"festa\" em Austin foi feita porque americano não gosta de esporte, gosta de entretenimento. E a FIA que não é boba nem nada, quer agradar esse mercado. Já no Brasil ou o cara gosta de corrida ou não gosta, e o público que gosta aqui é fiel.",
  "Muito bom, confrades. Até a próxima. Pau no cu do crioulo, do avatarfag e de todos os mamadores de crioulo.",
  ">>3540615\r\nEle é um pau no cu, mudança desnecessária.",
  ">>3540675\r\nQue porra de FIA, animal? Quem faz essas coisas é a própria pista.",
  ">>3540371\r\nOy gevalt!",
  "Esse carro da mercedes é uma piada. Construíram essa bosta pra fazer pole e andar em primeiro, mas é pegar uma turbulenciazinha de alguém na frente que já fica uma bosta. A redbull já pegou a manha disso e já começou a tacar o louco nos pits só pra botar o max na frente, mesmo que de maneira supostamente deveria ser insustentável.",
  ">>3541438\r\n>construíram essa bosta pra fazer pole e andar em primeiro, mas é pegar uma turbulenciazinha de alguém na frente que já fica uma bosta\r\n\r\nFodendo isto!\r\nBasta ver como o Bosttas anda bem, quando fica em 1º ou em 2º, mas mantendo distância do Hamilton e como ele anda mal pra caralho quando larga no fundão."
]
