[
  "Você ao menos sabe bater punheta?\r\nSe sim, qual o sentido de gastar mais tempo, energia e dinheiro pra convencer uma depósito a fazer algo inferior?\r\nÉ só uma questão de status social? Se sim, como isso é refletido na sua vida?\r\nEu só consigo entender alguém que se relaciona com mulher se for com uma finalidade reprodutiva. Fora isso, porra, só bata uma punhetinha de no máximo 20min e o seu problema tá resolvido. Pra que ficar se humilhando?",
  "O que isso significa? Baseado metaforando.",
  "Baseada tia da cantina, deixando a criançada sempre inclinada pela merenda.",
  "Eu queria dormir de conchinha com uma bonitinha. ",
  ">>3538913\r\nSubmissão.\r\n\r\n>>3538919\r\nJá procurou uma puta?",
  "Ego. Não ironicamente, eu só escolho as melhores pra comer. Não sinto nada por elas, só desejo comê-las pra fazer currículo e me gabar com os amigos.\r\n\r\nA vida é boa.",
  "O negócio é ir na farmácia, comprar camisinha extra largar, flertar com a atendente, caso gostosa, e fazer uma buceta artificial com a camisinha usando uma toalha quando chegar em casa.\r\nBater punheta com a mão é coisa de lesado.",
  ">>3539349\r\nDormir de conchinha com puta não é a mesma coisa.\r\nTodas as minhas transas com puta foram meio sem graça. Depois de gozar eu queria ir logo embora. \r\n",
  ">>3539505\r\nE outra, cresce criança, bater punheta não é a mesma coisa que submeter uma vadia à sua vontade.",
  ">>3538894\r\n>>3539349\r\n>esse cope",
  ">esse fio no domingo \r\nSe estou no chan no domingão significa que já bati as sete punhetas sagradas e segunda feira vou ficar lesado no trabalho com a misoginia em níveis surpreendentes. Zé ruela.",
  ">>3539555\r\nPerigosamente baseado.",
  ">esse metafio\r\nKek, podem copar aí. Mas todos sabem qual é a verdadeira face desse tipinho de gente.",
  ">>3539533\r\n>Depois de gozar eu queria ir logo embora.\r\nIsso é uma feature de comer putas, não um bug.",
  ">>3539595\r\nÉ isso aí mesmo. Você tem que pelo menos ter comido mulher na lábia/atração pra poder mandar que \"mulher é merda\".\r\nTem que meter a real mesmo, não deveria ter colocado em spoiler.",
  ">>3539555\r\nEu o coroo como o rei dos anões baseados. Todos saúdem o Rei Triplos de 5!",
  ">>3539599\r\n>uma feature de comer putas, não um bug\r\n",
  ">>3539630\r\nNem adianta perder tempo com esse tipinho de gente, anão. Você tira pelo ídolo deles: um velho gordo, pobre e fudido que usa um óculos para falar (((verdades))), que é totalmente renegado por todos e vive em uma favela de merda.",
  ">>3539505\r\nParabéns, foi sincero nessa resposta, ao menos.\r\n\r\n>>3539543\r\n>>3539595\r\n>>3539630\r\n\r\nEu fiz uma série de questionamentos pra vocês terem a oportunidade de se explicarem, então como pode isso ser cope? Dizem que é cope mas são incapaz de argumentar do por que fazem isso.\r\n\r\n>>3539670\r\n>um velho gordo, pobre e fudido que usa um óculos para falar (((verdades))), que é totalmente renegado por todos e vive em uma favela de merda.\r\nDe quem diabos você está falando?",
  "Sexo é muito melhor que punheta, não tem a menor comparação.\n>Pra que ficar se humilhando?\nVocê superestima demais as mulheres. Tira elas do pedestal e entenda que são só pessoas normais com as mesmas necessidades que você. Você se enxerga como um mendigo pedindo esmola quando na verdade deveria se ver como um executivo propondo um negócio bom para ambos. Você tem o que a mulher quer e ela tem o que você quer. Sexo é uma troca, não caridade.\n\nTenha mais amor próprio e pare de supervalorizar as mulheres.",
  ">>3539759\r\nSexo é melhor que punheta.\r\nSolidão é uma merda.\r\nCarência é real.\r\nFicar juntinho é gostoso.\r\n",
  "Punheta é superior ao sexo com uma mulher. \r\nO problema dos anões é que eles consomem pornografia industrial (amador incluído), que geralmente são mulheres de carne e osso, com formas imperfeitas. E claro, sempre tem um pinto no meio, o que reduz a auto-estima do cidadão. E pra recuperar esta auto-estima, ele sente que precisa comer uma muié, daí fica neste ciclo: \r\n>bater pra pornô hardcore \r\n>falar bem de muié no chan\r\n>comer puta, gozar e vazar\r\n>falar mal de muié no chan\r\nRinse and repeat. \r\n\r\nOrgasmos com punheta são superiores, desde que usando o material correto. \r\n",
  "Geralmente o que me deixa com vontade de ir atrás de mulher é só o sexo.\r\nSempre depois que  gozo na punheta me vem na mente \"caralho???? pra que perder tempo indo atrás de mulher? mulher é merda.\"\r\n\r\nÉ como se o desejo sexual segasse o homem. É uma maldição.",
  ">>3539759\r\n>ain argumentos, ain fontes\r\nArgumentar é coisa de bicha, gordão. Um dia o tempo vai cobrar esses seus autismos e você vai amargar duro de ter ficado preso nesse quarto batendo punheta.",
  ">>3539973\r\nTu és claramente um copeiro, anão. Você já leitou uma garota de 16 anos no pelo?",
  "Sempre perco com essas linhas. KEK"
]
