[
  "==Seu sucesso é medido por quantas bocetas você já comeu ou tem a sua disposição.==\r\n\r\nProve o contrário. \r\nQue comece o cope.",
  "Ok.",
  "Então eu deveria ser um Deus.",
  "Sim, é. Por isso eu sou sucedido e você um fracassado. É você quem está copando negando a realidade da natureza, betão.",
  "Fio com potencial, tome meu bump.",
  "It's over pros virjões.",
  "Concordamos com o OP.",
  "Quanto você recebe mesmo?",
  "Passei no concurso mais concorrido (e com melhor remuneração, excetuadas exceções malucas de Fiscal de Município pagando R$ 20.000,00) de nível médio do país e em alguns antes desse. Tudo que me comprometo a fazer, faço. \r\n\r\nNo entanto, sou incel. Isso significa que o frentista de posto médio é mais 'bem sucedido' do que eu? Então o cara que estuda por 2, 3 anos pra passar num concurso da magistratura, se não comer ninguém, é um fracassado?\r\n\r\nAcho que não.",
  "Essas imagens provam que gays são doentes mentais.",
  ">Seu sucesso é medido por quantas bocetas você já comeu ou tem a sua disposição\r\nPorra, OP. Você quer arruinar o meu domingo copando buceta, cara?",
  "Comi mais de 150 putas diferentes e apenas 40 civis, e isso não é como eu meço o meu sucesso meu caro anão, eu meço por ser o campeão do tiro em metro de Balneário Camboriú e de Joinville, até hoje ninguém supera a carreira de 50cm fininha que eu mandei pra dentro lá na Embraco ",
  ">>3538773\r\nSim, o sangue dele passará a diante e o seu morrerá com você.",
  ">>3538773\r\nPassou sim, anão, acreditamos em você. Afinal, porque alguém mentiria em um fórum anônimo em um domingo a tarde?",
  "Sim, é. Davi tinha varias esposas e concubinas. Salomão, Jacó e Abraão. Ambos tinham abundância de sexo e buceta!",
  "Que buceta perfeita. Infelizmente no Brasil, buceta assim é raridade mesmo no Sul. ",
  "Já comi umas 120.\r\n\r\nNo momento tenho umas 3 pra comer, se eu chamar. 28 anos. Estou indo bem? ",
  ">>3538773\r\nSe você não usou esse dinheiro e economizou pra fazer plastica e entrar numa academia e ajeitar seus defeitos e pegar mulher, você é fracassado sim!",
  "Já comi essa aí no mochilão que eu fiz.",
  "Cope.\r\nÉ só você mentir pras pessoas, dizer que come todo mundo, deixar as pardas sabendo e elas vão te querer.\r\nIsso daí é puro cope de adolescente.\r\nVocê não tem como provar que é o comedor de buceta.\r\nSe ao menos existisse um ranking real.\r\nIsso daí é puro cope social.\r\n\r\n==!!VOCÊ NÃO COMERÁ NENHUMA BUCETA E SERÁ FELIZ.==",
  "Em uma sociedade em que a mulher não é propriedade? Faz me rir.",
  ">>3538821\r\nAproveitando esse fio estúpido, vou aproveita-lo para fazer algumas divagações, visto que vários anões vão entrar aqui para cair no bait do OP.\r\n\r\nIsso é um ponto que vem me incomodado um tanto ultimamente, quanto mais bestiais são as pessoas, mais filhos elas tem, a classe média, mais contida e inteligente, mesmo podendo se relacionar, está escolhendo ter poucos ou nenhum filho, e subindo na cadeia, apeans bilionários tem família verdadeiramente dinásticas, mas mesmo esses, geralmente tem poucos filhos.\r\n\r\nPobres burros estão colocando um filho atrás do outro no mundo, pessoas inteligentes não.\r\n\r\nVocês poderiam dizer que é porque inteligencia não está ligada a características genéticas para gerar proles, logo, não faz diferença, mas será que não está? Desde quando a beleza pela beleza é o padrão primordial para gerar proles? Antigamente os padrões primordiais eram força e destreza, e isso gerou uma atração natural por músculos e ações específicas que demonstram dominância.\r\n\r\nMas o mundo mudou e hoje, existe uma inteligência abstrada que rege o mundo, porem essa inteligência mais abstrata não é considerado um fator atrativo, mas por que a beleza pura seria? O que um cara com rosto bonito, porem, fraco e burro, teria a oferecer 100 mil anos atrás? \r\n\r\nBeleza, em tese, representa saúde, mas hoje representa mesmo?\r\n\r\nAo meu ver, o mundo está virando uma idiocrácia, pobres burros, **e muitas vezes, feios**, estão se reproduzindo mais do que a classe média, minimamente mais inteligente.\r\n\r\nAcho que o futuro será de dinastias bilionárias e pobres burros, cada vez mais pobres e burros, pois são esses que mais botam filhos no mundo por puro autismo impulsivo.",
  "O sucesso de uma pessoa é medido por quanto ela é santa, pura, Virgem e perfeita. O resto é cope fiado e ladainha de zumbis bitolados pelas misérias da perdição. \r\nQuanto mais Santos e perfeitos e parecidos com Cristo somos, mais bem sucedidos somos. ",
  "O sucesso é medido pelo tanto de inveja você consegue causar nos outros, e sim, isso envolve a quantidade de bucetas comidas, mas não só isso.",
  "Então a República do Niger deve ser o pais de maior sucesso do mundo segundo a sua lógica, já que tem a maior taxa de natalidade.  ",
  "Floyd.",
  "Que vontade de afundar o nariz aí e sair todo melecado.",
  ">>3538897\r\nThis. Matou o pseudo-fio retardado e idiota do op azêmola. \r\n\r\n\r\n>>3538748\r\n>>3538906\r\nBaseados e bons pontos. ",
  "Um manlet e dicklet que come muitas bucetas é bem sucedido? Um manlet é ao menos feliz?",
  ">>3538954\r\n>essa pica",
  ">>3538952\r\nTe secundo fortemente. O op não pode passar perto de um matagal, porque vai cair de quatro e não levanta mais. \r\n\r\n>>3538954\r\nHue. ",
  "Já fui aqueles caras que não comiam ninguém, já namorei durante anos uma pardinha a quem eu era fiel, já fui Full profitador de vagabundas aleatórias depois de passar em um concurso **militar** e nada, exatamente nada, da minha vida mudou por conta de buseta. Also, não raramente prefiro bater uma masturbação do que sair pra comer alguém. ",
  ">>3538906\r\nBaseado. Você é /x/fag?",
  ">25~30 civis\r\n>3 delas virgens \r\n>1/3, aproximadamente, gringas\r\n>currículo inclui cerca de 5 loiras naturais, 1 ruiva natural e uma pasteleira original\r\n>3 casadas comidas no processo\r\nQual meu score de sucesso, OP?",
  "Qualidade > quantidade. Uma da esquerda vale mais que dez da direita.\n\nDepois que o cara conquista a fase das 6/10, não importa mais quantas 6/10 ele irá comer. Só vai evoluir quando conquistar as 7/10, e assim por diante.\nBeleza é só um dos fatores. Às vezes uma conhecida 6/10 tem mais apelo que uma 8/10 aleatória. A \"lore\" da vadia pesa muito também. ",
  ">>3539045\r\n>nada, da minha vida mudou por conta de buseta\r\nNa minha mudou. Realizar que boseta não é uma coisa de outro planeta, que é possível conseguir sexo sem ser um super humano me deu certa paz de espírito e capacidade de focar em outras coisas.",
  ">>3539047\r\nNão, só peguei essa imagem por pura estética mesmo, são meras idéias filosóficas que eu expressei de uma forma bem rasa, até.",
  "Mas não precisa ter sucesso primeiro pra depois comer buceta? ",
  "É verdade, kek. Os próprios homens forçam isso na sociedade.",
  "==Seu sucesso é medido por quantos joguinhos já terminou ou está em um rank alto.==\r\nProve o contrário.",
  ">>3539152\r\nSegundo. Acho que o grosso das civis que comi era 5~6/10. Acho que o resto fica dividido igualmente entre abaixo e acima disso sendo que provavelmente nenhuma abaixo de 4/10 e só 1 que eu creio que a maioria aqui acharia 9/10. Isso em uma amostragem de umas 30. Claro que branquinhafags iam dizer que algumas são 9/10 porque branquinha e weeaboos iam dizer que a única pastelaria, que eu julgo 7/10, é 10/10 porque japinha.",
  ">>3539194\r\nNão.",
  "Sempre perco com macacos hedonistas. ",
  ">>3538906\r\nMuito bom anão.\r\nResumindo em poucas palavras: dinheiro cria disgenia.",
  "''\"carai mané, tamo vuano altooo XD. Noi samo omi di sucesso aew, cê geleia?\"''",
  "==Seu sucesso é medido por quantas vezes você sacrificou seus prazeres terrenos em prol da proximidade com o Pai eterno.==",
  ">>3539171\r\n>de uma forma bem rasa, até\r\nEu acho que você construiu um ponto muito embasado.\r\n",
  ">bucetas \r\n",
  "Só tenho a boceta de uma mulher na casa dos 40 anos de idade para comer, e antes disso, estava com zero bocetas disponíveis desde 2016.\r\nSó comi uma boceta em toda a minha vida, e foi essa milf.\r\n\r\nEu sou um fracassado absoluto.",
  "Eu concordo com o OP. É óbvio que o Cleyton da Silva que comeu várias pardas horríveis durante a vida dele foi um homem de mais sucesso do que estes: >>3538748.\r\nNewton? Quem é esse otário? Hue.\r\n\r\n",
  "Se o objetivo for comer boceta é sucesso sim. Agora existem infinitos outros objetivos.",
  "NT:",
  ">>3539513\r\nAbra um fio sobre meninos bonitos  dicas de make up como os verdadeiros anões faziam em 1992.",
  ">>3539513\r\nVocê tem aquele dos pássaros? Eu acho que eu perdi aquele lá, não consigo encontrá-lo mais. ",
  ">>3539380\r\nBaseado.",
  ">>3539380\r\nUltra mega master blaster baseado. Concordo plenamente contigo. ",
  ">>3539621\r\n>Ultra mega master blaster\r\nQue coisa horrível. Te mandaria ter modos e voltar para o VT mas você nem ao menos tem idade para isso.",
  ">>3539621\r\nComo vai a jogatina no LoL? ",
  ">tudo o que eu não acredito é cope \r\nQue comece a projeção e status quo.",
  "Tenho 25 anos e, ao longo da vida, comi entre 15-20 vagabundas.\r\nEstou na média, anões?",
  ">>3539513\r\nHue.",
  ">>3539796\r\nAos 25 eu só tinha comido umas 5 civis. Você parece promissor.\r\nSó fui \"perder a linha\" depois que fui corno em um relacionamento que eu achei que ia ser para sempre. Depois disso, cheguei à cifra de 20 bosetas e além até bem rápido.",
  "Also, existe sucesso emocional, financeiro, social e pessoal. Eu me consideraria bem sucedido se pudesse ficar em casa jogando videogame 24 horas por dia.",
  "Sucesso é relativo. Já comi muitas bucetas, mas me considero mediano no quesito profissional e financeiro.",
  ">>3539861\r\nÉ que eu estudei Psicologia em uma uniesquisa e só tinha eu e outro cara de homem na sala. O resto era vadialher ou gay.\r\nAí ficou fácil."
]
