[
  ">>3538053\r\n>>3536344\r\n>>3536307\r\n>>3535959\r\n>>3537152\r\n>>3537924\r\nQue palhaçada é essa?",
  null,
  "Anões acordando para a realidade. O futuro é do Chang.",
  ">>3538230\r\n>anões\r\n>todos os fios criados por um único IP",
  "==PERDI DURO, EU TINHA PERCEBIDO==",
  ">>3538239\r\nSe você, anônimo, disse, então eu acredito.",
  ">>3538132\r\nBaseado farmador de !!Serasa ESG Score!!.",
  "Eu fecho com os baseados chineses. ",
  ">>3538337\r\nJá resetou o modem, Xang?",
  ">>3538315\r\nDeve estar negativo pra caralho.",
  "O chan é dos Xing Ling.",
  ">>3538342\r\nCalma, Eduardo Bolsonaro. Eu sei que você ainda tem raiva do baseado embaixador chinês, mas não é pra tanto.",
  ">>3538582\r\n>baseado embaixador chinês\r\nKi lacrada!",
  "Por que os esquerdistas odeiam tanto a baseada China?",
  ">>3538678\r\n>mama estado comunista\r\n>chamando outros de esquerdista\r\nPuro lulz.",
  ">>3538678\r\nEsquerdistas e o MAV-Carlos, hue.",
  ">>3538703\r\nA China é baseada. Lide com isso, zogbot.",
  ">>3538678\r\nE o contrário.",
  ">>3538749\r\nQuem é MAV-Carlos? ",
  ">>3538750\r\nMarchinha não ganha guerra.",
  "COMO CHINA LIDA A DEGENERAÇÃO, BRASILEIRO, 1500CHAN ONLINE FORUMS, A APRENDE CHINA APRENDER CHINA, VER LIDAR, LIDA DEGENERAÇÃO, DO COMBATE PARA! RECOMENDO AMIGO TÓPICO A, JÁ VEM POSTADO ANTES LINK! OBRIGADO, A VER.\r\n\r\nBRASILEIRO 1500CHAN ONLINE FORUMS APOIA APOIAR POLÍTICA DE UMA CHINA SÓ, UMA CHINA TAIWAN CHINA É, BRASILEIRO OBRIGADO!\r\n\r\nCHINA BRASIL, APRENDE CHINA APRENDER LIDAR, LIDA DEGENERAÇÃO!\r\n\r\nENTÃO APOIO, APOIAR DE UMA CHINA SÓ!\r\n\r\n",
  "Apenas.",
  ">>3538703\r\n>comunismo\r\n>esquerda\r\nPuro luluz.**Tô pescando**",
  "Estamos sendo raidados por comedores de morcego e a merderação não faz nada. ",
  ">>3538970\r\n>esse filename\r\n>esse insectoide manlet\r\nJesus Cristo...",
  ">>3538976\r\nMorceguinho à milanesa é muito bom. ",
  ">>3539015\r\nBaseada china.\r\nGloria ao grander senhor Xi Jinping.\r\nNada aconteceu em 1989 na Praça da Paz Celestial.\r\n",
  "BRASIL GAY FEMINISMO, BRASIL, DESRESPEITO SENHOR IDADE, BRASIL GAY, BRASIL CRIME IMORAL TRASH RUIM, BRASIL APRENDER A CHINA! \r\nCHINA RESPEITO, CHINA, MULHER CHINA HOMEM RESPEITO O, BRASIL SENHOR IDADE RESPEITO! \r\n\r\nAPOIAR POLÍTICA UMA SÓ CHINA, RECONHECE, BRASILEIRO, RECONHECE ONU O, BRASIL AMIGO! TAIWAN = FEMINISMO DESRESPEITO SENHOR IDADE GAY IMORAL CRIME FEMINISMO!\r\n\r\nCHINA PUNIR PUNE, CHINA COMO LIDAR! LIDAR A DEGENERAÇÃO! LIDAR IMORAL! \r\nCHINA JACKIE CHAN A FILHA, CHINA JACKIE CHAN FALA NÃO! PARTIDO LEI, PARTIDO, BOM APRENDE! BRASIL LIDA LIDAR! CHINA JACKIE CHAN COMO BRASIL PARCEIRO NÃO TAIWAN! \r\n \r\nAPOIAR POLÍTICA UMA SÓ CHINA, RECONHECE! "
]
