[
  "Eu desejo todos os dias o fim da humanidade. Seja por meteoros, mudanças climáticas ou conflitos nucleares.\r\n\r\nÉ melhor não existir que dividir o mundo com sub-humanos que apenas pensam em sexo, tamanho de rola e dinheiro. Feministas e homossexuais.\r\n\r\nEu espero fielmente que o mundo termine logo. É melhor que não exista nada que existir aberrações.",
  "Bump.",
  "Levanta.",
  "Sobe.",
  "bump",
  "Desabafo sem fundamento número 003837.\r\nPróximo por favor.",
  null,
  ">sou falho e quero que o mundo acabe\r\nSempre perco. Que saudade de ter 15 anos, se eu pudesse voltar a ter sua idade faria tudo diferente. Vá aproveitar, moleque.",
  "Para de bumpar essa merda, filho de uma puta, ninguém liga pra sua opinião de bosta! ",
  "Isso aí, meu.",
  ">>3538249\r\nSó faltou a máscara acompanhar o formato do nariz pra ficar perfeito.",
  "Você quer quer tudo acabe somente em razão de  ''\"dividir o mundo com sub-humanos que apenas pensam em sexo, tamanho de rola e dinheiro\"''?",
  ">>3538264\r\nÉ que a máscara aperta o nariz. **Eu tentei fazer normal, mas ficou feio. **",
  "O mundo é o reflexo da sua mente. \r\nSe quiser mudar o mundo, mude sua mente.\r\nSe quiser destruir o mundo, quebre sua mente.\r\n",
  ">>3538249\r\n>essa pontinha de airsoft\r\nHumore refinado.",
  " ",
  ">>3538289\r\nNem tinha percebido. ",
  ">>3538277\r\nEu quero todos os macacos, feministas e homossexuais mortos.",
  ">>3538226\r\nCom 24 ainda tem volta?",
  "Jogue CoD Mobile",
  null,
  "Bump.",
  "Vai acontecer, da mesma forma que já houve outros eventos de extinção em massa na Terra. Porém não vai acontecer nas próximas poucas gerações. Tem muito chão ainda.",
  ">>3538484\r\nEspero que amanhã.",
  ">>3538588\r\nImbecil.",
  "Ki jorjada.",
  ">>3538607\r\n?",
  "Por que você não se mata?",
  "NT: Sou negro e odeio negros. ",
  "Baseado, todos são meus inimigos e eu quero que cada pessoa dessa terra se foda.",
  ">>3538741\r\nSenti, anão.\r\n\r\nNão se reproduza para não colocar mais de você no mundo.",
  ">>3538775\r\n",
  "==MORRA, HUMANIDADE DESGRAÇADA.=="
]
