[
  "A questão de poligamia na Bíblia é bem interessante porque a maioria das pessoas enxerga poligamia como imoral, apesar de que não podemos encontrar nenhuma passagem que explicitamente condena tal ato. O primeiro exemplo de poligamia / bigamia na Bíblia foi Lameque em Gênesis 4:19: “E tomou Lameque para si duas mulheres…” Vários homens importantes na Bíblia eram polígamos. Abraão, Jacó, Davi, Salomão e outros tinham várias mulheres. Em 2 Samuel 12:8, Deus, falando através do profeta Natã, disse que se as esposas e concubinas de Davi não fossem suficientes, Ele teria providenciado ainda mais para Davi. Salomão tinha 700 esposas e 300 concubinas (esposas de um status inferior) de acordo com 1 Reis 11:3. Monogamia seria então uma invenção do judeu?",
  "BUMP",
  ">>3538321\r\nPor quê?",
  "É um tema interessante... acompanhando o fio.",
  "Poligamia não quer dizer menage. Duas na mesma cama é abominação. Naquele tempo, cada esposa tinha sua cabana/barraca.\r\n\r\nSó homens de posse podiam ter mais de uma esposa. Além disso, com exceção de reis, era preciso ter o aval da primeira esposa, do pai dela e do pai da segunda esposa, para ter esse harém.",
  ">>3538621\r\nComo assim não posso levar duas pra cama? São minhas esposas, kék. Ou você acha que Salomão e todos esses patriarcas não transavam com mais de duas na cama?",
  "E quanto a poligamia por parte das mulheres, será que a elas também é permitido ou somente a nós homens?",
  "Não. Pode fechar o fio.",
  "Simples, OP, o homem foi feito a imagem e semelhança de Deus, nós podemos pegar uma mulher, assumir e tê-la como posse, ela seria uma posse minha da mesma forma que tenho um carro, casa, celular e etc, como ela é a minha posse, ela tem que me obedecer e ser submissa, caso eu queira pegar outra mulher como posse, não tem nenhum problema caso eu possao sustentar ambas, caso eu queira assumir a irmã dela, e daí? O errado é quando a posse decide trair a confiança do seu dono e se deita com outro cara...",
  ">>3538795\r\nSó é permitido para homens.\r\n\r\n>>3538779\r\nPelo que sei, eles deixavam a mulher em locais difeferentes, Jacó tinha duas esposas, cada uma em uma tenda diferente.\r\n\r\n>>3538621\r\nThis, esse anão acabou de falar tudo, podem fechar o fio."
]
