[
  "IT'S OVER, SHIBABROTHERS! ",
  "Se o Eron é contra, é porque vai subir. Kek.",
  ">>3538326\r\nO elano tem a doge, ou ele esta pescando? ",
  "Acabou o sonho Shibalets?",
  ">>3538333\r\nTem sim. ",
  "O que a foda? Parece que a SEC realmente proibiu ele de falar as coisas",
  "==NÃO FAÇA ISSO!==",
  ">>3538387\r\nEle fez!",
  "Meteu a real, só um monte de vagabundo querendo ganhar dinheiro fazendo nada e contribuindo com merda nenhuma na sociedade.",
  ">>3538472\r\nM-mas buttcoin tem uso real. É só esperar 40 minutos e pagar 3 dólares de taxa pra comprar um pão. Totalmente viável.",
  ">>3538472\r\nEle que enfie a opinião dele no cu, tem dinheiro pra comprar umas 40 gerações da minha família.",
  ">>3538547\r\n>o que é cartão de débito e crédito em bitcoin\r\nVocê é ignorante, Nano Moura, por isso que odeia criptomoedas.",
  ">>3538472\r\nE como isso é diferente de wallstreet?",
  ">>3538633\r\nEles trocam ações de empresas que oferecem produtos e seviços.",
  "Se caiu agora, to farmando.",
  ">>3538591\r\nAgora fique quieto, negro.",
  ">>3540056\r\nIsto só acontece por causa do baixo valor agregado das próprias shitcoins que você usa como parâmetro.",
  ">>3540056\r\nTem que começar a banir esse filha da puta do HBAR.",
  ">>3540056\r\nComprem Solana, não esse golpe ai desse forçador.",
  "O desenvolvimento do Bitcoin é liderado pela Blockstream, uma corporação for-profit que é financiada por banqueiros e estados.\r\nO CEO da Blockstream falou que eles contratam grandes times de pessoas para combater a \"desinformação e o FUD\" nas redes sociais com o dinheiro de bancos e do estado. E assim, eles manipulam as massas.\r\n\r\nBitcoin Cash é a moeda que o Satoshi almejava construir.  \r\nBTC = Ouro.\r\nBCH = Dinheiro rotineiro.\r\n\r\nAcumulem!\r\nhttps://whybitcoincash.com/pt",
  ">>3538547\r\n>https://exame.com/future-of-money/investidor-envia-r-11-bilhoes-em-bitcoin-em-um-minuto-e-paga-taxa-de-r-4/\r\nKek.",
  "Elon não escreve desse jeito. Foi estagiário.",
  ">>3540224\r\n>O desenvolvimento do Bitcoin é liderado pela Blockstream, uma corporação for-profit que é financiada por banqueiros e estados.\r\nIsso nem ao menos faz sentido.",
  ">saiba do seu poder de influência diante do público entusiasta de tecnologias\r\n>compre uma grande quantidade de cryptos, na baixa\r\n>anuncie que está investindo pesado nisso\r\n>veja a procura aumentar estratosfericamente, junto com os preços\r\n>venda e lucre muito\r\nMalandro é malandro, mané é mané."
]
