[
  "Vocês zoomers, vocês mesmo! Vocês sabem que daqui a uns 2-3 anos vão olhar para trás e sentir uma enorme vergonha de ficar usando termozinho retardado tipo \"based\", \"cringe\", \"redpill\", \"cope\" e \"shaming\", certo? Caralho, qual a dificuldade de falar como uma pessoa normal? Fala português filho da puta!",
  "Cringe.",
  "Baseado.",
  "OP, se você soubesse que não são os zoomers, mas são exatamente os oldfags que usam esses termos, você não passaria essa vergonha, novogaucho.",
  ">zoomer\r\nComece você, desgraçado.",
  ">>3539791\r\nC-caralho, não percebi.",
  ">>3539778\r\nO único desses que é de oldfag de verdade é o \"redpill\" e olhe lá. O resto é bem mais novo.",
  "Cope.",
  ">falando de termos\r\n>usando termos para se referir \r\n\r\nSe mata, seu tição.",
  ">>3539821\r\n>e olhe lá\r\n>Matrix tem 20 anos já\r\n\r\n",
  ">>3539933\r\nAlso, methafio é equivalente senão tão mais cancroso. \r\n\r\n**SAGE em todos os campos.**",
  ">>3539933\r\nO termo \"redpill\" começou a ser usado na gringa por causa do Moldbug por volta de 2006, demorou alguns anos para se popularizar e mais alguns outros anos para chegar no Brasil.",
  ">>3539961\r\nNão é metafio, filho de uma puta sem costumes.",
  ">>3539966\r\n\r\nAbsolutamente errado, termos de Matrix e pílula vermelha já eram usados desde 2004/2005 no Brasil em comunidades tipo OLODM e MGDHB.\r\n",
  "Achei sua thread muito based, OP! Você está literalemente jogando redpills para todo mundo ver! Realmente é shaming que os cringes não consigam lidar com esse cope.",
  ">>3539723\r\n>Vocês zoomers, vocês mesmo!\r\nCringe e analfabeto.",
  ">essa tentativa de subverter o chan\r\nÉ, acabou. ",
  "Based.",
  ">pepe\r\nTudo isso é bosta do mesmo saco, amigo.",
  "Cringe.",
  "Sage.",
  ">daqui a uns 2-3 anos\r\n\r\nMeua migo, entrei aqui em 2011 e não sinto \"vergonha\". Eu sinto é falta de alguns termos que entraram em desuso, como pussyslave, escravoceta, normie, troll, saci, x é meu país, amanhã no blog do OP, ri meu cu pra fora, etc.",
  "Não vivo no futuro.",
  ">>3540439\r\nNão como em futuro."
]
