[
  "==Vocês entraram na faculdade com quantos anos?==\r\n\r\nTenho 23 mas acho que minha janela pra isso já fechou.",
  "27.",
  "22. Arruma nada, OP. Pode ir, você não será um idoso. Terá pessoas mais novas, da sua idade e também mais velhas.",
  "19, faz uns 6 anos já.",
  ">>3539323\r\n21 na real, negrei na matemática.",
  ">>3539323\r\nEntrou pelo Enem? É de graça? Como funciona isso? Estou perdido, me ajude.",
  "17, mas foi um erro. Só se dá bem quem entra em cursos AAA, como medicina, direito(na FGV/Sanfran) e Econo(FEA/FGV/INSPER).",
  "18 mas fui jubilado.",
  "Com 17, mas tranquei várias vezes. Hoje tenho 27 e não dou uma foda. \r\n\r\nSe você está preocupado com emprego, saiba que a entrevista depende mais do seu carismalol do que a faculdade. \r\nSe você está preocupado em fazer amiguinhorsrs, saiba que a vida não é um american pie.",
  "22. Já trabalhava com TI há tempos, mas a empresa em que eu trabalhava era obrigada a exigir diploma a partir de certos cargos. Foi pura burocracia.",
  "Meu professor já fez 7 faculdades e está fazendo mais uma porque simplesmente gosta de estudar. Ele deve ter mais de 50 anos enquanto você está reproduzindo meme infantil de Chan.\r\nAliás, ele só é professor por causa da aposentadoria, pois o trabalho principal dele é outro.",
  "Com 21. Sai no ano seguinte.",
  "30 anos e nunca fiz faculdade.",
  ">>3539342\r\nSim, pelo Enem? Quantos anos na caverna? Tem que pagar, mas tem um grupo grande de pessoas que não precisam pagar.\r\n\r\nBusque cal e cimento.",
  "Com 22, estudei direito, ganhei prestígio ali dentro por meu desempenho e recebi várias propostas de emprego. É só você não ser uma bicha.",
  "Entrei com a sua idade.",
  "Se você tem alguma experiência de vida, já trabalhou com alguma merda, desde venda online até limpador de parabrisas, isso vai contar como experiência pra entrevistas. Uma história de superação e desespero unida a uma mão de obra qualificada e barata, sempre é interessante pro RH. Saiba usar isso a seu favor. \r\nDepende muito do curso também, anão, mas aparentemente você está perdido e não tem brio pra estudar, então será apenas mais um que irá largar sem entender o que é o ensino superior. ",
  ">>3539427\r\n>Meu professor já fez 7 faculdades e está fazendo mais uma\r\nImagine ser um vagabundo a esse nível, kek.",
  "Com 18 e foi uma merda.\r\n\r\n>rostinho de mais novo, vagabundas me davam 15 anos e ficavam me desdenhando\r\n>meus colegas já tinham tudo acima de 20 e com barba cheia na cara\r\n>todos com CNH e pitanga\r\n>maioria trabalhando\r\n>maioria com 1,80 pra cima, eu só tinha 1,72\r\n>me sentia deslocado e com a impressão que estava no lugar errado\r\n\r\nTranquei no primeiro período e fui pra um técnico, pelo menos lá a galerinha era mais nova e eu me identificava mais.",
  ">>3539508\r\nO que mais uma pessoa intelectual deve fazer além de estudar?",
  "18. Não tinha ideia do que fazer na época, acabei indo para um curso de engenharia e me lasquei.",
  ">>3539342\r\n>se inscreva\r\n>pague o governo a taxa\r\n>faça a prova\r\n>tire uma nota boa\r\n>vá ao site do sisu e escolha um curso\r\n>seja aprovado\r\n>vá ao site da faculgado que escolheu para acompanhar o resto do processo\r\n>traga os documentos pedidos no dia da matrícula\r\n>????\r\n>profeta",
  "Tenho 26 e quero entrar em outra no fim do ano.",
  "<não conclua a faculdade\r\n<fique sem emprego\r\n>tenha uma ideia que vai te deixar milionário.\r\n\r\n>conclua a faculdade\r\n<fique sem emprego\r\n<não tenha ideias porque o judeu já modou seu cérebro pra ser escravo do empregador brasileiro.",
  "Trabalho em uma multinacional, digamos que entrei na cagada e até hoje consigo me manter, apenas com ensino médio nas costas, o que vejo é que o ensino superior é apenas um comprovante de conhecimento, como aquelas certificações de TI, no final vai todo mundo ficar analisando planilhas no Excel, vejo engenheiro da USP analisando planilha o dia inteiro para planejar compra de peças de manutenção, administradores da FGV analisando planilhas de custos o dia inteiro, acho que não tem muito pra onde fugir, pretendo fazer o enem ano que vem, só quero fazer faculdade para pegar o diploma e imigrar para um país de primeiro mundo.\r\nIrei fazer 25 anos e vou fazer ano que vem, que se foda.",
  ">>3539534\r\nNão muito além de pagar de intelectual ou escrever um livro sem muita relevância. \r\n\r\nGosto de estudar, mas estudar por estudar é idiotice. O papo de \"o conhecimento é seu começo e seu próprio fim\" é pura balela. O conhecimento tem que ter aplicabilidade na vida real, se não, é um conhecimento inútil (tipo saber a capital do Azerbaijão).",
  "Entrei com 17, mas foi cagada e tranquei no mesmo ano. Depois, entrei novamente com 19 e tranquei mais uma vez. A última vez foi com 21, depois de já ter emprego na área, estou quase concluindo.",
  ">>3539586\r\n>>3539586\r\nLer merda faz muito mal pra cabeça, não é incomum ver \"gênios\" divagando sobre isso. Pica relatada, palavras do Michael Burry.",
  ">>3539639\r\n",
  ">>3539639\r\nDevo abandonar o chan?",
  ">>3539688\r\nTodos devemos, mas não temos poder suficiente para isso, estamos presos aqui.",
  ">>3539639\r\nNa faculdade por exemplo tem MUITA merda que os coitados acatam como verdade. Eu sinto pena, de verdade.\r\nA vida deles não será nada além de medíocre.",
  "18.",
  "Qual a idade ideal para entrar na faculgado?",
  ">>3539769\r\nNão há resposta certa. ",
  "17.",
  "Com 18. Foi uma merda, pois fiz um curso que não queria por pressão dos pais. Se fosse hoje, teria ficado um ano de molho em casa, só fazendo um técnico ead.",
  ">>3540197\r\nVocê tem 2 faculgados? Como as coisas podem ter dado tão ruim pra você? ",
  "Até os 23 é uma boa, passou dia fica complicado pra você. A não ser que seja  algo como medicina.",
  "Conheço uma que entrou em medicina aos 32 e já com 37 já estava na residência.",
  ">>3540295\r\n>excelente e\r\n>só branco\r\n>entrei DE depressão\r\n>esse uso de vírgula e os e's logo em seguida\r\n>2 faculgado\r\n\r\nRapaz, difícil.",
  ">>3540295\r\n>tem 2 diplomas de nível superior\r\n>fez mestrado\r\n>ainda não sabe escrever\r\n\r\n",
  "Entrei com 25, fiquei 4 anos e me formo esse ano.",
  "Comecei minha segunda graduação este ano com 26. Não estamos mais na década no século XIX, cursar  faculdade é tão banal hoje em dia quanto aula de samba rock.",
  ">>3540394\r\n>No século xix\r\nFixed.",
  "Entrei em engenharia de produção com 17 anos. Desisti do curso e a agora, com 20 anos, estou no primeiro semestre de CC. Era para eu entrar em CC com 19 anos se a pandemia não tivesse atrasado o ENEM.",
  ">>3540350\r\nCalaboca, analfabeto. Você não tem nem o ensino-médio, macaco falado. FUDIDO!",
  "Não entrei e nem pretendo. ",
  "Já se fechou mesmo, op. Se não entrou na faculdade aos 12 e se formou aos 16, it's over. Só vai conseguir emprego fritando hambúrguer.",
  "Socorro.",
  "Acredito que a primeira metade dos 20 é o período de faculdade, depois dos 25 é outra história.",
  ">>3539419\r\nFez ADS em uniesquina?",
  ">ele não pulo o ensino médio e se formo no ITA com 18 anos e não fez estágio no Google ganhando 5k e sendo efetivado ganhando 12k\r\n\r\nComo é ter falta de brio e com QI baixo?",
  ">>3540315\nO maior problema ao meu ver com essa idade é como se sustentar durante esses 6-8 anos por ser um curso integral.",
  ">>3541210\r\nNão entendi."
]
