[
  "==NT: VOCÊ CONFESSA UMA PESCARIA QUE VOCÊ JÁ FEZ==\r\n\r\n**Já pesquei de ricofag algumas vezes.**",
  "De vez em quando eu crio fios de AMA fingindo ser algum profissional/nativo de algum país, imprimo algum \"documento\" e tiro foto com tempoestampa. ",
  ">>3540000\r\nKek. Que trabalho.",
  "Ainda estou fazendo, não posso dizer.",
  ">>3540025\r\nÉ divertido ir inventando as histórias e perceber o quão ignorantes os anões são. Absolutamente nenhuma diferença do cleyton médio, kek.",
  "Nunca pesco, respeito os anões de mente fraca.",
  ">>3540000\r\nTu era aquele cara que falou que programava não sei o que e morava em Dubai ganhando 7k dólares por mês?\r\n",
  ">fio de pornografia\r\n>posto os prints do BJ share falando que vou deliverar o que pedirem\r\n>vou embora do fio e não delivero nada\r\nEssa é a minha preferida, sempre funciona.",
  ">>3540096\r\nPerdi. Boa.",
  "Eu só pesco mencionando verdades. Verdades envolvendo o fato de que sou pardo, moro na Europa e minha dieta de bosetas é exclusivamente rosada deixa certo tipo de anão com o cu em chamas.",
  ">>3540089\r\nNão, mas provavelmente era um anão que fazia a mesma coisa. Já fingi ser judeu, chinês, maçon, morar na Alemanha, imigrar ilegalmente pros EUA, entre outros.",
  ">>3540192\r\nBaseado.",
  ">>3540096\nConfere aí se eles tem algo da MorningPleasure e AprilEighteen, por obséquio.",
  "Falo hide em fio de raça.",
  ">>3539958\r\n**Eu posto em fios de muié fingindo ser um Cleiton pardo sedento por Branquinhas**\r\n**Eu me faço de pobrefag quando sou ricofag de família ricofag**\r\n**Eu falo que sou pardo-escuro quando sou... Branco igual uma folha de papel kek**\r\nMas eu não sou muito de pescar. Gosto de escrever posts com conteúdo. Inclusive estou precisando voltar para minha tábua natal lel.",
  ">>3540216\r\nBaseado é você, confrade. Não me faça corar.",
  "Transformo anões do /tr/ em travecos unica e exclusivamente pelo lulz, para rir das bichas depois no fio de transição.",
  "Eu sou o anão que chama os fitfags de cornetos em todo fio de academia.",
  "Faço post chorando direitos humanos nos fios de bandido morrendo, kek.",
  ">>3540353\r\nPerdi. Você é uma motivação pra não pular os dias de malhar perna.",
  ">>3540343\r\nComo você faz para pescá-los a usar hormônios e virar neomulheres?",
  ">>3540427\r\nOs inicia no mundo das animarias.",
  "Fui o investir do meme de flores, chocolates e cantadas para outras. Na verdade, foi só uma piada mas, por volta de 2016, alguns anões morderam.",
  ">>3540699\r\n>inventor \r\nFixado.",
  ">>3540699\r\n**scq eu já trabalhei em uma fábrica de chocolate.**\r\nObrigado por ajudar a pagar meu salário, anãozinho.",
  ">>3540427\r\nEle deve elogiar as aberrações e fazer elas acharem que enganam alguém.",
  ">>3540741\r\n>esse tamanho de spoiler\r\nAposto que é um **quote esse post ou sua mãe morrerá enquanto dorme**",
  "Fiz um anão estragar a tela do notebook dele porque disse que precisava apertar com força a parte da tela que estava falhada.",
  ">>3540766\r\nViado.",
  "Eu sou o AnãoX.",
  "Eu sempre deixo os anões mgtows com a bunda ardida, mas no fundo eu gosto deles e concordo com praticamente tudo que eles acreditam, kek.",
  ">>3540766\r\nFilho da puta.\r\n==Não abram o spoiler!==",
  ">>3540741\r\nSai do chan, Willy Wonka.",
  ">>3540766\r\nESSE ANÃO POSTOU SIGILO!\r\nNÃO ABRA! RISCO DE MORTE!",
  "Posto no chan fingindo ser um anão, quando na verdade sou uma anã."
]
