[
  "Agora que o sul está desmoronando. Qual é o plano, sulistas?",
  "Que ironia, logo a Europa brasileira é onde estão os pretos mais escuros. Até o preto diluído do RJ é mais claro que esses caras.",
  "Essa.",
  "Antes africanos que cariocas ou paulistas. ",
  "Vocês estraram em coma em 2015? ",
  ">>3539642\r\n>isso aí, meu\r\n>nossas branquinhas para os africanos, meu",
  "Como sempre vai sobrar para a !!Locomotiva!! resolver as coisas.",
  ">>3539642\r\nPerdi, esse cope é novo. ",
  ">>3539642\r\nCuck.",
  "Perguntando mais uma vez: Você entraram em coma em 2015? Não vem mais haitiano pro Brasil desde o que? 2018? ",
  "No século 19 apenas europeus chegavam ao sul. Hoje somente Africanos.\r\n\r\nAposto que as taxas de nascimento deles são altas. Seus filhos cor de carvão já nascem integrados à cultura bostileira, logo vão profitar as Alemãzinhas das aulas de humanas que pensam ter dívida histórica com negros.\r\n\r\nFoi bom enquanto durou, Europa brasileira. Senti mesmo.",
  "...RIR DURO!\r\n\r\nSEMPRE QUE PENSO NUM SULISTA, IMAGINO UM SOJADO FRANZINO E AFEMINADO COM CALÇA COLADA FALANDO ALTO NO PONTO DO ÔNIBUS ''bah, o BBC não né, tchê, pãrããã!''.",
  ">>3539684\r\nComo não?",
  ">>3539705\r\nKek.",
  ">>3539710\r\nNão vem mais haitiano pro Brasil faz anos. Eles estão indo pro México tentar pular a fronteira. Dólar se valorizou muito. ",
  ">>3539642\r\n>Antes africanos que cariocas ou paulistas.\r\n",
  ">>3539705\r\nRi, mas creio que você seja a bichona anti-fio racial, e pró Rússia/China.\r\n",
  ">>3539718\r\nTalvez agora.\r\n\r\nHouve outro terremoto lá. Os que não conseguirem adentrar nos Estados Cornos Unidos você sabe para onde vão.",
  "Also, a solução é essa >>3535747",
  ">>3539764\r\nVão tentar Porto Rico ou fronteira mexicana. Dólar está valendo uma fortuna. Estão todos indo embora de Santa Catarina e do RS. ",
  ">>3539704\r\nPerdi. Logo se tornarão um Rio de Negreiros 2.0.",
  ">ONU consulta Brasil sobre receber haitianos acampados na fronteira entre EUA e México, diz agência\r\n>A OIM (braço das Nações Unidas para migração) pediu ao governo Bolsonaro que receba haitianos que têm filhos brasileiros ou que passaram pelo Brasil antes de entrarem no México.\r\n\r\nPerdi. A ONU é muito baseada, caga na cabeça do brasileiro sem dó.",
  ">>3539790\r\nEles não vão voltar. Mais fácil brasileiro ir pra lá. Tem um monte de gente recebendo em dólar na fronteira mexicana. ",
  ">>3539805\r\nQueria ter esse seu otimismo.",
  ">>3539843\r\n\r\nFoto de 2018? O anão não acredita... Meus lados. Tá todo mundo querendo trabalhar nos EUA ou em uma fábrica da fronteira mexicana. 1 dólar tá valendo demais em toda a América Latina. ",
  ">>3539598\r\nNúmero ínfimo comparado com o dos pretos (nativos e imigrantes) em São Paulo e Rio de Janeiro.",
  "Esses desgraçados ficam na praça da cidade a tarde toda, eles, as pombas e os velhos que as alimentam. os que lá não estão, ficam na avenida pela cidade, principalmente na avenida principal, vendendo meias, panos, bermudas e tudo que é coisa. Eu fico louco, completamente maluco, mas imagino os comerciantes, estes pagam impostos para terem esses vermes de frente às lojas praticamente como um concorrente. No começo eles estendiam vendiam apenas meias, agora já controlam metade da calçada, estendem a muamba por tudo, não obstante são todos parte dum cartel pois os preços são os mesmos se comprar uma meia num canto e noutro da cidade. Cada dia ficam mais atrevidos, não demorará muito para começarem a colocar aqueles cabides expositores igual as lojas fazem, lá em Roma já fazem, mas são os indianos/paquistaneses. Pior de tudo é comentar essa indignação com o cidadão médio e ouvir \"ainnn, mas pelo menos não estão roubando\" e coisas afins. É o fim da picada. Tenho certeza que o governo do RS foi orientado por organizações com interesses excusos a fazer vista grossa a todas ilegalidades que eles cometem. Governo brasileiro é uma piada, é mascote de gente grande.",
  ">>3539921\r\n>não demorará muito para começarem a colocar aqueles cabides expositores\r\nAqui no Hell de Japrecto já estão fazendo isso. Kek."
]
