[
  "==FIO DE ÓDIO AOS COMEDORES DE MORCEGO E TRANSMISSORES DA KUNG FLU! POSTEM GORE E TODO TIPO DE DESGRAÇA ENVOLVENDO OS JUDEUS AMARELOS!==",
  ">judeus amarelos\r\nEles só estão fazendo o que é melhor pra o país deles, ninguém mandou o ocidente ficar sojado por culpa especialmente da democracia, do liberalismo e dos EUA.",
  null,
  ">>3539754\r\n",
  ">>3539754\r\nChegou o Chang da Silva. ",
  ">>3539754\r\n",
  "Minha nossa, como eu odeio a shitna.",
  "Floyd.",
  "Não tenho vídeos desses vermes, mas gostaria de contribuir:\r\n\r\n==CHINÊS BOM É CHINÊS MORTO!!==\r\n==CHINÊS BOM É CHINÊS MORTO!!==\r\n==CHINÊS BOM É CHINÊS MORTO!!==",
  ">>3539900\r\nBaseado.",
  null,
  ">>3539940\r\nPorque caralhos esses insetos não matam o cachorro antes de comer? ",
  "Pica relatada: um cidadão chinês trabalhador e honesto.",
  ">>3539983\r\nPorque insetos não tem alma.",
  ">>3539709\r\n",
  ">>3540015\r\n",
  ">>3540015\r\n",
  ">>3540015\r\nChinês = judeu.",
  ">>3539983\r\nÉ porque, segundo esses amarelos, o medo do animal deixa a carne mais macia.",
  ">>3539998\r\n>ninguém socorre a mulher enquanto os rapazes batem no carro\r\nO que tem de errado com esta gente? ",
  ">>3539754\nVai tomar no seu cu, Huong.",
  ">>3540084\r\nAcho que lá tem uma lei que te obriga a pagar os custos médicos de uma pessoa que você ajuda.",
  ">>3540084\r\nSe você socorrer alguém na China, o hospital verá que você é responsável pela vítima, mesmo sendo desconhecidos, e terá que arcar com os custos do tratamento.\r\nÉ por isso que chinas não dão uma foda para alguém caído na rua.",
  ">>3540133\r\n>>3540146\r\n>>3540183\r\nPovo chinês é treinado par ser um bicho sem empatia.",
  ">>3540208\r\nSão literais insetos.",
  ">>3539983\r\nEle só está banhando o animal. ",
  "==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==\r\n==EU AMO A CHINA!==",
  ">>3539993\r\n>>3540018\r\n>comparando o baseado Insectóide com os comedores de morcego\r\nSaia do meu chan.",
  ">>3540133\r\nEsta é uma lei retardada. Quer dizer que se alguém puxasse a mulher pra calçada, já teria que pagar a cirurgia e internação? \r\n\r\n>>3540183\r\nParece que esta lei foi feita propositalmente para treinar a população a se tornarem psicopatas. \r\nA propósito, eles não tem saúde pública lá? ",
  ">>3540249\r\n",
  ">>3540084\r\nExiste uma lei que se você socorre uma pessoa, você fica responsável por ela.\r\nE quem atropela, sai mais barato pagar uma indenização para a família do morto do que ficar dando uma pensão para o resto da vida se a vítima sobreviver.",
  ">>3540270\r\n>Quer dizer que se alguém puxasse a mulher pra calçada, já teria que pagar a cirurgia e internação?\r\nSim.",
  null,
  ">>3540300\r\nEsse primeiro vídeo é puro ouro.",
  ">>3540300\r\nPerdi.",
  ">>3540249\r\nSai do chan, Xang.\r\nE volta para a pastelaria.\r\n\r\n",
  ">>3540211\r\nSUA CARA QUANDO EM TODA ESCANDINÁVIA ISSO ERA COMUM ATÉ BEM RECENTEMENTE!",
  ">>3540555\r\nClaro que era, Chang.\r\n",
  "OP baseado. Chink nem é gente. ",
  "Bump",
  "Tecnico em segurança do trabalho passa fome na china.",
  "A varzea que é essa merda e os jornalixos ainda querem dizer que o vírus não saiu do Laboratório de Wuham. ",
  "Bump.",
  ">>3539998\r\nEsse não é o famoso golpe do atropelamento?",
  "Domingore passou e eu nem vi , anão...",
  ">>3540249\r\n>>3540555\r\nNão floode",
  ">>3540211\r\nPrimeiro indianos\r\n>Designated shitting streets\r\nDepois estadunidenses\r\n>Shart in mart\r\nAgora os chineses, meua migo, que literal cultura merda é essa.\r\nAlso pelo menos esse já vem com o nome pronto.\r\n>Kai gang du",
  "Lembrete diário que um dos cabeças do Pentágono ==SE DEMITIU== porque a China está muito a frente dos eua em IA.",
  ">>3547829\r\nIsso é tudo propaganda. Assim como a Rússia na Guerra Fria fazia batalhões inteiros de tanks e mísseis falsos para intimidar o inimigo, a China faz agora com suas tecnologias. Porém a verdade sobre a China sempre se comprova, de que eles NÃO TEM capacidade de produzir o que quer que seja com uma qualidade minimamente decente. Tudo é feito da forma mais barata e porca possível, e não seria diferente para essas tecnologias de IA.",
  ">>3547920\r\n==KEK==\r\nMacaco, a China simplesmente está dominando de forma monstruosa a tecnologia de 5G e IA, enquanto os EUA entram em cope com \"muh espionagem\" (eles é quem espionam, inclusive a China nunca espionou o Brasil e os EUA oficialmente nos espionaram dezenas de vezes só na última década)",
  ">>3547965\r\n>inclusive a China nunca espionou o Brasil\r\n",
  ">>3547965\r\nDominando pelo baixo custo, assim como qualquer outra merda feita pela China. Nada feito pelos pasteleiros tem qualidade, isso não existe lá.",
  ">>3547989\r\n>não sendo \"ki pastelada\" ",
  ">>3547920\r\nNesse sentido não acho que seja mentira. A China realmente deve estar melhor que o EUA em quesito IA só por causa do Tico e Teco, além de outras tecnologias e produtos que já implementaram por lá. Acredito que esse diretor, se não for shillagem ou cortina de fumaça do EUA, tenha se demitido pela China ter acesso a plataformas enormes de material, como o Tico e Teco. ",
  ">>3547993\r\n>não sendo \"ki pastelada\", mêo",
  null
]
