[
  "Anões, eu não aguento mais ser pobre. Eu vou fazer um pacto com o diabo, não vou vender minha alma, pois isso é o que ele mais tem, almas, porém, eu vou ser um servo dele, um servo fiel aos propósitos do mal, vou fazer o máximo de maldade que eu puder de forma oculta e subliminar, vou colocar meninas inocentes na prostituição, vou destruir familiar corrompendo as esposas, vou ser uma demente do mal nessa terra em troca de dinheiro, e vocês, nunca saberão o meu nome. De o diabo em pessoa vira eu não sei, mas alguém vai ter que vir pois eu vou pra mata mais escura que conhecer em uma noite de lua cheia e vou ficar invocando todos os nomes de demônios que eu já ouvi falar, ao som de tambores, flauta e cheiro de incenso. ",
  "Vai copular com uma criança, op?",
  "O diabo só quer comprar o que você não está disposto a vender.",
  ">>3539582\r\nQuando eu tiver dinheiro, for dono de tudo que desejo, nada será errado para mim. ",
  "Pacto com diabo é cope.\r\nIsso não funciona.\r\nVocê só vai virar um xfag aleatório.",
  "Não faça isso. Seja um bom menino e Deus o recompensará com uma loli fiel e pura.",
  ">>3539584\r\nEu não tenho nada pra ele há não ser ser instrumento dele, especialmente na perversidade sexual, criar clubes secretos de sexo e orgia, corromper pessoas pelo prazer sexual, destruir família, literalmente o que o diabo gosta. Corromper pastores e padres. ",
  ">>3539584\r\nNa verdade, ele só está disposto a comprar o que ele não tem. \r\nComo a alma de um católico fervoroso que no auge do desespero recorre a isso para salvar a filha. \r\nOP vai acabar no inferno de um jeito ou de outro e essa imagem de lolicon é a prova disso. ",
  ">>3539603\r\nEu já desisti disso, o mundo é reino do diabo e quem não está seguindo isso vive em cope. Quem reina é o diabo então ele que de as regras do jogo. ",
  ">>3539611\r\nGeralmente os \"servos do diabos\" são uns pretos fodidos que não tem onde cair morto.",
  ">>3539643\r\nPercebi isso também, seria então o luciferianismo o caminho correto? Eu quero dinheiro, com o dinheiro poder e com o poder sexo. ",
  ">>3539631\r\nMas o diabo perderá no final. Quem o segue é burro. \r\n==VADE RETRO SATANA!==",
  "Vocês acham que algum de nós está vivendo? Estamos caminhando rumo a morte. Até quem tem dinheiro aqui não passa de um fracassado, imagina ficar um domingo em um site cheio de gente fracassada como única fonte de diversão, de você é pobre, até justifica, agora os anões bem de vida, esses sim estão no fundo do poço mais do que os pobres. ",
  "Alguma coisa vai ter que acontecer, não aguento mais trabalhar ou estudar, como de isso fosse mudar minja vida, ter um emprego de merda pude vai tirar o meu couro, ou então ser um parasita estatal como se isso fosse osos sublime da vida. Eu quero sair da roda dos ratos, ter dinheiro para tirar qualquer projeto do papel, poder trabalhar de dentro do meu quarto ou de qualquer lugar do mundo, eu não aguento mais minha realidade, nada que me cerca, eu odeio a vida, odeio os seres humanos, odeio os brasileiros, eu odeio tudo. Eu só amo o dinheiro, eu não amava, eu já rasguei dinheiro pra mostrar como isso não era nada pra mim, mas é Importante para o resto do mundo, é por isso que vocês estudam, que vocês de preparam para concurso, é tudo por dinheiro. ",
  ">>3539738\r\nEu acho que você quer é uma piroca bem grossa nessa tua bunda. ",
  ">>3539738\r\nEntendi. Você só é um preguiçoso vagabundo. Vá trabalhar, baiano fedido.",
  ">>3539691\r\nIsso é bunda de criança ter?",
  "Que Deus te perdoe, OP. Não sabes o mal que fazes a ti mesmo.",
  "Faça um pacto para deixar de ser lolilet, isto sim é a verdadeira felicidade.",
  "Eu sempre acreditei em deus, nunca roubei, não gosto de mentir, isso nunca me beneficiou em nada. Talvez eu tenha uma recompensa no céu, mas 3 de eu não tiver? E de eu já estiver condenado ao inferno por ter cobiçado a mulher dos outros? ",
  ">>3540316\r\nVocê pode ser perdoado se você se arrepender genuinamente e tentar consertar os erros que fizemos. ",
  ">>3540329\r\nAnão, eu já li a bíblia, eu já estudei judaísmo, mas eu estou me fodendo pra condenação eterna, eu quero prazeres do mundo, se eu for pro inferno, foda-se, um monte de gente vai junto. Eu quero os prazeres da vida. No planeta Terra. ",
  ">>3540329\r\nEu quero comer o cu de uma criança e gozar dentro, cara, você acha que meu cérebro tem jeito?",
  ">>3540365\r\nSua vida terrena dura alguns anos, o inferno é eterno, não seja preto e pense no longo-prazo.\r\n\r\n>>3540374\r\nSou viciado em cuckold interracial e estou tentando dar um jeito, se eu consigo tu consegue também\r\n"
]
