[
  "Anão, qual a marcha que faz o carro ir para trás?",
  "Instrutor de auto escola é merda, puta que pariu, incrível, era só ensinar pro pardo que tinha que botar em tal posição para ir para trás, mas não, fica brincando com a cara dele por coisa boba, QUASE 3 MIL REAIS FILHOS DA PUTA, QUASE 3 MIL REAIS PARA TIRAR UMA CARTEIRA DE MOTORISTA PARA SE LOCOMOVER NESSE INFERNO E AINDA TEM MACACO QUE GOSTA DE FICAR BRINCANDO DE BONZÃO ENTENDEDOR DE TUDO, SIM EU LOUCO!",
  "Como assim?",
  ">>3539259\r\nCleyton macaco-burro não era nem pra ter permissão pra dirigir, vai encher a cara de pó e cachaça e bater o carro matando uma família de cleytons numa favela qualquer. ",
  ">típico eleitor do PT na auto-escola",
  ">>3539259\r\nEu pagaria para ser esculachado por um homem, fiquei aguentando 15 aulas com uma vagabunda do lado, depois troquei para um instrutor e aprendi tudo que eu precisava em 5 aulas.",
  "KEK.",
  "Anões, como faço a moto ir pra trás?",
  ">>3539498\r\nDesce e vai empurrando.",
  "Esse dai é o pardo médio que acredita que a China ta invadindo o Chan para trazer o anticristo ao mundo.",
  ">>3539581\r\nChegou o chinês.",
  ">>3539581\r\n>esse autismo",
  ">>3539509\r\nPuta merda, instrutor de auto-escola é uma coisa patética.\r\nO cara claramente não sabe dirigir e o filho da puta ainda fica bravo. Porra, macaco do caralho, seu único trabalho é fazer o cara aprender algo que ele não sabe. E VOCÊ FICA BRAVO POR ELE NÃO SABER?",
  ">>3539730\r\nChegou o brainlet.",
  ">>3539446\r\n>Eu pagaria para ser esculachado por um homem\r\nViadão.",
  "Na minha segunda aula prática na auto escola, um preto estava atravessando a faixa com sinal verde, e eu quase atropelei ele e gritei para fora do carro para o negão: \"ei negão, vai virar piche, porra!\". O instrutor, um loiro com cara de alemão, perdeu os lados duramente. Depois ele me disse que fui um dos alunos mais loucos que ele teve. Isso foi em 2010, hoje em dia daria merda.",
  ">servente de pedreiro que não tem ensino médio paga metade do seu salário pra aprender a dirigir\r\n>macaco que não teve onde cair morto e foi obrigado pela sua incompetência a virar instrutor de auto-escola fica tirando sarro da burrice dele\r\n>grava vídeo humilhando ele e posta em alguma rede social\r\n>provavelmente será demitido\r\nSinceramente não sei quem é mais burro aí, mas esse instrutor é um mau-caráter.",
  "Tinha que ser um macaco. Essas invenções de brancos não são para primatas do QI negativo.",
  ">>3539509\r\nSempre perco com o André arrancando o câmbio.",
  ">>3539799\r\nNa minha segunda aula eu fiz uma pergunta para o professor sobre a embreagem e ele disse \"você já me perguntou isso ontem\". Eu falei \"se eu fosse uma loira gostosa você teria respondido direito\". Ele ficou em silêncio até o fim da aula.\r\n>>3539844\r\nPra você ver, esse macaco passou na prova teórica e esses dias vimos anões reclamando de ter reprovado na mesma prova.",
  "A garotinha sabe.",
  "Impressionante como não há nada na mente do cara! Nenhum raciocínio, um literal NPC. Não duvido que seja um macaco desses alguém capaz de meter um canivete no seu pescoço a troco de nada. ",
  "O coitado está nervoso. Não adianta fingir, todos vocês já batataram com algo assim na vida. O instrutor é um filho da puta por ainda filmar, mas é um mal necessário. Se esse cara fica nervoso numa aula, como vai lidar com o fodendo trânsito? Não devia ter passado nem no psicotécnico.",
  ">>3539860\r\n>se eu fosse uma loira gostosa você teria respondido direito\r\n\r\nHUE, pior que é isso mesmo. Quando adicionei a categoria A na minha habilitação, ficava olhando o instrutor grudado nas vagabundas que estavam treinando.\r\nEu nem precisei de instrução, pois já tinha minha motoca, mas percebi como o escravocetisse era enorme.",
  "O que faz de alguém um bom motorista? Eu comecei a dirigir há uns 4 meses e melhorei bastante, mas não sei se posso me considerar um bom motorista.",
  "Pessoal que se borra e põe dificuldade em aprender a dirigir hoje em dia, é o típico retrato dessa geração que não pensa nem quer pensar.\r\n\r\nImagine o que era aprender a dirigir um desse. Freio a varão, marchas sem sincronizador, até o avanço da ignição era feito manualmente no volante.\r\n\r\nQuem dirige um desse, dirige qualquer coisa. Mesma coisa que aprender a dirigir num Fusca, já serve para eliminar um sojado e só filtrar realmente quem tenha brio para dirigir.",
  ">>3540026\r\nO patamar é bem baixo, só de não ser um filho da puta você já se torna automaticamente um excelente motorista. Uma pena que vivemos no país dos filhos da puta.",
  ">>3540075\r\nEsqueci da foto.",
  ">>3540026\r\nSe sabe enfiar na baliza, já é um ás da direção. Só isso que importa para a bosta do Detran.",
  ">>3540026\r\nTem que fazer isso.",
  ">>3540134\r\nKek. Pescou o intrépido apresentador.",
  "Na auto-escola esse aprendizado por etapas reflete muito pouco na realidade. O cara do vídeo pode até ser burro, mas não é a mesma coisa saber e dizer que sabe, ainda mais com o tom sutil de deboche, e com o cara gravando. Isso aí não é ensino.\r\n\r\nEu já tirei carta faz algum tempo, mas como não pego o carro com freqüência, não dirijo bem. A verdade é que se acostumar com os pedais e as marchas não é difícil, para mim o difícil é dirigir pensando que eu posso cometer um erro perto dos outros, inclusive criando acidente. Por exemplo, freqüentemente ando pela faixa da direita que é para quem está trafegando mais lentamente, mas sempre vem gente atrás com uma puta vontade de ultrapassar, mesmo que ele tenha espaço à esquerda para fazer. Eu como não tenho prática e ainda comecei a morar em outra cidade, sigo todas as indicações das placas, mas freqüentemente vejo que todo mundo vai acima do limite marcado na placa por saber que em tal ou qual trecho não tem radar. Isso sem contar nas pessoas que andam no meio da rua ou escancaram a porta do carro em ruas estreitas. Nunca fiz nenhuma merda, mas toda vez tenho a impressão de que é por pouco, porque não só eu tenho pouca prática, mas as pessoas que dirigem e andam por aí não têm o menor cuidado. ",
  "Por que anões não se dão bem com carros, /b/?",
  "Aprendi a dirigir aos 14 anos em um VW Apollo 90 do meu pai. Ele que me ensinou a dirigir e a  fazer baliza, baseado para um caralho. Gostaria que todo anão tivesse um pai presente como o meu é. Hoje tenho 33 anos e retribuo um pouco do que me fez. Obrigado, pai. ",
  ">>3540108\r\n>sfw faço a baliza perfeitamente sem tomar nenhum ponto, mas reprovei duas vezes na prova de rua\r\n\r\nE confesso que toda vez que vejo uma vagabunda dirigindo na rua, me sinto um pouco humilhado. Até uma depósito foi capaz de tirar a carteira e eu não.",
  ">>3539509\r\n>esse final\r\nKEK! ",
  "Senti. Cara completamente tiltado. Pior que quanto mais o cara pergunta,  mais ele fica nervoso e aí que ele não acerta mesmo.",
  "Caralho, não estou ouvindo nada. É só aqui que esse vídeo está sem áudio?",
  "Esse nem é o pior. No CFC aparece cada brainlet dizendo e fazendo besteira muito pior. Sempre tem uns que são analfabetos, não sabem nem ler uma frase simples. Outros que não conseguem seguir uma lógica simples de placas de trânsito. Se bem que na minha turma teve um gênio que conseguiu dar PT no carro entortando a roda. Tem umas tias também, na sexta ou sétima tentativa. ",
  "Bump.",
  ">>3541195\r\n>esse primeiro\r\nLolei duramente. Jesus. ",
  "ALSO, VOCÊS SÃO BURROS. TENHO UM MONZA QUE DIRIJO HÁ CINCO ANOS E NEM AO MENOS TENHO CARTEIRA DE HABILITAÇÃO. NEM ARRUMA NADA. ",
  ">>3546801\r\nJá pegou pista? Já passou em blitz?",
  ">>3546662\r\nConheci um jovem de 18 anos que já tinha reprovado 6 vezes, passei na quarta vez, hue!",
  ">>3543637\r\nMas a baliza é fácil, é só decorar os pontos, o duro é na rua, velho atravessando, cachorro passando, vagabunda atravessando a rua, vadia mirim com o filho, travesti sinalizando o ponto e etc.",
  ">>3539581\r\nBaseado.",
  "Rapaz, eu tive muita sorte com o instrutor aqui da minha cidadezinha. O desgraçado é um poço de paciência e ensina bem pra caralho.",
  ">>3539581\r\n",
  "Alguém tem o texto daquele diário de um físico americano famoso que veio ao Brasil dar aula na UFRJ, e lá se surpreendeu com a burrice do brasileiro? Ele inclusive chegou ao ponto se falar numa palestra como os principais livros de físicos brasileiros, que eram referência nacional, eram uma merda, só tinha coisa errada, experimento errado, cálculo falso, etc.\r\n\r\nNo relato o professor dizia que numa aula aconteceu mais ou menos isso aí do vídeo: ele explicava o que era o efeito não sei o quê da luz, e demonstrava o efeito com um espelho (acho que era um espelho). Ele então perguntava \"alunos, o que é o efeito não sei o quê da luz?\" E ninguém sabia responder. As pessoas chutavam coisas absurdas, mas não respondiam o que ele tinha acabado de falar.",
  ">>3539259\nSim, amigão, tem que facilitar pra macacada tirar carteira e fazer merda na rua, não é? Vagabundo. "
]
