[
  "==NT: Filmes que poderiam ter mais sequências mas o judeu não quis $. ==",
  "MEUS PRETOS TRAVESTIS, NÃÃÃÃÃÃÃÃO.\r\n",
  "Esse lixo não deveria nem ter existido.",
  ">>3539464\r\nVerdade, \"as branquelas\" podia ter sequência também. Mas se fosse feito hoje ficaria sem graça.",
  null,
  ">>3539474\r\nPlebeu.",
  ">>3539474\r\nThis. É completamente sem graça e o ator da vovozona é travequeiro. ",
  ">>3539485\r\nQue filme bosta, puta que pariu.",
  "Você deve ser a única pessoa do mundo que queria um Vovózona 5.",
  "5 filmes depois e não explicaram nada sobre o negão do necrotério.",
  "Flood.",
  null,
  "Esse renderia muitos, mas muitos mesmo, tipos os filmes do predador, alien, jason.",
  ">>3539544\r\nNikita é a continuação de Leon.",
  "Ignorando a travecagem do OP, vejamos...",
  ">>3539624\r\nGantz: O merecia. Que filmaço.",
  ">>3539544\r\nNão Floyd.",
  ">>3539575\r\nO segundo já foi fraquíssimo.\r\n>>3539624\r\nGantz:O foi 10/10, mas adaptou o melhor arco. Os outros não chegariam nem perto.\r\n",
  ">>3539686\r\nReign of Fire é madmax com dragões, revi recentemente e é melhor do que eu lembrava. Mas só pelo conceito merecia versões novas explorando melhor a ideia.\r\n\r\nRIPD também revi recentemente, e é o melhor sucessor espiritual de MIB, além de preceder Dead Pool e afins. Daria pra explorar bem.",
  ">>3539559\r\nO 1 e o 2 são muito engraçados, mas o 3 e 4 são fracos.\r\n",
  ">>3539575\r\nMas teve, ué. E são uma porcaria.",
  "Todo anão deveria ver esse filme, é uma boa história, e com boas vermelhinhas também.",
  ">>3539762\r\n>vermelhinhas do neil gayman\r\nNão, obrigado. (E sim, eu já vi e até li o livro).",
  "O que estás falando, negro? Tem até o 3.",
  null,
  ">>3539820\r\nDeveria ter até o 10.\r\n\r\n>>3539830\r\nFilme brasileiro não é filme, é capítulo de novela da globo. Não dá pra ver.",
  "Esse baseado.",
  null,
  null,
  ">>3539868\r\nM-mas esse teve mais 2 sequências e acabou.",
  ">>3539852\r\nPerdi para o OP revoltado. ",
  ">>3539954\r\nA nova temporada já é.",
  ">Esquadrão A\r\nA única adaptação boa de uma série dos anos 80.\r\n\r\n>Duna\r\nImagino o que o topetudo faria se deixassem ele filmar os outros livros.",
  "SObe.",
  ">>3539527\r\nExplicaram no segundo filme.",
  "O 2 está longe de ser tão bom como o primeiro, mas também não posso dizer que foi um filme ruim.\r\nDefinitivamente cabia ao menos mais um para fechar a trilogia."
]
