[
  "Fiz apenas o primeiro final. Duplos decidem se continuo jogando ou desinstalo.",
  "Também não joguei, mas você vai fazer todos.",
  "Única coisa que presta do jogo é a bunda da 2B, quem começa com papinho de que é uma \"obra de arte\" não tem senso crítico ou não consome conteúdo de qualidade.",
  "Meus duplos ordenam que além de continuar jogando você ainda irá bater uma para 2B chupando o 9S.",
  ">>3539722\r\nChequem a foda fora.",
  "Jogo gay.",
  ">>3539722\r\nParece que continuarei jogando então.",
  ">Fiz apenas o primeiro final\r\nAnimal do caralho, fazer o primeiro final não significa nada, para \"terminar\" o jogo você é obrigado a fazer os outros finais. ",
  ">>3539781\r\nNão devia ser chamado de final então.",
  ">>3539770\r\nE bater uma pupunha pra 2B.",
  "Joguei só uma vez, vi o final, depois deu uma opção pra jogar com um robôzinho carregando um balde de óleo, aí aparecia o rapazinho estrogenado e o jogo terminava. \r\nDepois disso deinstalei, pois NÃO TINHA MAIS NADA PRA FAZER NESTE JOGO. E não venha me falar que eu tenho que jogar de novo pra poder continuar aquela sequência, não sou rato de laboratório. ",
  ">>3539840\r\nBicha.",
  "Jogue até o final, o jogo só acaba no fim da Rota E.",
  ">>3539837\r\nNão sei se vou achar o especificado, mas vou tentar.\r\n\r\n>>3539856\r\nDa pra fazer todos os finais na versão pirata?",
  ">>3539875\r\nVocê vai sofrer com o E, não sei como o crack do pirata trata a falta do online no final. Se for o caso, assista ele no youtube ou qualquer merda.",
  ">>3539720\r\nMas a bunda dela é uma obra se arte.",
  "Auge do jogo acontece justamente depois que você zera pela segunda vez. ",
  ">>3539895\r\nV-você tem um ponto.",
  "A real é que **A2 > 2B.**",
  ">>3539895\r\nHá mais polígonos na bunda da 2b do que em todo Doom\r\n>>3539897\r\nInício da rota C é bom, mas ainda sou fã do E. Pica extremamente relatada, sem spoilers.",
  ">>3539897\r\nDo jogo da história? Sinceramente não ligo muito pra história em joguinhos. Pra mim é um jogo de briga de robôs.",
  ">>3539943\r\n>do jogo ou da história\r\nFixado.",
  ">>3539943\r\nSe você não liga para história, continua jogando mesmo assim.\r\n**Na terceira vez o cenário muda.**\r\n\r\n>>3539936\r\nO final E é legal, mas para mim o começo da Rota C é imbatível, é o clímax do jogo.\r\nSendo franco, estava achando o jogo só \"decente\", mas aí veio o começo da Rota C e, puta que pariu. \r\n\r\nAinda bem que eu havia me segurado de ver os spoilers antes de conferir o jogo. \r\n\r\n ",
  ">>3540005\r\nSim, as rotas A e B são o tutorial extendido do jogo. A rota C (e D) são o jogo real, o E é apenas um fanservice, mas ao mesmo tempo um pináculo de esperança, a luz do fim do tunel nos lembrando que mesmo quando tudo parece perdido, as coisas realmente só acabam quando você aceita que acabou. Talvez eu só goste da rota E pois sou teimoso."
]
