[
  "Eu gosto da série clássica, na animada, nova geração e enterprise. O resto é lixo.\r\nOs filmes eu não conheço muito.\r\nA minha favorita é clássica mesmo. Gosto do ep. \"fruto proibido\" da 2ª temporada, onde há uma analogia com o jardim do Éden, mas ao invés de \"Adão e Eva\" são seres alienígenas vivendo de forma alienada, porém perfeita, comandados por uma máquina (seguindo a analogia seria o Deus do velho testamento). A tripulação, portanto, seria o equivalente a cobra oferecendo a maçã da sabedoria, e eles ficam nesse dilema se devem ou não interferir. O Spock segue o lado lógico e estrito e o médico segue uma posição mais emocional e flexível.\r\n\r\nVida longa e próspera.",
  "Assisti ontem o primeiro episódio da série clássica. Nunca tinha assistido nada a respeito dessa franquia, nem os nomes eu conheço.\nBom, devo dizer que fiquei positivamente surpreso. O plot desse primeiro episódio foi muito bom. Se a série inteira fosse assim eu devo assistir tudo.",
  "The City on the Edge of Forever.",
  ">>3539828\r\nPor acaso foi o episódio piloto com esses alienígenas?\r\nSe sim, realmente o piloto é muito bom e está muito acima da média do restante dos episódios.\r\nExistem alguns episódios que são bem fraquinhos e outros que são bons, porém ainda assim vale a pena ver tudo já que são só 3 temporadas, então é bem curta e acaba rápido.",
  ">>3539879\nSão esses mesmo. Acho que são teotanos.\nGostei muito desse piloto. Não imaginava que fosse uma série que trouxesse esse lado mais filosófico. Vou dar uma chance e continuar assistindo ",
  "Eu sou trekker poser, gosto da série clássica, dos estereótipos e temas tratados, mas nunca assisti como deveria, acompanhei mais os filmes novos, que apesar de terem a essência, fazem os trekkers puristas torcerem o nariz.\r\nPreciso fazer como com arquivo x, assistir só os episódios essenciais.",
  "O primeiro episódio que eu assisti foi um da nova geração, \"The Inner Light\", no qual o capitão Picard é alvo de uma sonda alienígena que o faz viver uma vida inteira dentro de sua mente enquanto no mundo real só se passa meia hora, e quando ele acorda ainda se lembra de tudo que viveu não como um sonho mas como memórias verdadeiras. Até hoje é o meu favorito.",
  ">>3539879\r\nEsse episódio é um dos top 10 da história da ficção cientifica.\r\n\r\nUma coisa que chama a atenção é que toda a parte de cenários e figurinos era 10/10.\r\n\r\n\r\n>>3539994\r\nOs filmes são visualmente bonitos. Mas o Judeu Abrams não faz ideia do que é Jornada nas Estrelas. A turma dele acabou destruindo a franquia. Discovery e Picard são inassistíveis.",
  ">>3540814\r\nEsse episódio é fantástico. Na segunda temporada tem alguns dos episódios mais filosóficos da série.\r\n\r\nGosto do episódio do Moriarty, o do mediador e o episódio do julgamento do Data.",
  ">ele não gosta de Sete de Nove",
  ">>3541075\r\nEu sempre torço pelo Moriarty. Episódios do Data estão entre os melhores, \"Data's Day\" é o mais engraçado da série. ",
  null,
  "Chequem os Intakes no youtube, que um cara criou esse ano.",
  "Digam quais são os melhores episódios ou postem um link pra alguma lista.",
  ">>3541416\r\nEu não assisti a série original inteira, então vou falar da nova geração (TNG), que é a série dos anos 90 com o capitão Picard. \r\nAs duas primeiras temporadas tem alguns episódios ruins. Assista apenas os seguintes episódios e não perca nada. Da terceira em diante pode assistir tudo.\r\n\r\nTemporada 1:\r\n\r\n    Encounter at Farpoint\r\n    Where No One Has Gone Before\r\n    The Battle\r\n    Datalore\r\n    11001001\r\n    Heart of Glory\r\n    Skin of Evil (ruim, só assistir pela importância na história na série)\r\n\r\nTemporada 2:\r\n\r\n    Elementary, Dear Data\r\n    A Matter of Honor\r\n    The Measure of a Man\r\n    Time Squared\r\n    Q Who\r\n",
  ">>3541670\nAnotado. Muito obrigado, verei todos.",
  ">>3541416\r\nAlém dos já citados.\r\n\r\nAssista \"Skin of Evil\" (na primeira temporada) para entender o episódio \"Yesterday's enterprise\" da terceira temporada(esse sim um dos melhores da série).\r\n\r\n>Sins of the Father - terceira temporada\r\n>Chain of Command - episódio duplo da sexta temporada\r\n",
  ">>3542340\nFodendo salvo."
]
