[
  "Suponhamos que eu tenha 10 mil reais, '''apenas''' 10 mil reais, para investir em cripto.\r\nÉ uma boa ideia botar 5k em BTC e 5k em EGLD e holdar por um bom tempo? \r\nEu postaria no /c/, mas eu preciso decidir o que fazer com esses 10k prontamente.",
  "Coloque tudo em BTC.",
  "BTC tá lá cima. Não parece boa opção. ",
  "Pretende holdar por quanto tempo?",
  ">>3540514\r\nMeu medo é não voltar a descer e chegar a 120k USD e eu perder mais lucro ainda.\r\n>>3540508\r\nMas aquele guru das criptos falou muito bem do EGLD. Não acha que é uma boa arriscar?",
  ">>3540527\r\nUns 2 anos.",
  "Se você precisa perguntar isso aqui no chan, então é melhor deixar esse dinheiro parado e ir estudar. ",
  ">>3540531\r\nVai descer com certeza. A pergunta é: você pode esperar?",
  "Não invista no que você não entende, você vai se frustar no processo e tirar o dinheiro na hora errada, provavelmente pra evitar perder mais. Se não sabe o que fazer, apenas compre dólar, é óbvio que o real não vai valer mais nada. ",
  ">comprar bitcoin agora\r\nIsso mesmo, brainlet.\r\nCompra na máxima e venda na mínima.",
  "Anão, eu consegui transformar 10k em 60k no início do ano. Compre uma moeda \"nova\" que esteja barata se segure. Em janeiro essa porra toda vai subir de novo. Compre antes de dezembro. Se você acertar a moeda, pode sair com 100k, se errar, te garanto 20k. Vá, anão. Só escolha as moedas novas com suporte na Binance e seja feliz.",
  "Qual moeda você comprou?\r\n",
  ">>3540718\r\n>>3540778\r\nEsqueci de quotar.",
  "**Compre DENT, o 5G é o futuro.**",
  "Sim, pegue todo seu dinheiro e invista em moedas que não existem, o que poderia dar errado né?",
  "Sim, OP.",
  ">>3540832\r\nÉ só holdar por 15 anos, anão.",
  "Compre BTC e esqueça. 10k é pouco para perder tempo maximizando.\r\n\r\nObtenha formação, arrume um emprego, foque no seu trabalho, aporte. Não perca energia com coisas inúteis, apenas trabalhe e descanse.",
  ">>3540892\r\n",
  ">não comendo 50 putas diferentes de 200 reais e ficando com a consciência limpa de que já fodeu para caralho se comparado com mais da metade da população masculina brasileira\r\n\r\nAs vezes o investimento é em você, se for as de 100 só pelo número da para transar com 100 depósitos, meuamigo, o cara pode chegar de helicóptero onde você estiver, duvido que ele transou com 100 depósitos diferentes em um mês.\r\n",
  "Compre um Gol quadrado 1990, desbrave o Brasil com o seu Golzão, vá para lugares inóspitos, veja paisagens diferentes, coloque uma turbina e ande igual um satanás. ",
  "Tanto BTC quanto ETH estão rompendo um cup and handle no gráfico semanal, o que para os entendidos significa que houve um processo de acumulação pelos institucionais e ambas podem até dobrar de valor. Então se eu tivesse que escolher hoje ficaria com essas duas.",
  null,
  "Moar da branquinha.",
  ">>3540718\r\nQue moedas novas sugere?\r\n>>3540892\r\nMas botar em ao menos duas moedas ",
  ">>3541213\r\n>Mas botar em ao menos duas moedas seria mais seguro, não?\r\nFix'd.",
  "O que eu faria:\r\n>1000 reais pra comprar 15 personagens do bomb crypto, ROI de 5 dias a 1 mês dependendo da sua sorte\r\n>6 mil por um time no Axie Infinity, ROI de 2 meses\r\n>3 mil em 2 carros do CCar, ROI de 1 mês\r\n",
  "Also, também pensei em botar metade em BTC e metade em XMR.\r\nTendo um feature tão importante quanto a privacidade, eu acho que o XMR está sendo bem subvalorizado pela sardinha média hoje em dia, e portanto tem potencial de crescer bastante nos próximos dois anos. Concordam?",
  ">>3541176\r\n\r\nKek, quero ver segurar no Bear Market.\r\nNão existe holder no inverno crypto, todos vendem no panico.",
  ">comprando na alta histórica\r\n\r\nPuta que pariu.\r\n\r\n>>3541241\r\n>todos vendem no pânico\r\n\r\nChegou o mão de alface, em junho quando ouve o crash, eu só aumentei meu aporte.\r\n",
  ">>3541254\r\n>>comprando na alta histórica\r\nE se não cair? O bitcoin já teve vários momentos de \"alta histórica\".",
  ">>3541225\r\n>bombcrypto depois do nerf\r\n\r\nHue.",
  ">>3541254\r\n\r\nNo forum de travesti todos são machões, teve ter tremido na base perder todo seu patrimonio.",
  ">>3540531\r\nPara de ser BURRO, caralho, filho da puta imbecil.\r\n\r\nQUANDO FOI QUE O BTC DESVALORIZOU? POIS É, NUNCA. FILHO DA PUTA.\r\n\r\nENTÃO COLOCA TODA ESSA GRANA EM BTC E DEIXA LÁ. RETIRE DAQUI UM ANO OU MAIS, NO MÍNIMO. CLARO QUE SE TU COMPRAR AGORA E DE REPENTE DESVALORIZAR 30% E TU VENDER, TU VAI SE FUDER. MAS A MOEDA EM SI NUNCA DESVALORIZOU. VOCÊ PRECISA VER A LONGO PRAZO, MACACO BURRO. BONOBO. ",
  ">>3541343\r\nC-calma, anão.",
  "Tenho um total de 0,00032200 bitcoins.\r\nCompensa vender agora ou não?",
  "Invista tudo em dinheiro virtual, é garantido. ",
  ">>3541379\r\nOLHA LÁ OUTRO IDIOTA. PUTA QUE PARIU VIU.",
  ">>3541328\r\n>teve ter tremido na base perder todo seu patrimônio\r\n>aportando mais o que pode perder\r\n\r\nKek, é muito burro mesmo.",
  ">>3541384\r\n>esse cope\r\n>cope de quem apenas faz cherry picking com moedas bostas e fraudes",
  ">>3541379\r\nVale a galinha inteira, anão! \r\n",
  ">>3541419\r\n>>3541379\r\nEu estou seriosamente pensando em converter o dinheiro em DOGE que eu tenho pra BTC e deixar lá.\r\nEstou fazendo merda?",
  ">>3541401\r\nEu estou em chan brasileiro? Responda igual moleque. ",
  ">>3541424\r\nSe esse dinheiro não for te fazer falta, eu acredito que é mais fácil essa moeda chegar à uns 10 reais do que a bitcoin à 1kk a curto prazo. Mas nada é garantido.",
  ">>3541447\r\nSome daqui que aqui não é o teu lugar.",
  ">>3541460\r\n>dogecoin\r\n>chegar a dez reais\r\n\r\nNão me alimente falsas esperanças, anão.\r\nEu comprei essa porra antes daquela alta de três reais e decidir holdar no olho grande e me fodi. \r\n",
  "EGLD tem staking de mínimo 10 unidades com até 20% de APY, para uma moeda que vai alcançar LUNA e AVAX facilmente vale sim. LUNA é uma boa opção também. ",
  ">>3540501\r\nPare de postar travecos.",
  ">>3541562\r\nNão é.\r\n>>3541503\r\nIsso é mais que 10k. Mesmo sem fazer staking, vale a pena? Quantos % dos 10k deveria investir?",
  ">>3541780\r\nMinha opinião? Entre BTC e EGLD eu iria só de EGLD. \r\n>emissão máxima de 31 milhões de tokens\r\n>Maiar sai esse ano\r\n>capitalização de mercado de menos de $6 bilhões **oy vey**\r\n6 bilhões é pouco, se a MEX deles der certo pode triplicar isso em meses.",
  "OP, invista apenas nas maiores, BTC e ETH, se for muito ousado, invista na Cardano também. Eu compro na proporção do marketcap de cada uma.\r\n\r\nhttps://coinmarketcap.com/\r\n\r\nSobre holdar, a melhor estratégia que considero é estabelecer uma proporção do seu patrimônio e manter. Pessoalmente, mantenho 10% em criptos, então tenho realizado lucros mensalmente, quando começar a cair e eu ficar abaixo dos 10%, estarei comprando. \r\n\r\n",
  ">>3540501\r\nDOGE.",
  "PokerFi.",
  "Tudo em XRP"
]
