[
  "Se você está na faixa dos vinte anos considere o seguinte, daqui 40 anos a maior parte dos seus entes queridos estarão mortos, os políticos que hoje você defende e apoia estarão mortos, os artistas que você admira estarão aposentados ou mortos, a vida com a qual você se depara hoje não durará para sempre.\r\n\r\nE o que são 40 anos? Nada, uma passagem de tempo patética considerando o tempo cósmico do universo e até mesmo o tempo de existência do nosso planeta, daqui 40 anos uma nova geração de pessoas de 20 anos estarão vivendo na sociedade que foi moldada por suas mãos, que por sua vez foi moldada pelas mãos dos que te antecederam.\r\n\r\nE o que você faz? Quem é você? É tão fácil ficar perdido em devaneios que giram em torno do hoje e do amanhã que acabamos esquecendo que o nosso amanhã é apenas um reflexo do que fizemos ontem.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nfodase",
  "Vou deixar uma reflexão que obtive após criar um diário. Criei um diário de molde estoico, e vi que todo seu dia é uma página escrita, quando você a escreve vê os detalhes e erros que você anda cometendo no dia, tendo noção para fazer diferente no dia de amanhã.\r\nhttps://dailystoic.com/journaling/\r\n\r\nAcabei percebendo que se você tem objetivos, um dia não pode ser desperdiçado. E aquilo que você fez 2 meses atrás você colhe, sendo positivo ou negativo na sua vida.",
  "Até 2025 já teremos a pílula da imortalidade. ",
  ">>3540525\r\nKEK",
  "Atenção: Meu pau tá duro. ",
  "Eu só queria lolis gostosas",
  null,
  "Não ironicamente, até o final desse século alguma AI vai digitalizar todo mundo e a gente vai se tornar espécie espacial",
  "Requesto o nome da música do pink Floyd que é sobre o tempo passando, música tema perfeito pro fio. Also, SOBE",
  "Passando tempo em meio a momentos que compõem um dia monótono\r\nVocê esbanja e desperdiça as horas de um jeito descontrolado\r\nPerambulando por aí em um pedaço de chão, em sua terra natal\r\nEsperando que alguém ou algo lhe mostre o caminho\r\n\r\nCansado de deitar sob o Sol\r\nDe ficar em casa para ver a chuva\r\nVocê é jovem e a vida é longa\r\nE hoje há tempo para gastar\r\n\r\nE então, um dia você descobre\r\nQue dez anos ficaram para trás\r\nNinguém lhe disse quando correr\r\nVocê perdeu o tiro de largada\r\n\r\nE você corre e corre para alcançar o Sol\r\nMas ele está se pondo\r\nDando a volta até surgir atrás de você novamente\r\nO Sol é o mesmo, de certa forma\r\nMas você está mais velho\r\nCom menos fôlego\r\nE um dia mais próximo da morte\r\n\r\nCada ano que passa fica mais curto\r\nParece nunca ter tempo\r\nPlanos que dão ou não dão em nada\r\nOu meia página de linhas rabiscadas (oh, oh)\r\n\r\nSe agarrando a um desespero silencioso\r\nEste é o jeito inglês\r\nO tempo passou, a música acabou\r\nPensei que eu teria algo mais a dizer\r\n\r\nEm casa, novamente em casa\r\nGosto de estar aqui quando posso\r\nE quando chego em casa, com frio e cansado\r\nÉ bom esquentar os meus ossos junto ao fogo\r\n\r\nBem longe, do outro lado do campo\r\nO badalar do sino de ferro\r\nChama os fiéis para se ajoelharem\r\nPara ouvirem os feitiços mágicos suavemente falados",
  "Ainda bem que passei todo esse tempo falando de mulher e raça na internet.",
  ">>3540651\r\n>Essa projeção",
  "Foda-se tudo, eu só quero mulher.",
  ">>3540645\r\n>epic guitar solo",
  "Qualquer argumento vinculado a alguma imagem desse filme é anulado. Vai se foder. Puta filme bosta com o romance mais retardado da história da teledramaturgia.",
  ">>3540434\r\nTô nem aí.",
  ">>3540434\r\n>E o que são 40 anos? Nada, uma passagem de tempo patética considerando o tempo cósmico do universo \r\n>o tempo cósmico do universo \r\nE eu com isso, caralho? \r\n>hur dur o universu ixista a 6484652615+8+4+zilhoes de ano então 40 anos naum eh nada\r\n>nos somo poeira cosmica e eu çou muito inteligente",
  "Só chegando nos 30 anos a ficha cai que um dia a vida com que você está acostumado vai virar pó, e o quão curto é o tempo que temos."
]
