[
  "Eles eram sobrestimados?",
  "Na verdade é um new metal muito bom, eu sempre tive preconceito, mas recentemente baixei o meteora e o hybrid theory e dei uma chance, fui pra praça sentar no gramado e escutar enquanto fumava meu sigarro. ",
  "O sucesso deles foi desproporcional ao talento e qualidade das composições. Um caso semelhante é o nirvana. Hora certa, lugar certo, $.",
  "O problema do Linkin Park foi justamente a síndrome do Nu Metal. Depois de HT e Meteora, a banda nunca mais teve o impacto que esses dois álbuns tiveram nos anos 2000. Uma pena que o vocalista nos deixou tão cedo.",
  "O Chester eu achava excelente, mas o Shinoda é patético.",
  ">>3541719\r\nSecundo. Eu particularmente acho o Mike um rapper muito bosta, mas a banda ainda tinha uma sintonia muito boa. Esse grito de 17 segundos só prova o quão talentoso o Chester era.",
  "Comprei esse Hybrid Theory logo no lançamento. Se passaram uns anos e eu comecei a rejeitar a banda por ser new metal. Hoje eu reconheço ser um álbum muito bom. Não sei até onde é uma nostalgia do início dos anos 2000.\r\n\r\nNão conheço os demais trabalhos da banda, no entanto.",
  ">>3540649\nMais ou menos por aí.\nDentro do estilo que se propunham eram ok, mas não era nada demais. Ajudou o hype do new metal e os fãs que eram compostos de adolescentes.",
  "Na verdade, eram até subapreciados. Sofreram muito por causa da fanbase retardada. Conseguiram atrair Jorges, emos, mbejas e underages em geral, mas o som é do caralho e as letras, por incrível que pareça, bem compostas.\r\n\r\nAlso, o gênero é horrível. Isso ajudou os caras a terem uma visibilidade meio enviesada antes mesmo de considerarem a banda.",
  "É um álbum baseado. Infelizmente eles perderam a mão depois do segundo álbum, mas os dois primeiros são literais 10/10.\r\n\r\nSão poucos os álbuns modernos que eu consigo escutar do início ao fim com interesse e esse sem duvida é um deles.",
  "Uma merda.",
  "Só esse álbum que se salva, o resto é uma bosta.",
  "LinkinParkfag reportando dentro. Eu ouvi todos os álbuns da banda, de cabo a rabo; do Hybrid Theory até o Hybrid Theory (20th Anniversary Edition). O negócio é a inconsistência. O LP lançou dois primeiros álbuns fodas, uma cacetada de álbuns ruins ou medíocres e nos últimos anos eu diria que eles estavam voltando com o The Hunting Party e o One More Light (Falem o que quiser, aquele álbum foi uma bela despedida), mas todo mundo sabe o que aconteceu... Não duvido que com uma boa gerência esses caras estariam estourando tabelas até hoje. Seguem meus álbuns favoritos da banda, em particular, sem ordem específica",
  "Nu metal é uma bosta.",
  ">>3544249\r\n>sem Collision Course\r\n>sem Reanimation\r\nPlebeu imundo.",
  ">>3544249\r\nTodos os álbuns do LP são decentes, o mais fraquinho é o One More Light.",
  "Só o primeiro CD presta."
]
