[
  ">reduzi minha conta de luz de 280 para 40 reais\r\nEstelionato óbvio. Isso só seria possível se ela mamou o cara que faz a medição. Essa vadia deveria estar presa. ",
  "Só a cide é 28 reais.",
  "Não gosto de axilas, mas queria dar uma fungada e lamber o sovaco lisinho dela.",
  ">>3540966\r\nIsso. Imagine gastar só 12 reais de energia. \r\n>>3541003\r\nVamos supor que ela tenha chuveiro a gás, só use TV no final de semana e mande roupa para lavanderia, nem isso seria suficiente para gerar um desconto de R$240 na luz. Isso só seria possível se ela instalasse painéis solares. ",
  ">7:05\r\n>está desempregado? Vai lá trabalhar de graça para o judeu por duas semanas, mêo! Quem sabe ele não gosta de você e te contrata\r\nO Stifler Pobre já bateu a real faz tempo sobre essa daí.\r\n\r\nhttp://stiflerpobre.blogspot.com/2018/12/dossie-nathalia-arcuri-produto-da-midia.html",
  "Acabei de ver o vídeo. Como disse, estelionato óbvio. \r\nO título ''COMO REDUZI MINHA CONTA DE LUZ pra 40 REAIS!'' é enganoso, leva a crer que ela diminuiu a conta de luz dela, de 280, para 40, mas ela mesma diz que essa era o valor médio que o '''antigo proprietário''' da casa em que ela morava pagava por não fazer a autoleitura do medidor e enviar para a concessionária(então eles faziam uma média e jogavam lá pra cima), sendo que assim que ela chegou, apenas trocou as lâmpadas e começou a fazer a autoleitura. \r\nAgora vamos fazer de conta que essa casa no meio do mato é onde ela passa todos os dias. \r\nVagabunda mentirosa e safada. \r\n",
  ">>3541110\r\nObrigado por me poupar de ver um vídeo desses.\r\n\r\nO único vídeo que vi dela foi o tomando banho e nem esse valeu a pena.",
  "Ainda é vagabunda childfree. ",
  ">>3541110\r\nAtualizando o post, a cara ficou fechada, ninguém morava lá. Por isso que essa puta diminuiu a conta para 40 reais. \r\nVejam que ela também quis pagar 50% do valor da casa à vista, depois diminuiu para 15%. Golpista e safada.",
  "Não entendo porque ainda perdem tempo dando atenção. Porra, ficam imbutindo vídeos ainda, direto do jewtube, para ficar dando ainda mais dinheiro e sustentando vagabunda aleatória de internet.\r\nVocês estão financiando essa merda. ",
  ">>3541647\r\n>sustentando\r\n>view de conta deslogada e com ublock\r\nBurro. ",
  "Baseado Érico Borgo que come essa safada.",
  ">>3541647\r\nSecundo fortemente.\r\nPare de dar atenção para essa vagabunda, OP.",
  "Essa filha de uma puta paga é um zero à esquerda em finanças pessoais e só fez sucesso porque foi o primeiro rosto bonitinho a se meter nesse ramo. ",
  ">>3541756\r\nE ainda sem cortar o cafezinho. ",
  ">>3541025\r\nVocê trabalhará de graça e será feliz.",
  ">>3541664\r\nMolho? Que arte fiel ao original.",
  "Lembrando disso aqui:\r\n",
  "Não tem como, existe cota mínima se você não gastar luz que pelo menos aqui é 60 reais, imagina 40.",
  "Também, meu. Comigo é prejuízo do judeu.",
  ">>3541437\r\nEla foi morar no meio do mato.\r\nPor isso a conta de luz foi de 300 pra 40.",
  ">>3542301\r\n==ESSE MUNDO É DO MALIGNO!==",
  ">>3542301\r\n>Klaus Schwab\r\n>Nathalia defende uso de aplicativos, aluguel de imóveis e que você não tenha carro\r\nQue interessante, mas com certeza é uma (((coincidência))) e não prova nada.",
  ">>3542301\r\nEu odeio os minions do Anticristo.",
  "Essa casada me deixa totalmente arrozeado, não sei porque. Eu queria uma \"sugar mommy\" assim. ",
  null,
  ">>3542551\r\nEsse cara é corno. Toda desgraça pra ele é pouco.",
  "Os trouxas que caem nesses videos fakes. Enquanto ela fatura em dolar com mentiras o povão vai acreditando. Isso só prova que a população esta cada dia mais imbecilizada.",
  ">só seria possível se ela mamou o cara que faz a medição\r\nO vídeo é sobre isso, retardado.",
  ">>3541207\r\nQual é o objetivo do ser humano sem filhos?",
  ">>3542551\r\nAdoraria cuckear esse manchild sojadão.",
  "Só pra gravar esse vídeo ela deve ter gasto isso aí.",
  "Essa vadia é picareta demais. ",
  ">>3545409\r\nSe o objetivo é ter filhos então todo infertil deveria morrer?",
  ">>3545409\r\nTem que ter o cérebro do tamanho de uma azeitona para achar que o único objetivo de um ser humano é reproduzir. ",
  ">>3548384\r\nBom dia, vadia Childfree. Já trocou a areia do seu gato? ",
  ">>3542551\r\nBorgo comia a Carol Morreira, aquele que reclamou de assédio do Vin diesel. Geleio.",
  "É só não ter ar condicionado.",
  ">>3549002\r\nPerdi pra imagem.",
  ">>3542551\r\nEle preferiu ficar com essa macaca do que com a loirinha?\r\n",
  ">>3549507\r\nA vadia ali é mais bonita que essa nariguda, kys. Lol.",
  "Quer ficar rico? Feche com o judeu.",
  ">>3549554\r\nÉ questão de gosto, incel. Acho a loira muito mais bela do que a macaca.",
  ">>3549587\r\n>incel",
  ">>3549594\r\n>essa dor alheia\r\nSentiu?",
  ">>3549587\r\n>incel\r\nDiretamente do Twitter. O absoluto estado.",
  ">>3549507\r\nForçou, crioulo, olha esse nariz de judeu. Eu também faria essa degenerada, mas mil vezes a outra.",
  ">>3549666\r\n>triplos satanista\r\nReforço que faria mil vezes na loira com nariz de judeu que tanto implica, e esqueceria essa macaca no abismo.",
  ">>3541159\r\nPara quem quiser fapar, começa aos...\r\n>2:38",
  ">>3549587\r\n>chamar alguém de incel num fodendo chan\r\n>chamar alguém de incel com conotação negativa\r\nVolte pro twitter, aqui não é seu lugar.",
  "O máximo que consegui foi reduzir os 580 reais de luz para 210 reais, quando fiz um gato.",
  ">>3549723\r\nCalma, Érico Borgo. \r\n",
  ">>3549507\r\nDepois que ela sentou no caralho do pedófilo Aquaman/Conan/Cavaleiro do GoT, o manlet sojado a trocou pela Naty, que era semivirgem à época.\r\n\r\nAcho que foi questão de honra pro dono do Omelete.",
  ">>3549554\r\n>>3549666\r\n>better\r\n<best",
  ">>3549827\r\nAinda estão chamando o Momoa de pedófilo por causa daquele episódio do aeroporto ou teve mais alguma coisa?",
  ">>3549827\r\nFaz sentido, anão. Borgo é manlet demais para profitar a loira.",
  ">>3541664\r\nConta mesmo assim, anão.",
  ">>3549626\r\nNão leio reação de paneleiro.",
  "Pagava 15 reais na energia quando morava sozinho (até junho de 2020). Bons tempos, nunca se casem.",
  ">>3550236\r\nConta view, mas não monetiza. ",
  ">>3540975\r\nImagine o cheiro disto então.",
  "Nem mamando o cara isso daria certo.\r\nA concessionária de energia tem uma média do seu consumo e do gasto mês a mês. Quando eles reparam uma queda súbita no consumo, acende uma luz amarela na central da concessionária e eles ficam de olho em você. Caso essa queda súbita permaneça, eles investigam,e no caso de contorcer o que você disse, de em troca de uma mamada ou quiçá um cuzinho, o cara da concessionária tenha modificado um número da sua medição para reduzir o teu consumo, eles apertam o cara que mediu, vão averiguar o medidor e irão na sua casa averiguar se não há um gato.\r\nAs vezes eles nem avisam nada, só chegam com a conta na tua casa, um processo ou uma multa, e a essa altura o cara que \"vendeu\" a medição errada, já está na rua.",
  ">>3550353\r\n>caso de aconteceram\r\n\r\nFixado.\r\n\r\nAlso, aqui em casa a conta sempre rodou na faixa dos R$ 200. Teve um mês que do nada a conta veio R$ 50, mostrando um consumo em kw bem atípico do usual. Fiquei com um cagaço da porra de acharem que tínhamos feito gato, mas no mês seguinte veio normal e deu em feijoada.",
  ">>3550397\r\n>acontecer\r\n",
  ">>3550253\r\n>diz nao ler, mas lendo\r\n>essa projeção de vhs\r\nVi e perdi.",
  ">>3545409\r\nDerrotar a matrix.",
  ">>3550295\r\n>esse pé calejado\r\nEssa já está caminhando para os 40 anos.",
  ">>3552334\r\nVocê não faria?",
  ">>3542502\r\nEsse juventude otária caminha para isso, só coisas alugadas e de aplicativo, não tem bens materiais importantes.",
  ">>3550295\r\nEstou em nofap, anão.",
  "O marido dela é um anão bazingueiro.",
  "Essa daí não é aquela caloteira?",
  ">>3552334\r\nEu lamberia cada milímetro dele.\r\n\r\n>>3555039\r\nSinto muito. Não resisti.",
  "Postem ela de cosplay de mulher-Maravilha?",
  ">>3555069\r\nLamber esses pézinhos é bom pra poupar dinheiro?\r\n",
  ">>3549507\r\nTem uma live do borgo brigando com essa Jorge, quando eram casal.",
  "essa mulher tem muita cara de puta"
]
