[
  "Em plena capital do MS, Campo Grande, um jacaré ataca um banhista. ",
  "Nem ficou cotoco.",
  "Saiu barato pro cidadão.",
  ">essa frieza com o homem\r\nÉ incrível que ninguém dá a mínima com o próximo, o cara filma e ainda vem com irônia. O mundo jaz do maligno, o amor com o próximo já se esfriou.",
  ">atacou\r\n<o cara saiu vivo\r\nIsso foi só um chega pra lá.",
  "Esse cara apático filmando. ",
  ">mordida no ombro\r\nQuase que foi pro esquisito. ",
  "Era só fazer amizade com o jacaré.\r\nDeu certo pro Dundee.",
  ">>3540493\r\nO jacare de papo amarelo é covarde e fraco. Se fosse um americano esse cara nunca mais seria encontrado. ",
  ">>3540487\r\n>pula em um rio com jacaré\r\n>jacaré, obviamente, ataca ele\r\n>tenho que ter perna de gente burra",
  ">machucou aí?\r\nPerdi. O que cara deu um soco no jacaré? Por que ele soltou o cara? ",
  "Isso é um brinquedo, OP macaco.",
  ">>3540568\r\nUm jacaré-açu não seria bom para a saúde também.",
  ">>3540579\r\nPorque jacaré não é como aqueles fodendo crocodilos de 1 tonelada do Nilo.\r\nO cara deve ter batido e o bicho soltou.",
  ">>3540487\r\nSe fosse muié ele iria correndo carregar no colo.",
  ">>3540612\r\nPuta que pariu, vocês não cansam de falar de mulher?",
  "https://g1.globo.com/rj/rio-de-janeiro/noticia/2021/10/23/piadas-briga-com-jacare-praia-rio.ghtml",
  "Não sabia que jacarés eram tão rápidos.",
  "Also, meu pai quando era jovem já nadou em um canto onde tinha jacarés, ele estava bebo e fez isso porque tinha feito uma aposta.",
  ">>3540762\r\nLegal.",
  ">>3540583\r\nSeu cu.",
  ">>3540487\r\n>o amor com o próximo já se esfriou\r\nVai-te foder, evanjegue de bosta.",
  "Caralho, que ataque rápido.\r\n\r\nE o arrombado que está filmando sem dar uma única fornicação, que filho da puta. Ele falando tranquilamente, e ainda no final, pergunta com a maior cara de pau \"machucou o braço aí?\" Kek.",
  ">perdendo x1 para uma largatixa\r\n>se ao menos fosse um crocodilo\r\n\r\nDevolvam esse viado pro sul/sudeste, com certeza ele não é do centro-oeste.",
  "Parece até que o cara estava achando bom, já sabia o que ia acontecer e não fez porra nenhuma. Só pela voz e atitude ja da para perceber que é gordo.",
  ">>3540487\r\nThis, pensei que o chan havia sido completamente odminado por claytons, mas voc~e ainda me deu esperanças.",
  ">>3540984\r\nJorgão de bosta.",
  "Queriam que ele fizesse o quê, cambada de jumento? Saísse correndo em cima da água e chutasse o jaracaboa? O máximo a se fazer aí é ver se o cara sai da água e chamar o SAMU. Puta que pariu, é só retardado na merda desse lugar.",
  ">é atacado por jacaré\r\n>fica na borda do lago mesmo depois de ser atacado por um jacaré\r\nMerece o Darwin Awards.",
  "O cara sai da água parecendo um Ghoul gemendo.",
  ">>3541975\r\nJacaré no seu cu anda?",
  "Also:\r\n>virgem matogrossense vs chad carioca",
  ">>3542072\r\nAprenda a fazer a piada de forma correta, zoomer."
]
