[
  "Duplos decidem qual joguinho eu zero primeiro. Skyrim ou Fallout 4.",
  "Nenhuma sugestão?",
  "Skyrim é bom, Fallout 4 é ruim.",
  "Skyrim.",
  "Você vai jogar S.T.A.L.K.E.R Shadow of Chernobyl e virar homem.",
  "Não precisa nem pensar.",
  "Dois jogos lixos e que nem sequer são RPG. Vá ler um livro, já que deve ser um ignorante médio. ",
  "Tá tendo uma thread por dia dos jogos da Bethesda ou é impressão minha? ",
  ">>3540982\r\nMorrowind, sua bicha.",
  ">>3541160\r\nSegundo.",
  ">>3542333\r\n>>3542333\r\n>>3542333\r\n",
  ">skyrim ou skyrim pós apocalíptico\r\n\r\nPorra, OP.",
  "Aproveitando o Thread porque sou um bom anão.\r\n\r\nPor que os macacos que fazem MODS pro Skyrim fazem mods gráficos  superficiais em vez de consertar os problemas fundamentais do jogo (Como o combate, movimentação, e dificuldade)? \r\n\r\nUma década fazendo mods pra essa merda e não mudam o que importa, se colocassem um mod bem feito que deixasse o combate tipo souls likes pra você e pros inimigos já mudaria toda uma gameplay, mudaria mais que 50 mods gráficos.",
  ">>3542707\r\n>mod bem feito que deixasse o combate tipo souls like\r\nJá existe, acho que mudar o combate tão drasticamente não ajuda muito, se chegar nesse ponto porque não simplesmente jogar Dark Souls?",
  ">>3542906\r\nDesculpe pelo erro de concordância no final.",
  ">>3542906\r\nÉ mal feito e não funciona bem pros inimigos.",
  ">>3543005\r\nEsse é o problema, esse tipo de mod sempre segue a visão do autor sobre oque seria um combate satisfatório para o mesmo \"jogue do meu jeito\" basicamente, mods que acrescentam ao mundo do jogo sem quebrar a lore são os melhores, não entendo a diversão de transformar um jogo em outro totalmente diferente, mesmo com seus problemas Skyrim ainda tem um certo charme.",
  ">zerar skyrim\r\nKek. ",
  "Vou baixar Fallout 4 um dia desses e tentar passar do meio da história. O problema é que eu sempre meto mod de gostosas, aí eu fapo e perco a vontade de jogar.\r\nSkyrim já joguei umas 4 vezes de modo diferente, eu queria fazer uma run usando magia de telekinesis estilo Star Wars, o problema é que eu nunca achei um mod que arrumasse a skill decentemente, ou o custo da magia fica muito barato ou fica forte ao ponto de arrastar gigantes.",
  "Fallout New Vegas."
]
