[
  "Kino. O que devo assistir em seguida?",
  "Já viu o Boiling Point, também do Kitano? É muito bom.",
  ">>3540677\r\nAinda não. Próximo do kitano que eu quero ver é o ''Outrage''.",
  "Dessa lista que você pôs, eu só assisti a alguns:\r\n\r\n>Paris, Texas\r\nÉ bom e  agradável de se ver, mas eu tenho a impressão de que o Wim Wenders gosta mesmo é de mostrar o ambiente e pessoas caladas; a história gira em torno de um cara que sumiu e é encontrado pelo irmão que adotou o filho deste. O cara se desapegou de tudo quando terminou o casamento, e a mulher também abandonou o filho. Falando assim, dá desgosto, mas é legal ver a história se desenvolver, se você gosta de filmes parados e de reflexão.\r\n\r\n>In the mood for love\r\nMuitos críticos falam que esse filme é excelente. Realmente ele é gostoso de se ver e a história vai passando, não há grandes diálogos, mas há uma situação sutil entre o \"casal improvável\". A questão é que é tudo tão sutil e subliminar que acaba sendo igual a \"roupa invisível do imperador\": as pessoas que viram acham o filme maravilhoso por sentirem que perceberam a sutileza. Em si, é um filme raso, mas bem montado.\r\n\r\n>Tokyo Story\r\n\r\nO diretor Yasujiro Ozu é considerado um mestre no Japão, só que você tem que sacar que ele está mostrando um drama tipicamente japonês, que também sofre desse mal da \"sutileza\". Nesse filme, os pais idosos do interior vão visitar o filho que é médico e vive na cidade grande. Eles vão se sentindo meio alheios àquele estilo de vida. Muitas listas vão pôr esse filme como o melhor já feito na história do cinema, e realmente é bom, mas o filme todo é uma contemplação, nem mesmo uma moral clara dá para tirar, e não há explosões dramáticas, nem nada. Ozu é o cara pra falar do cotidiano japonês, se você não gosta de amenidades e de ver calmarias, fuja desse filme e veja sem grandes expectativas.\r\n\r\n> Wild Strawberries\r\n\r\nÉ excelente e, apesar de ter contemplação, não é nada parado. A história é de um ex-professor universitário de Medicina renomado que é chamado de volta pela universidade para ser homenageado. Ele tem sonhos a respeito dos medos (como o medo de ter vivido em vão, sem dar atenção à família e de não ser tão brilhante quanto dizem), e na viagem para a universidade, encontra um pessoal bem jovem e acaba revendo no caminho lugares onde passou a infância. Esse filme casa bons diálogos, reflexão com situações compreensíveis - os filmes orientais gostam de deixar muitas coisas no ar, mas aqui as dúvidas existenciais são colocadas de forma clara, sem uma camada de poesia incompreensível.\r\n\r\nBom, é o que eu acho.\r\n\r\nDo Kitano, o meu preferido é Hana-bi, mas ele faz muitos filmes ótimos. Outro que eu recomendo, que é de outro diretor, mas também dos anos 90, é Usagi (\"A Enguia\")."
]
