[
  "E ai anão, qual é o personagem **kek**?",
  "A Liet Kynes?",
  null,
  "O preto. Chineses não gostam de pretos.",
  ">>3540937\r\n>não flode",
  "Ué, mas deixaram a Sandália ali.",
  "Que nojo desse filme. Não deu nem dez minutos, apareceu um negro asqueroso. Parei na hora. Para mim chega, nunca mais assisto um filme (((americano))).",
  "A cocaína deve fluir!",
  ">>3540967\r\n>deserto\r\n>história que fala sobre intercâmbio entre povos\r\n<todo mundo clarinho\r\nPoxa, amigo, me dá uma ajuda.\r\nAo menos os negros mais negrosos morreram. \r\n\r\n\r\nPorra, ",
  ">>3541019\r\nCrioulos são uma raça completamente parasita e disfuncional que só existe por causa dos judeus. Não faz sentido nenhum existirem negros no futuro, fora das contingências históricas específicas em que vivemos.",
  ">>3541019\r\nFora que os Fremen são descendentes de muçulmanos sunitas, possivelmente africanos.",
  ">>3541050\r\n>fora das contingências históricas específicas em que vivemos\r\nIsso já é motivo suficiente. \r\nA única pessoa de cor em lugar errado pra mim é a Zandaia, ou seja lá como é o nome daquela menina. \r\n\r\n>>3540979\r\nMas é alucinógeno, anão.\r\n",
  ">>3541057\r\nNao viaja.",
  ">>3541089\r\nFilho da puta, eles falam sobre ir em jihads.",
  "Fui ler sobre o que acontece no livro e a lacração come solta.\r\nTodos os exércitos do universo passam a ser apenas de mulheres porque o imperador diz que os homens são infantis pra guerra.\r\nPara o lixo foi.",
  ">>3541084\r\nO LSD em pó deve fluir.",
  ">>3541102\r\nCriança.",
  ">>3541107\r\nA bala triturada deve fluir!",
  ">>3541102\r\nMe poupou tempo. Obrigado. Não lerei os livros e nem o filme.",
  ">>3541098\r\nEu sei, mas os maometanos ABOMINAVAM negros e os consideravam literalmente animais não-humanos.",
  ">>3541115\r\nA maior parte da África muçulmana é Sunni. E os Fremen são \"Zensunni\", uma mistura de budismo com islã sunita. Está no cânone.",
  ">>3541109\r\n>ain tem que gostar do meu livrinho feminista\r\nAs tetas, puta.",
  ">>3541143\r\n>livrinho feminista\r\nVai tomar no cu, pretos como você não tem capacidade para formular pensamentos originais.",
  ">>3541109\r\nReportada.",
  "O cara que escreveu os livros é muito burro e bem sem noção do que escreveu. ",
  ">>3541153\r\nLeia >>3541150\r\n",
  "Me diz quantos negros tem nesse filme.",
  ">>3541102\r\nEu só li o primeiro e não tinha isso. Tinha as concubinas, as Bene Gesserit que não tinham como foco a luta e as fremen que eram soldados como os fremen.",
  "Essa feijoada é antiga.\r\n\r\nQuando o ocidente reclamou dessa propaganda aqui, os xing-lings falaram que a macacada era muito sensível, kek.",
  ">>3541163\r\nPor que? KEK.",
  ">>3541287\r\nPica relatada.",
  ">>3541102\r\n>homens são infantis pra guerra\r\n>implicando que seja mentira\r\n\r\n**Agora que te engatilhei, já parou pra pensar que o imperador é um verdadeiro filho da puts e provavelmente fez isso pra enfraquecer os exércitos inimigos internos?**",
  ">>3541334\r\nNão jogue pérolas para o preto, ele não consegue pensar o bastante para usar.",
  ">>3541287\r\n>>3541287\r\nPorque o cara acha que a genética human é igual de planta ou algo assim, ele se baseou em agricultura para criar a ideia de linhagem reprodutiva humano, fora a ideias de mistura cultura árabe sem mais e menos, mas também ele era famoso por ser um drogado de primeira.",
  ">>3541334\r\nNem ao menos é o imperador do filme, é o imperador minhocão.\r\nE não, sua teoria não faz sentido, já que o exército dele também é formado apenas por mulheres.",
  "A regra é clara: \r\n\r\nSE O FILME TEM PRETO, É LACRAÇÃO.",
  ">>3541383\r\nE ele errou onde?",
  "Filmes existem para moldar o comportamento de populações e esse tipo de manipulação é mais efetiva do que se imagina. Você terá as reações dos personagens para situações e idéias específicas, pois seu cérebro não distingue ficção da realidade a nível subconsciente.\r\n\r\nIsso foi profundamente estudado no Tavistock Institute, até mesmo os efeitos e frequência sonoras dos filmes são utilizados para gerar reações, inclusive reações posteriores, de longo prazo, conforme você absorve aquele tipo de efeito ou mensagem repetidas vezes em diferentes filmes. Acharam que os clichês hollywoodianos eram só por falta de idéias? Dentro de um clichê há toda uma camada de programação para diferentes cenários. Impressionante, não? Vai muito além da programação preditiva. \r\n\r\nA programação dos filmes que assistimos são uma arma do DARPA, mas também são uma arma cultural. Não me refiro a guerra cultural às claras, mas subconsciente, programando gerações, preparando-as para a próxima fase da programação que também já foi testada em laboratório com metodologia científica. E se eu falar que até mesmo técnicas ocultistas de indução são inseridas em filmes através de lances de câmera e mensagens subliminares, e que há filmes em que você é colocado quase que em estado hipnótico e que vai te fazer buscar mais daquilo? Filmes são a porta de entrada para muitas coisas, o gatilho só precisa ser ativado na hora certa e isso vai acontecer quando os espectadores se deparam com cenários específicos, esses cenários são criados artificialmente por meio da cultura e conflitos sociopolíticos (false flags, agendas sociais, identitarismo, partidarismo...).\r\n\r\nLeiam Esoteric Hollywood.\r\n",
  ">>3541102\r\n>essa interpretação\r\nPátria educadora.",
  "Mas deixaram a neguinha que dá o cu pro menino-aranha.",
  ">>3541383\r\nO cara fez uma obra de ficção misturando vários elementos rasos de culturas que a maioria das pessoas tem alguma curiosidade. Isso é basicamente o passo a passo pra fazer uma obra popular, anão. Calma. \r\n\r\n",
  ">>3541383\r\nGenes recessivos e dominantes. Além disso as Bene Gesserit sempre buscavam a melhor formação genética para a corte até conseguirem fazer o Kwizats Haderak.",
  ">>3541411\r\nEm tudo, até hoje não entendo o porquê de Duna se tornado um \"clássico\" da ficção científica, sendo que científico tem é pouco, tá mais pra fantasia, a única coisa interessante é a ideia do caminho dourado que implica que alguma forma maior estava manipulando tudo e todos.",
  ">>3541412\r\nt.",
  ">>3541412\r\nTome os seus remédios.",
  ">>3540904\r\nQue inclusive, no livro é um homem. ",
  ">>3541425\r\nNão li o livro, confrade. Por favor, elucide o que o macaco que cotaste disse. ",
  ">>3541479\r\nTem isso também, a desculpa para colocar como mulher foi puro lulz, falaram que mulheres são boas em acalmar um povo.",
  ">>3541483\r\nBasicamente, isso aqui >>3541334\r\n",
  ">>3541507\r\nO que o >>3541397 disse refuta sua afirmação. \r\n",
  ">>3541425\r\n>>3541507\r\nMostrou que também não sabe de porra nenhuma achando que eu estou falando do imperador do filme.\r\nEu estou falando que ainda vai ser adaptado, do tempo do Leto 2, filho do protagonista atual.\r\n",
  ">>3541533\r\nEntão o novo imperador viadão é pra ser o vilão, não?\r\n",
  ">>3541451\r\nFicção científica é apenas fantasia no espaço. Tirando o Sagan, desconheço autores de ficção que realmente soubessem algo de ciência**, mêo!** ",
  ">>3541563\r\n50%.",
  ">>3541563\r\nNão, o protagonista atual não é o escolhido, o minhocão é.\r\nEle consegue ver que a humanidade vai tomar no cu e salva ela.\r\nComo o trecho mostrado diz, uma das ações pra salvar a humanidade é inverter os papéis de gênero.\r\n\r\nLivro 100% lacrador e feminista, feito pra vadias.",
  ">>3541383\r\n\r\nEle usou cultura árabe pela exoticidade. É um livro voltado pro público ocidental. Os fremen, \"árabes\", fazem um contraponto aos Atreides, que seriam os europeus.",
  ">>3541614\r\nAgradeço a explicação, anão. Já leu todos os livros? Pela forma como fala sobre eles, creio que não os recomendaria. Se for este o caso, há alguma leitura semelhante que tu recomendas?",
  ">>3541632\r\nNão.",
  ">>3541693\r\nNão li os livros, fui de curiosos ver o que acontecia.\r\n",
  ">>3541614\r\n>Lacrador\r\nCaralho, bitolado, você que vê o que é livro realmente lacração? Procure por traitor baru Cormorant, a personagem é LITERALMENTE filha de um casal gay e ainda por cima é sapatão que decide se vingar quando seu segundo pai é morto pelo impeiro malvado eugenico, essa porra que é lacração me nível máximo, o livro duna nem chega perto, seu bitolado",
  ">>3541451\r\nFicção científica é um subgênero de fantasia. Não existe uma definição unânime do que é ficção científica, mas se a história se passa no \"futuro\" (não necessariamente no futuro cronológico, Star Wars tecnicamente é no passado) e explora tecnologias maiores do que a realidade, já é o suficiente pra ser \"ficção científica\". Duna trata de manipulação genética, viagem espacial, super computadores biológicos, terraformação. É uma das primeiras obras de \"space opera\", antes de Duna eu mesmo só conheço os livros do Asimov.\r\n\r\nInfluênciou toda a ficção científica contemporânea, e muito mais. Até Elder Scrolls é fortemente influenciado por Duna. Se você jogou Morrowind, os Ashlanders são basicamente os Fremen. Vivec é um Deus guerreiro poeta muito similar ao Paul.",
  ">>3541716\r\nAqui, anão, isso é uma interrogação: \"?\". Quando uma frase não vier acompanhada dela, não se trata de uma pergunta, e sim de uma afirmação.",
  ">>3541740\r\n>não é lacração, o universo apenas seria salvo se as mulheres mandassem em tudo e os homens fossem rebaixados\r\nImagina, anão, realmente não parece lacração.\r\n==AS TETAS, PUTA!==",
  "Ouvi falar que substituíram não só personagens brancos por negros mas os árabes também. É verdade?",
  ">>3541766\r\nLeia o livro,acaco",
  ">>3541766\r\nBitolado é uma descrição perfeita. Vá ler os livros, chimpanzé.",
  ">>3541412\r\nSecundo duro.",
  "A China é baseada demais.",
  ">>3541766\r\nE qual é o resultado disso?",
  "É melhor ver o filme antigo?",
  ">>3541809\r\nSim."
]
