[
  ">vadia do tinder vem beber na minha república ontem a noite\r\n>transamos\r\n>depois do sexo ficamos trocando ideia\r\n>ela diz que a família não sabe o que fazer mais com o irmão mais novo dela\r\n>conta que o moleque tem 17 anos, nunca beijou na boca e só fica trancado no quarto o dia inteiro jogando no computador, que não tem nenhum amigo sem ser virtual e repetiu de ano em pleno EAD porque não entregou trabalho nenhum devido ao vício nos jogos\r\n>prossegue dizendo que na idade dele já estava bebendo, fumando, transando e dando rolê todo final de semana\r\n>realizo que tem altas chances do moleque ser um frequentador desse recinto\r\n>mcq eu provavelmente comi a irmã de um anão\r\nPerdi e senti!",
  ">>prossegue dizendo que na idade dele já estava bebendo, fumando, transando e dando rolê todo final de semana\r\n!!ANÃO, SUA IRMÃ É UMA VAGABUNDA!!\r\n",
  "Kek. O anão está nos joguinhos dele, mais tarde ele aparece aqui, OP.",
  "==VOU MATAR MINHA IRMÃ HOJE MESMO==",
  "Anão é cunhadão, filho da puta!",
  "Ela queria dar pro irmão, mas ele não quer. Claramente uma safada",
  "Perdi. Ele deve ser o mgtowfag que fica forçando que mulheres são várias.",
  ">>3541111\r\n>>3541122\r\nJesus amado, é aqui?",
  ">>3541128\r\n>vadias",
  ">família acha ruim o cara ficar em casa\r\n<acha lindo a vadia ficar bebendo, fumando, e dando a buceta pra mendigo\r\n!!BOSTIL.!!",
  "Paudureci.\r\nLeita minha irmã, anãozinho descolado.",
  "Obrigado por avisar, hoje eu surro essa vadia. Depois de subir do prata, óbvio.",
  ">>3541128\r\n>esse erro típico de phoneposter\r\nComeçou a infinitarde.",
  ">>3541135\r\nFodendo isso. Já posso até imaginar a cor dos envolvidos. Absolutamente desgostante, ainda ficam incentivando a piranhagem de filha.",
  ">>3541157\r\n>da\r\nFixado.",
  "Aquela vagabunda... ah, mas eu vou matar aquela vagabunda...",
  "Baseado.\r\nAposto que é jogador de moba.",
  ">>3541135\r\nQue isso, anão? Vai chamar logo seu cunhado de mendigo? Mais respeito ou vou contar pro sogrão esses modos.\r\n\r\n>>3541136\r\nMande o instagado dela que já vou chegar mandando a foto do pau.\r\n\r\n>>3541157\r\nNos dois somos brancos.",
  "Provável irmão aqui, ela tem os 2 tipos herpes, OP. \r\nE ontem eu vi ela passando um pouco de maquiagem na virilha antes de sair.",
  ">>3541135\r\nAchamos o irmão. ",
  ">17 anos, BVirgem e viciado em joguinhos\r\nEu era exatamente assim na idade dele, kek.",
  ">>3540795\r\nBaseado.",
  "Puta merda, essa família só tem degenerado.",
  "Aumentava a idade pra 26~30 anos que até pescaria alguém, OP de merda.",
  ">>3541277\r\nO fio foi de qualidade.\r\nPare de pescar. ",
  ">>3541244\r\nNem pega nada, usei capa.\r\n\r\n>>3541277\r\n>esse Enzo Gabriel irmão da vadia com o rabo em chamas",
  ">família acha ruim o cara ficar no quarto o dia todo sem se envolver com nada de ruim\r\n<acha lindo a vagabundinha mirim ficar bebendo, fumando e dando a buceta pra qualquer um\r\n\r\n!!BOSTIL, LIXIL, MERDIL, FUZIL, CUZIL, ESGOTIL.!!",
  "Provavelmente você beijou minha porra. ",
  ">>3541309\r\nCapa não protege a base do seu pau ou sua boca.",
  ">>3541258\r\nAcho que todo anão padrão era exatamente assim nessa idade.\r\nÚnica diferença é que hoje estou velho, perdi bvirgem com uma puta mas continuo sem nunca ter comido civil e minha vontade de joguinhos morreu de tanto jogar.",
  "Para de relar nos peitos da minha irmã, ela só tem 12 anos, seu filho da puta.",
  ">>3541090\r\n>estava bebendo, fumando, transando e dando rolê todo final de semana\r\nBaseado anão descolado, comeu uma entidade da Umbanda.",
  "Emerson,você é um monstro.",
  ">>3541277\r\n>essa idade altamente exagerada\r\nIsso ia tirar o propósito do fio, burrão. O ponto do baut óbvio do OP é o falho que não aproveita a juventude. Um cara de 30 seria outros 500, macaco.",
  ">adolescente de merda pensa que fazer sexo e beber é algo muito difícil\r\nPerdi. Descofalho total.",
  "Aconteceu pra caralho.",
  ">>3541128\r\nVocê é diferente, anã? É engraçado pois a irmã do anão é claramente vadia e não tem vergonha na cara de revelar, ou seja, o anão está completamente coberto de razão ainda mais se fosse MGTOW, porém, como você é uma vagabunda só se atentou ao fato do pequeno anão ser BVirgem e usou isso pra ridicularizá-lo. Moderação, bora trabalhar."
]
