[
  "Compaixão pelos mais fracos? Meua migo, eu quero mais é que seres inferiores se fodam.\r\nCompaixão jamais deveria ser considerada uma virtude, ela só atrasa a humanidade, impedindo que a seleção natural funcione.",
  "Mas ele estava sofrendo OP...",
  ">baby's first schyzo thoughts \r\nNo dia que você perceber que é muito mais fácil e menos recompensador fazer a maldade do que a bondade você vai entender o valor do bem. Entender o valor do mau é muito fácil, a gente aprende na adolescência mesmo. ",
  "Diz isso, mas chora no banho.",
  ">>3540913\r\nÉ verdade.",
  "https://mkorostoff.github.io/1-pixel-wealth/",
  "Quantos 15 anos? Reportado, mesmo se for pescaria.",
  "A compaixão é uma característica evolutiva que prevaleceu, logo, ela é a mais adaptada, anão.\r\n\r\nPessoas sem compaixão geralmente são pessoas sozinhas e egoístas, e pessoas sozinhas e egoístas sucumbem perante um grupo unido de indivíduos.",
  ">>3541216\r\nFalou merda. O que mais tem é filho da puta que ajuda o seu grupo, mas torce o nariz quando vê alguém de fora precisando de ajuda. A foda fora, escória.",
  ">>3541177\r\nE não se esquecer que a classe alta também tenta, espalhar o sentimento de compaixão para reduzir o darwinismo nas classes baixas e impedir que homens fortes saiam da mesma. Basta ver como bilionários estão sempre pagando de bom moço e se dizendo a favor dos valores cristãos.",
  ">>3541772\r\nO Neandertal pereceu perante o Homo Sapiens por ser individualista, e não trabalhar em grupo.",
  "Os fracos devem temer os fortes.",
  ">>3541216\r\nEla só prevaleceu por que permite a criação de gado humano. Quando a automação tomar conta e bilhões forem exterminados em guerras e outras coisas, a compaixão vai voltar a ser um sentimento danoso. ",
  "É por isso que tu é um fracassado e pobre, anão. Deus não dá asas a cobras. ",
  ">>3541872\r\nO Neandertal não padeceu totalmente, na realidade eles são os pais de todo o povo com genética superior. No caso asiáticos e europeus.",
  "Ki jorjada.",
  ">>3542202\r\nChegou o mendigo cristão do chan.",
  ">>3540850\r\n\r\nCompaixão é uma característica exclusiva dos mais fortes.",
  ">>3542395\r\nPerdi, puta que pariu. Será que o Alexandre o grande sentia pena dos seus inimigos na guerra, ou Napoleão? Eu acho que se sentissem não teriam feito guerra nenhuma.",
  ">>3541772\r\n>filho da puta\r\nClaro que não, isso é gatekeeping. Prática muito importante pra manter a integridade do grupo, evitando um desdobramento do fenômeno relatado.",
  "Bata primeiro, bata forte, sem compaixão.",
  ">>3542423\r\nEntão os descolados são tão cuzões quanto alguns falhos que eles criticam? Bom saber.\r\nAliás, seu exemplo não funciona em situações de trabalho, quando a produtividade do grupo está diretamente relacionada com a recompensa que o grupo receberá."
]
