[
  "==ESSE VÍDEO MOSTRA O EFEITO HALO EM AÇÃO.==\r\n\r\n>esquerdista maconheira querendo ser investidor \r\n>cria uma empresa que vende óculos de maneira que nem a mãe dele iria comprar \r\n>pedi 350 mil em troca de 15% da sua empresa de merda\r\n>todos dizem não \r\n>ultima vagabunda\r\n>elogia o cara de todas as maneira\r\n>aceita a proposta e no final só faltou beijar a boca dele\r\n\r\nSE VOCÊ NASCER FEIO, ACABOU. ",
  ">>3540922\r\nEsqueci de dizer o minuto.\r\n>9:10",
  "blz",
  "BUMP. ",
  "Tá assistindo pra aprender a fazer pitch, baitola?",
  ">narigudo desengonçado com barba falhada\r\nAcho interessante a visão obtusa de beleza que os anões possuem. Basicamente qualquer um com mais de 1,80 sem queixo arredondado é \"chad\".",
  "Mas o cara nem é bonito, só tem cabelo grande e ombros largos.",
  "Reportado.",
  "É tudo uma questão da postura seta invertida. Esse gavião é mestre do rapport. **Minha prima dava pra esse cidadão quando morou em SP, até tentou me empurrar esses óculos de madeira quando eles começaram a vender, mas não comprei.**",
  "Baseado, acabei de ver o terceiro pitch enquanto tô jantando e me emocionei. \r\n\r\nSair de rua e ter um negócio que tem faturamento de 10 milhas é digno de aplausos e fogos. E tem anão aqui que desiste da vida porque não tem 190cm.",
  ">pedi",
  ">salsicha de camiseta cinza\r\n>bonito\r\nHue.",
  "Also, em 2015 eu comprei 10 óculos de madeira do Aliexpress e revendi pela Olx. Será que vendi um desses óculos a esse salsicha e ele roubou a ideia de mim? Fode não, poderia ter 350 mil agora.",
  ">micro retifica da olx\r\n>cnc laser do alliexpress\r\n>lentes genéricas\r\n>dois técnicos contratados só depois que o playba percebeu que não tem brio pra meter a mão na massa  \r\n< produto feito de madeira encontrada largada em canteiro de construção civil\r\n<empresa milionária \r\n\r\nRapaz, acabe com o meu sofrimento de uma vez. Por que esses megalomaníacos acham que o sonho deles de ficar rico fácil é tão importante assim?",
  ">nunca mais assistimos Shark Tank Brasil juntos\r\nFode não. Época de ouro dos chans onde assistíamos juntos qualquer bosta que passasse na TV apenas pelo lulz. ",
  ">>3540922\r\n",
  ">esse site retrógrado\r\n>https://loja.leafeco.com.br/oculos-de-sol\r\n>poucos seguidores\r\n>esse óculos eram 369 e agora 600-800 paus\r\n>vários produtos\r\nAcho que o Salsicha e a macaca se deram bem nessa apesar de tudo.",
  ">>3541525\r\nAinda passam essas coisas no Chanema de vez em quando.\r\nEsses tempos estavam passando masterchef e aquele do gordão revisador de restaurante.",
  ">esse nariz\r\nNinguém rapara mais? Os filhos da puta tomaram conta mesmo. ",
  ">>3541513\r\nMas a indústria da moda é assim, anão.\r\nSe você desconstruir o produto de qualquer marca de grife, vai encontrar um material extremamente  barato e mão de obra o mais próxima da escrava legalmente possível. Tudo isso sendo vendido por uma valor exorbitante.\r\n\r\nO que importa nesse meio é conseguir passar sua imagem.",
  "Caralho, me emocionei vendo essa porra, o cara mereceu, fico feliz que tenha dado tudo certo.",
  ">>3541408\r\nSua prima era gostosa?"
]
