[
  "Como vão nesse domingo, anões? O que fizeram? O que pretendem fazer pelo resto do dia?\r\nPostem coisas comfys, vamos ficar confortáveis.",
  ">Como vão nesse domingo, anões? \r\n>O que fizeram? \r\nTomei remédios.\r\n>O que pretendem fazer pelo resto do dia?\r\nEstudar limites e derivadas.",
  "Quero ir na missa, estou com medo.",
  "Meu dia foi triste, frustrado e desanimado. \r\nVários problemas acumulados, mas continuo acreditando que sou capaz de mudar, só me falta brio. \r\n",
  ">>3540308\r\nEu deveria ir na missa, mas estou bêbado e deprimido demais.",
  "Vou fazer manutenção no meu T500rs e no restante do meu módulo de simulação, agora estou tomando um café com bolo de milho.",
  ">como vão nesse domingo, anões?\r\nAcordei; joguei joguinhos; tirei um cochilo; acordei novamente, porém com vontade **morrer**chorar e uma angústia maior do que a usual; estudei um pouco de pedreiragem digital; no momento estou puxando ferro (em casa, no quarto).",
  "> Como vão nesse domingo, anões? \r\nSempre estou bem, mas morrendo de faltas e saudades de quem nunca tive: a minha cara metade santa e Virgem. \r\n\r\n>O que fizeram? \r\nAssisti programas de família na televisão, enquanto comia o almoço em etapas e em paralelo lurkava no chan.\r\n\r\n\r\n>O que pretendem fazer pelo resto do dia?\r\nVou finalizar o almoço, tomar uma ducha e talvez sair com o meu pai depois pra conversar com ele. ",
  "Fiquei o dia INTEIRO esperando pela corrida.",
  ">>3540308\r\nVá na missa, e deposite teus medos lá, deixe eles lá. Eu também gosto da missa das sete, e a primeira às seis da manhã também é boa. ",
  "Eu tinha literalmente criado duas threads ontem e já sumiram do catálogo. Puta merda. Uma delas era de /comfy/arias. Me façam sentir, por favor.",
  "Vou dar uma dumpada na minha pasta de gondolas aqui e depois, quiçá, poste algo do meu gosto.",
  null,
  "A única coisa \"boa\", que fiz do meu dia, foi abrir o fio 2D domingo.",
  "Eu realmente queria que a vida fosse um pouco mais confortável e suportável.",
  null,
  null,
  "Flood.",
  null,
  ">>3540610\r\nSenti.",
  ">>3540556\r\nVou num horário mais vazio.",
  "**Não floode.**",
  "**Flooding.**",
  null,
  ">Como vão nesse domingo, anões? \r\nMuito bem, mas poderia estar melhor.\r\n>O que fizeram? \r\nJoguei um joguinho chamado Ender Lilies que um anão me indicou ontem. Infelizmente travei num chefe.\r\n>O que pretendem fazer pelo resto do dia?\r\nAcho que vou terminar de jogar Pokémon Crystal.",
  "Bump.",
  "**Don't flood.**",
  null,
  ">como vão nesse domingo, anões?\r\nAcordei por volta das 9 horas e pouco, o dia estava ótimo, nublado e ventando. Comi minha namorada nesse clima gostoso, tomamos um banho e depois fomos almoçar em uma padaria, estava relativamente vazio e ficamos um bom tempo por lá apreciando a comida, jogando conversa fora e rindo. Na volta transamos novamente e vimos um filme. Quando já estava no fim da tarde peguei minha bicicleta e voltei para casa nesse clima gostoso e ouvindo música, é uma delícia andar de bicicleta nas ruas vazias de domingo. Cheguei faz uns 20 minutos em casa e ainda estou me decidindo o que fazer no decorrer da noite.\r\n\r\nDeus é bom demais.",
  "Baseado Anão Comfy, tudo bem com você?Hoje choveu bastante onde eu moro. Passei a tarde assistindo filmes e comi umas mangas.",
  "Bumpando.",
  ">>3540679\r\nVocê está falando comigo ou com o OP? Eu costumo abrir os fios de /comfy/ frequentemente aqui no recinto **(os quais, infelizmente, ninguém dá uma foda)**.",
  null,
  "último vídeo da pasta de gondolas.",
  "Agora começa meu dump pessoal. ",
  ">>3540702\r\nNão sou o quotado, mas eu adoro os seus fios. Sempre acompanho, e quando você não cria, eu crio.",
  ">>3540731\r\nBaseado. Obrigado por isso, anãozinho. Esses fios de /comfy/arias são muito bons.",
  "Bumpando.",
  ">>3540761\r\nSão realmente muito agradáveis, mas e o seu dia, anão, como foi?",
  "Espereo o Comfymingo chegar pra partilhar dessa descoberta. Esse cantor japonês não possui nenhuma discografia que não seja uma homenagem ao estilo comfy de ser e de viver.\r\n\r\n",
  "Bumping.",
  ">>3540702\r\nBaseado, Anão! Eu costumo interagir nos fios Comfy. O Op geralmente cria esses fios aqui no domingo usando o sapo enrolado no cobertor. Outros anões criam fios Comfy durante a semana também. Todos são baseados, obrigado a você e o Op!Tenha um domingo comfy!",
  ">>3540788\r\nNão tive dia. Dormi oito horas da manhã e acordei agora. Tive muitos pesadelos. Enfim, foi bom.\r\n\r\n>>3540674\r\nFode sim. Dia nublado e ventando é ótimo. Se você mora numa cidade mediana (nem grande, nem pequena), é o ápice do /comfy/. Quando o dia está assim, eu costumo andar sozinho pela cidade (passando, volta e meia, em algum sebo).\r\n",
  ">>3540842\r\nOuvi 5 segundos do vídeo e já senti que seria coisa boa, baseado.",
  ">>3540874\r\nDesejo-te o mesmo. Vamos ficar /comfy/. Não sabia que as pessoas gostavam tanto assim dos fios, fode sim. Alegrou minha noite.",
  "Dormi. Esperando pra dormir de novo.",
  "Ando meio deprimido /comfy/amigo, estou perdendo a minha vida lurkando as 16 horas que fico acordado no dia. Pelo menos amanhã volto a puxar ferro.",
  ">>3540842\r\nMeua migo, isso é /comfy/ feito a fornicação. Sente bem, homem.\r\n\r\n>>3540918\r\nLo-fi não tem como ficar ruim. Sente bem.\r\n\r\n\r\n",
  null,
  "Bump.",
  null,
  "Bumpando.",
  "Flood.",
  null,
  "Bump.",
  ">>3540924\r\nSim, Anão! As vezes eu tenho um domingo só dormindo ou parado. Aí leio esse fio e penso:\"preciso fazer algo agradável antes de terminar o domingo\" e assim vou dar uma volta, comer algo agradável e etc. Ultimamente quero levar minha vida ou o máximo que eu puder no modo Comfy. ",
  "Flooding.",
  "Autor: Comic LO.",
  "Bump.",
  ">>3541010\r\n>Ultimamente quero levar minha vida ou o máximo que eu puder no modo Comfy.\r\nFode sim. Deve ser o mais patrício dos gostos, obviamente, por sua natureza. É o verdadeiro prezar pela beleza das coisas.",
  ">>3541010\r\nO estilo de vida comfy é o melhor, sente bem. Todos os anões comfy são baseados.",
  null,
  null,
  "Bumpando.",
  ">>3540647\r\n>esse segundo \r\nRapaz, bateu até uma vontade de assistir K-on de novo. E olhe lá que eu  nem gosto de animes, mas esse realmente te faz sair da realidade para ir para um mundo bonito e inocente.",
  ">esses anões enviando mídias que eu trouxe pro chan\r\nEEEEEE!",
  "Eu tinha feito um oc para os anões. Não ficou grande coisa, alguém quer ver?",
  ">>3541087\r\nVocê foi a mudança que queria ver no chan. Sente bem, homem.",
  ">>3541094\r\nMostre-nos.",
  "mmmmmm",
  "vvvvvvvv",
  "xxxxxxxxxxxxxxxccccccc",
  null,
  ">>3541118\r\n>>3541118\r\n>>3541118\r\nAqui.",
  "Algum anão conhece algum programa que permite fazer o download de todas as mídias do fio? Adoro esses fios de imagens e vídeos comfy, mas não quero passar uma hora fazendo o download de tudo.",
  "Eu estava procurando um paredepapel comfy em 21:9, mas a maioria dos que me aparecem são imagens 4k, que infelizmente perdem detalhes importantes.\r\nHá uma diferença sutil entre imagens comfy inspiradoras e imagens nostálgicas que caem como uma chuva que rouba todo o calor do corpo.",
  null,
  null,
  "Como vão nesse domingo, anões? \r\n>desanimado, sem muito o que fazer\r\nO que fizeram?\r\n>nada demais\r\nO que pretendem fazer pelo resto do dia?\r\n>gostaria de aprender algumas coisas, mas sou um legítimo filho da puta",
  ">>3541169\r\nComfy.",
  ">>3541209\r\nObrigado, anão.",
  ">domingore\r\n>acordo às 7h20 \r\n>lurko no chan \r\n>lavo o carro \r\n>vou a um restaurante para almoçar\r\n>volto para a casa e durmo como um rei\r\n>acordo e fapo para teens pale skin\r\n>lurko no Jewflix e no VocêTubo\r\n>não acho nada de interessante\r\n>volto a lurkar no chan\r\nSou muito solitário nos finais de semana. Hoje só falei: Boa tarde, no débito e obrigado para o falho do caixa do restaurante. \r\nAmanhã volto para o meu trabalho, graças a Deus. \r\n",
  ">>3541174\r\n>inspecionar elemento\r\n>fontes\r\n\r\nNão baixa tudo de uma vez, mas facilita a visualização de mídias.",
  ">>3540842\nMasayoshi é baseado.",
  ">>3541337\r\nObrigado, anão. Vou tentar isso aqui, agradeço a ajuda.",
  "bbbbbbbbb",
  ">Como vão nesse domingo, anões? \r\nEstou bem, mas com com vontade de comer bolo de chocolate.\r\n\r\n>O que fizeram? \r\nFiquei desenhando e estudando como misturar cores.\r\n\r\n>O que pretendem fazer pelo resto do dia?\r\nDesenhar.",
  null,
  "Eu perdi o Show do Milhão de sexta feira. Algum anão tem o link para eu poder assistir completo?",
  ">>3541445\r\nKek. Nem foi tão bom assim, o programa foi encurtado por causa do Teleton.",
  "Boa noite, anão.\r\nEu estou bem, graças a Deus. Hoje não fiz nada a não ser jogar, quero descansar bastante pra essa semana ser bem produtiva.\r\n\r\nAcho engraçado como todo domingo eu espero por esse fio mas quase nunca falo nada, só venho aqui e vou ouvindo alguma musiquinha enquanto passo as imagens. Mesmo assim, obrigado, anões. Todo domingo eu fico confortável por causa de vocês. :3",
  ">>3541462\r\n> \\o programa foi encurtado por causa do Teleton\r\nCaralho, que merda, mas mesmo assim queria assistir. Só encontro pedaços do programa no Você Tubo.\r\nSemana passada eu perdi os lados junto com os anões, kek.",
  ">>3541576\r\n>quero descansar bastante pra essa semana ser bem produtiva.\r\nEu também quero fazer isso. Minha rotina está uma merda, dormi às 3 horas da manhã ontem. Alguma dica para um anão improdutivo?\r\n\r\n>>3541586\r\nO da semana passada foi muito bom mesmo, graças a Deus eu não perdi. Mas o dessa semana foi bem que mais-ou-menos e durou muito pouco.\r\n\r\nNão sei como te ajudar a achar o programa completo.",
  "**Floyd.**",
  ">>3541649\r\n**A.**",
  ">>3541649\r\nMuito obrigado a todos os anões postando aqui, estive ausente dos fios de comfys nas ultimas semanas, mas agora isso voltou ao normal, meus camaradas confortáveis.",
  "Vamo.",
  ">o que fizeram?\r\n^^<fiquei o dia inteiro no mercado, para comprar a listas de itens da minha genitora.^^ **Vai ter lasanha essa noite, bê!**\r\n>o que pretendem fazer pelo resto do dia?\r\n^^<ver algum filme das Brasileirinhas e depois terminar as metas do meu trabalho.^^\r\n\r\n**Definitivamente só isso, OP. Muito obrigado por trazer esse fio esquecido no !!Caravela!!, meua migo**",
  ">>3541725\r\nMais uns.",
  null,
  ">>3541627\r\nNem vou mais perder meu tempo em procurar o programa dessa sexta já que você me diz que foi ruim e um pouco da graça é assistir com os anões, kek. \r\nDeve ter sido bem merda mesmo, já que ninguém subiu o vídeo. ** Vou confiar em você. **",
  "Esse vídeo é triste e comfy como a foda.",
  "Alô anões comfy. Quero aquele video da menina deitado com a música: \"por que tão triste? Ninguém por perto...\" algo assim. Obrigado e Deus te ouça;",
  null,
  ">>3542422\r\nComfy como a foda. Recomendo esse documentário aos /comfy/amigos também.",
  ">>3542475\r\nColoquei no meu \"assistir mais tarde\".",
  "Bump.",
  ">>3541169\r\n10/10. Bom trabalho.",
  ">>3542422\r\nAcabei de assistir, muito bom.",
  "\r\n",
  ">>3543119\r\nEu me lembro de você postando elas ontem. Puta merda, fode sim. Essa segunda deve ser uma das mulheres mais lindas que já vi.",
  ">>3540866\r\nQual o nome da música desse belo segundo vídeo, caro anão?",
  ">>3543130\r\nSim, sou eu, vou parar de spammar nos fios, mas é que não resisto, essas duas são a encarnação do que eu queria como namorada no quesito aparência e o pior, as duas se parecem com dois dos meus maiores amores da adolescência, bom, o resto é só história.",
  ">>3543309\r\nPode spammar, elas são lindas.",
  ">>3543256\r\nAqui está. ",
  ">>3543327\r\nMuito obrigado, confrade. Que tenhas uma ótima semana.",
  "==POR QUE DOMINGO É TÃO DEPRESSIVO ANÕES? EU NÃO AGUENTO DOMINGOS! PARECE QUE TODA A TRISTEZA DO MUNDO É SENTIDA NO DOMINGO==",
  ">>3544657\r\nSó é assim porque a sua mente permite e interpreta o domingo assim, basta reformular a sua visão sobre o domingo.",
  "A.",
  "Bump.",
  "Boa madrugada, bê. Como vocês estão?",
  ">>3547356\r\nTriste por saber que não vou entrar no MIT.",
  ">>3540724\r\nQue coincidência, e seu eu contar-lhes que conversei com essa russa há uns meses? "
]
