[
  "Que dia é hoje, /b/?",
  "Domingo?",
  "24.",
  "Bump.",
  "Domingo? ",
  "DOMINGORE!\r\nPOSTEM GORE!",
  "Domingueira? ",
  ">>3541619\r\n",
  ">>3541619\r\nCatálogo, animal do caralho.",
  "Não sei, me diga você.\r\n",
  "Aberrações. O lugar de vocês é no inferno junto dos viados.",
  ">>3541724\r\n>implicando que eu não vá pro céu e ganhe 72 lolis virgens só pra mim\r\n",
  ">>3541724\r\nVagabunda.",
  ">>3541724\r\nPoste o cuzinho para avaliarmos.",
  null,
  "Não Floode\r\nNão Floode\r\n",
  null,
  null,
  ">>3541979\r\nAnões, qual melhor país para dar uma de \"fotógrafo\" e conseguir lolis assim pra fotografar de calcinha?",
  ">>3542005\r\nRússia.",
  null,
  ">>3541979\r\nPezinhoa lindos do caralho.",
  ">>3541951\r\n>essa segunda",
  "Bicho...",
  ">>3541631\r\nMeu Deus, anão. Que benção. O criador cria coisas maravilhosas mesmo.",
  ">>3541890\r\n>>3541758\r\n>>3541733\r\n>>3541631\r\n>>3542020\r\nMOAR!\r\n\r\n",
  "Continuem...",
  null,
  ">não floode",
  "Saudades quando trocávamos figurinhas entre os chans, mas os mods são cornos e politicamente corretos agora...\r\n\r\nAinda tenho algumas boas (o melhor sempre são vídeos obviamente, não imagens).",
  "Em homenagem aos triplos do OP.",
  ">>3541631\r\nMeu Deus, isso é um anjo, o judeu me deve isso.",
  null,
  null,
  "O que me deixa mais agoniado é que mesmo se por mérito algum de nós conseguisse ter uma relação recíproca com uma menina jovem assim, e até mesmo se a família apoiasse, a sociedade arranjaria um jeito de foder o cara.",
  ">>3542212\r\nNem pense nisso, filhote de mãe solteira. Ninguém **ainda** está postando nada ilegal por aqui.",
  ">>3541951\r\nIsso é bunda de criança ter?",
  "Hoje é dia de apreciar arte.",
  ">>3542250\r\nQuero nem saber qual a fonte de inspiração do artesão. ",
  ">>3541951\r\n>essa primeira\r\nR-rapaz. Não sou cara de broa, mas tinha uma imagem famosa no cancro de duas mini depósitos, uma com roupa azul e a outra com a roupa rosa, tinham bundas enormes. Queria ver novamente aquela imagem e saber como estão aquelas depósitos hoje.",
  ">>3542250\r\nIsso é corpo de estátua ter?",
  null,
  ">>3542262\r\n>Não sou cara de broa\r\nHmm....",
  null,
  ">>3542297\r\nKek.",
  "Hoje é 24 de outubro de 2021, Faltam 68 para acabar o ano. \r\nHoje está tendo uma bela lua cheia, mas não se afobe, essa lua irá se tornar uma minguante daqui a 4 dias, igual a minha carteira de SHIBAcoin.\r\nOuvi dizer sobre relatos que nesse dia em 1901 —  um senhor chamado Annie Edson Taylor se torna a primeira pessoa a atravessar as Cataratas do Niágara em um barril.\r\nE também, em 1929, perto da Grande Depressão, neste dia ocorreu a \"Quinta-feira negra\"**Igual aos nossos amiguinhosrsrsrs de sexta** que foi o Crash da Bolsa de valores Norte-americana.\r\nMas chega de falar de nossos infortúnios** e sobre o século passado**, em 2011, foi inaugurada a Ponte Jornalista Phelippe Daou, a ponte que atravessa o Rio Negro, no estado do Amazonas, assim o primeiro IB Brasileiro nasceu.** Dizem que se você ficar de barco lá por muito tempo uma criatura que parece um homen de cabelo colorido vai cantar uma canção de uma lingua estrangeira e chupar o seu pau.**\r\nMas como está sendo sua noite?",
  ">>3542231\r\nEsse é o pior \"fetiche\" de todos para ter, porque é quase impossível realizá-lo sem se foder. Fode não.",
  ">>3542315\r\nPrecoce.",
  "Krishna me mantenha a salvo das tentações mundanas. Livra-me de ser \r\nmolestado pela minha sobrinha loli, retira dos pensamentos meus tais \r\nvontades libidinosas e que são Karma ruim, limpa meu Dharma, e \r\nmantenha-me no bom caminho. Ó grande Deus, poderoso Senhor, não me \r\ndeixas ser assim. Reprima meus desejos e guia-me para que eu nunca erre e\r\n transgrida teus mandamentos. Não quero ser doente fodedor, não permita \r\nque eu me torne Shuldra. Ajuda me agora e sempre, amém.",
  ">>3542322\r\nNão é fetiche.",
  "Já correram perigo tentando pegar fotos assim?",
  ">>3542339\r\nPor isso que botei a palavra entre aspas, macaco.",
  ">>3542322\r\nÉ só não ser pedoamigo.",
  ">>3542322\r\nEu, graças a Deus, não sinto vontade de por em prática. Odeio criança irl.\r\n",
  ">>3542353\r\nEu te saúdo, irmão.",
  null,
  ">>3542286\r\nP-pare com isso, rapaz. ",
  ">>3542353\r\nCaralho se eu enfio a cara nesse rabinho eu não tiro mais nunca.",
  ">>3542353\r\nRapaz, fazer isso em ambientes fechados é arriscado como a foda por ter câmeras em qualquer canto. Uma vez estava em uma farmácia e fiquei atentado a fazer o mesmo, mas não quis arriscar.",
  null,
  "Não Floode\r\nNão Floode\r\nNão Floode\r\n",
  "Não Floode\r\nNão Floode\r\nNão Floode\r\nNão Floode\r\n",
  ">>3542353\r\nLoucohomem! ",
  null,
  ">>3542511\r\nCaralho, esse é ouro.",
  ">>3542523\r\nUpa no catbox.moe, parceiro, não dá pra dar play nisso.",
  "Meua migo... O que o bê fizeram com vocês, anões. Espero que nenhum anão que eu tenha ajudado esteja neste fio.\r\n>flood",
  ">>3542438\r\n>esse terceiro\r\n>esses gestos\r\nVai lá deixa a criança crescer com celular na mão.",
  ">>3542322\r\nConheço várias pessoas que gozam de impunidade. É filha, sobrinha, aluna, filha da mãe solteira que casou, etc. Te falta brio.",
  ">>3542542\r\nBaixe. ",
  ">>3542511\r\nNão sou cara de broa, não sou cara de broa, NÃO SOU CARA DE BROA.",
  null,
  ">>3542579\r\nIsso, baixe, anão. ",
  "Fio extremamente perigoso.",
  ">>3542214\r\nEssas marquinhas de biquíni me deixam louco.",
  ">>3542559\r\n>que eu tenha ajudado\r\nO que você está dizendo? ",
  ">>3541951\r\nO nome dessa primeira é Diana eu tinha todos os sets dela. A agência era a \"The People Image\", ou TPI. Acha nada no google e em lugar algum.",
  ">chega no quarto\r\n>vê isso",
  ">>3542214\r\nIsso mata o homem.",
  ">>3542638\r\nDou um 720º e pego a foda fora dessa tentação.",
  ">>3542636\r\nNão vai achar. Essas agências eram de Balneário Camboriú, TPI, WALS, TRU. Foram todas fechadas e muita gente foi presa. ",
  ">>3542638\r\nImagine o cheiro...",
  ">>3542660\r\nCheiro?! Imagina o gosto, isso sim!",
  "Finalmente 1500Kohlchan.",
  ">>3542668\r\nBoa noite, Emerson.",
  ">>3542655\r\nTem notícia?",
  ">>3542677\r\nPena que cresceu e virou lixo.",
  "Não Floode\r\nNão Floode\r\nNão Floode\r\nNão Floode\r\nNão Floode\r\nNão Floode\r\n",
  ">>3542705\r\nDeve ter por aí. Isso foi lá por 2009, 2009. E sim, chegaram a fazer alguns nudes.",
  ">>3542668\r\nGosto do céu.",
  null,
  "Não Floode\r\nNão Floode\r\nNão Floode\r\n",
  null,
  "Não postem pardas.",
  ">>3542733\r\nNão sei de onde tu tirou isso, mas duvido que a TPI tenha sido envolvida, pelo menos nessa operação aí.\r\n\r\nEu consegui ter acesso e tive contato com o próprio dono da agência. Ele me enviou uma tabela do google documents com todas os sets, nomes e sets futuros programados. Infelizmente não me recordo a data mas deve ter sido algo entre 2012 a 2014.",
  ">>3542754\r\nEssa primeira parece aquela que fez Cuties.",
  "Não floode",
  ">>3542777\r\nDe fato, senhor triplos.",
  "Cuidado com o que postam nesse fio.\r\nSe for pra postar algo que não pode deixe pra postar no Amorzinho.",
  "Não Floode\r\nNão Floode\r\nNão Floode\r\n",
  ">>3542794\r\nEscutem este homem.",
  null,
  ">>3542800\r\n>essa 2 e 4° pica\r\nIsso é ancas de criança ter?",
  ">>3542772\r\n>>3542733\r\nAlso, até ano passado o site ainda estava recebendo atualizações.\r\n\r\nhttps://web.archive.org/web/20200309171639/https://www.thepeopleimage.com/enter/",
  "Reportados.\r\n",
  ">>3542800\r\n>>3542749\r\n>>3542724\r\n>>3542636\r\n>>3542353\r\n=='''\"É POR ISSO QUE EU MALHO!!!\"'''==",
  null,
  ">>3542843\r\nGorda.",
  ">>3542843\r\nEla trabalha de graça. ",
  "Por hoje é só.\r\n",
  ">>3542837\r\nEu tinha o Instagado dessa. Esse não é o nome dela, KEK. \r\nAcho que esse TPI foi refeito. Pelo jeito também não durou muito.\r\nJorge Moura esta por trás.",
  ">>3542877\r\n>esse maldito vídeo\r\n==MOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOODS!!!!!==",
  ">>3542438\r\nEssa terceira parece filha daquele cara tomando um vinho. Requesto a imagem. ",
  "Esse fio está me fazendo querer baixar o whonix novamente. Foda é achar os links...",
  ">>3542890\r\n>Jorge Moura\r\n>Jorge\r\n",
  ">>3542890\r\nTenta se lembrar do instagrão dela, amigo. Nem o nome sabe?\r\n\r\nComo diabos conseguiu chegar nela?",
  ">>3542877\r\nQue maldade. Isso não se faz com um homem.",
  ">>3542877\r\nEu não sou cara de broa! Dando a fornicação fora do fio! A-agora é sério!",
  ">>3542905\r\n>>3542921\r\n>>3542890\r\nParece que mudou de nome.\r\n\r\nhttps://www.instagram.com/trumodels.web/\r\n\r\nDá para ver que o estilo das fotos e até o cenário são os mesmos.",
  ">>3542877\r\nPegando a foda fora. Não quero ir pro inferno. ",
  ">>3542921\r\nHoje ela é famosinha de Instagrão, deve ter uns 15. Vem nos sugeridos. Maldito algorítimo!",
  ">>3542962\r\nAlso, deve ser uma vadia. Estava sempre em rolês com uns malaco. Ela é do litoral de SC, acho que Itajaí.",
  "Also, vou recomendar o limite da legalidade para os anões pedoleiros (bem no limite mesmo, esses filhos das putas mudam de domínio todo ano):\r\n\r\nhttps://amf.bz/",
  ">>3542020\r\nQual o nome dessa?",
  "Não tem como uma mulher de 20 Anos competir, essas lolis são uma delicia.",
  ">>3543014\r\nLink, amigo. Abre o histórico do navegador, procura algo aí.",
  "Postem moar da Mara Green.\r\n",
  ">>3543038\r\nEssa é aquela menina que tem uma foto segurando um boneco do Hitler? Kek!",
  ">>3543069\r\nSim, minha esposinha.",
  ">>3543069\r\nGosto daquela, mas prefiro a pica relatada.",
  "Muié pequena!",
  ">>3543074\r\nVocê é o anão que tentou achar reações da Samarinha no KC? Eu lembro de você, hue.",
  null,
  ">>3543033\r\nDescobriu porque se fosse liberado pedolaria as vadias não teria chance? E o feminismo iria morrer.",
  ">>3543175\r\n>esse primeiro\r\nBela loli.\r\n",
  ">>3542877\r\nÔ delícia.",
  "==HOJE É DIA DE GUERRA, PORRA. VAMOS, CORINTHIANS!==",
  ">>3542877\r\nPostem mais pardinhas e até pretinhas também(porque não?).",
  ">>3542830\r\nTirou as palavras do meu pênes.\r\n\r\nComo queria lamber essas coxas, lamber o suor das coxas de uma loli, botar o suor numa garrafa de beber depois, suor das coxas delas e da buceta delas pingando com a fricção da calça colada na buceta. \r\n\r\n",
  ">>3543302\r\ne beber\r\n\r\n>fix'd",
  null,
  ">>3543322\r\n>essa velha de asilo na quarta idade ",
  ">>3543335\r\nVocê ficaria **exitado** se descobri-se a idade dela. ",
  null,
  "==Não abusem nas imagens.==\r\nA moderação vai ter que se tornar mais restrita se vocês ficarem se aproximando da zona cinzenta.",
  ">>3543376\r\nAté que o fio está comportado. Em outros tempos alguém já teria dumpado todo set da Liliana e algum outro retardado postado CP.\r\n",
  ">>3543376\r\nCala a boca. CALA A BOCA. CALA A BOCA!",
  ">>3543322\r\n>>3543335\r\nLembra um pouco a Dominique Swain. ",
  ">52 UIDs",
  ">>3543376\r\nDeixa os garoto brincar.",
  ">>3543433\r\nNão adianta as gordonas chorarem. O chan tem dono e os donos são os cara de broa.\r\n",
  ">>3540999\r\nPostem mais menina fofinhas, *estamos adorando*",
  ">>3542877\r\nCaraio, morena.",
  ">>3543597\r\n>Caraio\r\n>>3543545\r\n>esse post\r\nTodo pedófilo é paneleiro.",
  "Qual é o estado de vocês?",
  ">>3543623\r\nSolteiro.",
  ">>3543623\r\nAcre.",
  ">>3541916\r\n",
  ">>3543623\r\nDecomposição.",
  ">>3543623\r\nAbsoluto.",
  ">>3542511\r\nEu quero fertilizar o útero dessa putinha.",
  ">>3543619\r\n>segundo post se rastejando por atenção\r\nSeriosamente. Vá para o CVV. ",
  ">>3543623\r\n**De sítio.**",
  ">>3543623\r\nSólido em algumas partes, líquido em outras.",
  ">>3543691\r\nNão sei o que as siglas da sua panelinha significam.",
  ">>3543708\r\nHue.",
  ">>3542843\r\n>53 minutes ago\r\nDeu muito certo, hein, piranha? \r\nSó no reddit que moldam conteúdo a seu bel prazer.",
  ">>3543774\r\n>3 hour(s) ago\r\nO chan está sem moderação, paneleiro.",
  ">>3543793\r\n>thread feita antes do último ban\r\nChora mais, piranha pelancula! Só o reddit que tem uma equipe de moderadores de prontidão para criar um safespace para você. ",
  ">>3542877\r\nM-moar?",
  ">>3543793\r\nVai dormir, Dora Figueredo. \r\n",
  ">>3543836\r\n>fio feito a 3 horas atrás\r\n>último ban a 3 horas atrás\r\nAlém de preto e paneleiro, é burro",
  ">esse pedomingo liberado sem bans\r\nXiiiiiiiiiiiiiiiiii...",
  ">>3543863\r\nNão tem nada melhor que abrir esses fios e ver o choro das vadias. \r\nPedoleiros são fornicação, engatilharam a porpetinha! ",
  ">>3542638\r\nCaio de boca.",
  ">>3543904\r\n>paneleiro underage escrevendo filtro",
  ">>3543890\r\n>último ban foi a 3 horas atrás",
  ">>3543875\r\nVocê tem que se tratar.\r\n",
  ">>3543875\r\n>a 3 horas atrás\r\n>a\r\n>atrás\r\nNão basta ser feia, gorda e invejosa, tem que ser semianalfabeta também. Que fase! ",
  "==MEUS AMORES!==",
  "Espera! Cheguei em casa agora. É isso mesmo, Pedomingo liberado?",
  ">58 UIDs\r\nParece que nada mudou. ",
  null,
  ">>3543995\r\nEnquanto dá para contar nos dedos quem está chorando e falando contra. \r\nTradições nunca mudam.  **Nunca**.",
  ">>3543505\r\n>58 ids\r\n>o chan tem dono\r\nKek.",
  "Se matem, lixos.",
  ">>3544021\r\nFodem sim, ser pedoleiro!",
  ">>3544019\r\nExato. Que os incomodados voltem para o cancro.",
  ">>3544027\r\nO absoluto estado.",
  ">>3544032\r\nPaneleiro preto falando pra alguém voltar pro cancro, kek.\r\nSó estou esperando a merderação fazer a limpa.",
  ">>3544032\r\nNunca passa de 3 pessoas. É um ataque coordenado, e todo mundo sabe de onde vem. ",
  ">Se matem, lixos.\r\n",
  ">>3544034\r\n>>3544021\r\n>esse anão fingindo estar indignado, mas não sai do fio\r\nSafado. Está tentando despistar o Pereira enquanto salva tudo, não é?\r\n",
  "MOOOOOOOOOOOOOOOAAAARRR!",
  ">>3544056\r\nPodre.",
  "Todo pedófilo é paneleiro.",
  ">>3544058\r\nÉ uma anã carente de atenção, buscando no fio a atenção que não teve do pai. ",
  ">esses filhos da puta descarillhando um dos melhores fios da semana\r\nVocês não tem nada pra fazer, bicho?",
  ">>3544079\r\nSe mate, seu bosta.",
  ">>3544079\r\nSão literalmente vadias, paneleiros, underages desgraçados que arruinam a diversão alheia.",
  ">banlist\r\nA moderação acordou e o fio continua de pé.\r\nO chan é nosso.\r\n",
  ">>3544089\r\nPosta mais, você é muito fofa.",
  "Tenho que ir trabalhar às 04:00 da manhã, preciso dormir daqui no máximo uma hora, me ajudem anões...",
  ">>3544079\r\nEu não posso perder a oportunidade de meter a real em vagabunda carente. \r\nMas vou sair da thread, deixo a porpetinha aproveitar o resto do domingo dela \"esperando a moderação fazer a limpa\". \r\nKek. ",
  ">>3544048\r\nVolte para a sua panelinha do Discord, pretinho chorão. ",
  ">>3543623\r\nEstou em Choque.",
  ">>3544097\r\nImundo. ",
  ">>3544069\r\nMoça você pode incrementar! recomendo que berre em maiúsculas e diga que são paneleiros de esquerda de preferência cirofags. E também que são mulheres comunistas não esqueça no texto de salientar que você é um oldfag cristão e de direita assim você convence algum moderador.",
  ">>3544101\r\n>>3544110\r\nPaneleiros analfabetos.",
  ">>3544032\r\nAnão, não gaste Pepes raros atoa.\r\nAo invés disso, poste gostosas como a pica relatada.",
  ">>3544121\r\nEsqueceu de chamar de preto e esquerdista.",
  "Tem o lado amorzinho e o lado tentação, anões. Qual escolhem? **Algumas têm os dois.**\r\n\r\nLembrando que são as próprias que produzem os conteúdos. Então, não há nada de ilegal ou errado.",
  "Qual é o problema dessas crianças de hoje?",
  ">>3544162\r\nO que aconteceu com o Jardim Fofinho?",
  ">>3544181\r\nNão estar na nossa cama.",
  "==APENAS VADIAS E VIADOS SÃO CONTRA O PEDOMINGO!==\r\n",
  ">>3544186\r\nTô por fora de tudo há um tempo já. Derrubaram até o reinchan...",
  ">>3544209\r\nExato.",
  ">>3544162\r\nPergunta retórica.",
  null,
  "Vocês já pararam pra pensar que uma dessas crianças poderia muito bem ser a filha de vocês? \r\nAinda assim vocês conseguem sentir atração por isso?",
  ">>3544291\r\nComparação estúpida. Qualquer depósito poderia ser uma filha nossa, isso não impediria ninguém de sentir tesão nela.\r\n",
  ">>3544291\r\nOs chans já foram melhores, só SJW agora, feto trouxe a nata da fragilidade...",
  ">>3544291\r\n>poderia muito bem ser a filha de vocês?\r\nMelhor ainda.",
  ">>3544291\r\n>falácia do apelo ao medo\r\nFraquíssimo. ",
  ">>3544291\r\n>tentando usar a lógica ou sentimentos com doentes mentais\r\nDesista. Eles não querem saber quem é, só querem abusar. ",
  ">>3544273\r\nQual o cheiro do segundo vídeo, bê?",
  ">>3544291\r\nMeua migo, quem senti pena com a situação dos outros tem mais é que se foder mesmo, sem falar que isso é pensamento de vadia. Como não é da minha familia, quero é mais que levem tora mesmo.",
  ">>3544342\r\nComo abusa um vídeo?",
  ">>3544349\r\nVai mentir que não faria nada na vida real? Olha pra um lixo desse aqui: >>3544347 e vem falar que vocês são bonzinhos e que \"só olham\".",
  ">>3544342\r\n>lógica\r\n>fodenda falácia catalogada e conhecida\r\nPor isso que mulheres não são permitidas aqui. ",
  ">>3544342\r\n>pixel em uma tela \r\n>abusar \r\n",
  ">>3544342\r\nÉ esse tipo de retardado como você que estraga os chans, frágil e justiceiro social, não cria um fio bom e só enche o saco de quem vive aqui nessa merda já faz anos e anos. Morra negro.",
  "==CADÊ A MODERAÇÃO? OLHA O TANTO DE VAGABUNDAS E PANELEIROS NESTE FIO.==",
  ">>3544291\r\nE quem disse que eu não comeria minha filhinha?",
  ">>3544353\r\nSim, não faria. O que a foda, crioula? Eu assisto vídeos de gore o tempo todo e não quer dizer que eu ande por aí decapitando pessoas.\r\n",
  ">>3544353\r\n>dá sage\r\n>continua bostejando no fio\r\n",
  ">>3544353\r\n>sage\r\n>(6)\r\n>essa bundalouca\r\nComo não desconfiar que não é uma gordona do cabelo roxo?",
  ">>3544291\r\n>>3544291\r\n\r\n>poderia muito bem ser a filha de vocês\r\n\r\nMelhor ainda.",
  ">>3544353\r\n>você futuramente pode cometer um crime, então você é uma pessoa ruim!!\r\nAo menos tente disfarçar, infopreta. ",
  ">>3544357\r\n>hurr falácia\r\n\r\n>>3544361\r\n>>3544353\r\n\r\n>>3544363\r\nFecha a tela e vai fazer algo útil da vida se tá achando ruim.",
  null,
  ">>3544385\r\nIsso mesmo, manx! Qual o problema de alguém ser um criminoso em potencial? São só vítimas da sociedade!",
  ">>3544388\r\n>Fecha a tela e vai fazer algo útil da vida se tá achando ruim.\r\nVocê literalmente está no fio reclamando faz horas. Se tem alguém que tem que pegar a foda fora, é você, vagabunda.",
  ">>3544291\r\n",
  ">>3544412\r\n>faz horas\r\nO tempo voa quando se é vagabundo. ",
  "A vagabunda está em combustão lá no fio de 2Domingo também. \r\nKek.\r\n",
  ">>3544291\r\nMeu maior sonho é tirar a virgindade da minha filha.",
  ">>3544407\r\n>criminoso em potencial por ver pixels em uma tela\r\nPor favor, cresça. ",
  ">>3544388\r\n>domingo a noite\r\n>bundadoida num fio de pedomingo \r\n>quer mandar alguém fazer algo de útil\r\nA vadia nem esconde mais, hue. Já vi que não está dando pra ninguém.",
  "Threads assim são as melhores para pescarem vagabundas, viados e newfags.\r\n>>3544407\r\n>qual o problema de alguém ser um criminoso em potencial?\r\nPorque não falou logo \"estuprador em potencial\" vagabunda?",
  ">>3544388\r\nSim, é uma falácia. Mas claro que você não tem intelecto o suficiente para argumentar e muito menos para desenvolver um pensamento lógico, então eu te perdoo. Continue sangrando na thread e papagueando coisas que você ouviu no DCE. ",
  ">>3544431\r\nOlha a postagem da sua gente, rapaz. >>3544347\r\nCria vergonha na cara, hipócrita.",
  ">>3544231\r\nEssa loli russa e deliciosa olha esse pezinho rosado. ",
  ">veja bem, são só pixels, mêo\r\nAdoro os malabarismos que aparecem nesses fios de pedoleiro, kek.",
  ">>3544441\r\nNão quero argumentar com vocês, já foi comprovado que QI de pedófilo é menor, então nem perco tempo. Pra mim vocês só deveriam ser usados pra trabalhos forçados e posteriormente como adubo.",
  ">>3544446\r\n>Olha a postagem da sua gente, rapaz. >>3544347\r\nCria vergonha na cara, hipócrita.\r\n",
  "Em caso de investigação policial, eu declaro que não tenho envolvimento com este grupo e não sei como estou no mesmo, provavelmente fui inserido por terceiros, declaro que estou disposto a colaborar com as investigações e estou disposto a me apresentar a depoimento se necessário.",
  ">>3544446\r\n>levando o /b/ a sério\r\nSão apenas letrinhas em uma tela, por favor cresça. ",
  ">>3544468\r\n",
  ">>3544468\r\n>então nem perco tempo\r\nSai do fio então.",
  ">>3544468\r\nbumpa",
  ">>3544491\r\nAs minhas também.\r\n\r\n>>3544499\r\nNão saio, e aí?",
  ">>3544470\r\nKek, a bichona surtou.",
  ">>3544484\r\nDireto do cancro.",
  null,
  ">>3544468\r\nCope. Não é questão de querer, é questão de você ser '''intelectualmente impossibilitada de argumentar como uma pessoa adulta'''. Prova disso é falar que ''não perde tempo'' enquanto está há horas sangrando aqui. \r\nVocê é tão transparente quanto água, porpeta. ",
  ">>3544518\r\nComo todos pedoleiros.",
  ">>3544514\r\n>Não saio, e aí?\r\nContinue se contradizendo e perdendo seu tempo então, vagabunda.",
  "Quer sorvete, anão?",
  ">>3542327\r\nQuem é essa?",
  ">>3544526\r\nbumpa",
  ">>3544526\r\nDireto do puteiro.",
  "E pensar que já houve um tempo em que os anões apenas se reuniam ao redor de um assunto que lhes interessava, ignorando a discussão daquilo que não os interessava... Já imaginou, simplesmente ignorar ao invés de ficar chorando e estragando a experiência dos outros de forma infantil porque assunto x não te agrada? Isso me faz pensar... ",
  ">>3544515\r\nestreguei o verde texto, fode não.",
  ">>3544523\r\nNão tem limitação de minha parte, a limitação é da parte de vocês. São pessoas que só querem saber do próprio prazer, não têm nenhum tipo de sentimento além de querer gozar, são animais, não vão entender conversa de seres humanos.",
  ">>3544530\r\nFoda-se.",
  ">>3544460\r\nO assunto do fio são os pixels. Não adianta vir com declive escorregadio, até porque não teria nada de errado com comer lolis também.\r\nPicas e vídeos relatados.\r\n>>3544446\r\nUma pessoa não responde por outra. É muito desonesto (ou burrice) de sua parte fazer alguém defender algo dito por outra pessoa.",
  ">>3544562\r\n>Foda-se.\r\nSem argumentos agora vagabunda?",
  ">>3544533\r\nQual deve ser o cheirinho? ",
  ">>3544562\r\nbumpa",
  ">>3544552\r\n>Não tem limitação de minha parte\r\nVocê diz uma coisa, e faz outra. Seus posts são carregados de falácias e você se contradiz facilmente. \r\n<não vão entender conversa de seres humanos\r\nFalácia do espantalho.",
  ">>3544575\r\nJá disse que não quero argumentar com macacos. Vocês são o tipo de gente que fariam sexo com crianças, nada é mais baixo do que isso, aqui o argumento pra vocês.\r\n\r\n",
  ">>3544514\r\nPode admitir, você só tá queredo ver mais dessas belezinhas, é por isso que ainda não saiu, tá aí so controlando danos e se fazendo de bom moço.",
  ">>3544600\r\nVou comer seu cu frouxo e esfolado, vagabunda.",
  ">>3544562\r\nVocê debate como uma mulher. ",
  "O que todo pedoleiro merece na opinião de vocês?",
  ">>3544580\r\nO cheiro, o gosto, a textura, o calor... ",
  ">>3544591\r\nEngraçado que ninguém foi capaz de responder isso: >>3544291\r\nOs que responderam disseram que fariam sexo com a própria filha. Como eu disse, animais mesmo.\r\n\r\n>>3544606\r\nPrimeiro tem que conseguir levantar da cama, montanha.",
  ">>3544620\r\nUma esposinha recatada e do lar. ",
  ">>3544600\r\nA questão é que você não pode argumentar, porpeta. \r\n>aqui o argumento pra vocês\r\nLegal, uma foto do Google, já que uma pessoa que ostenta seu nível de ignorância não passaria no psicotécnico nem da CNH, imagine então para ter uma arma. ",
  ">>3544620\r\nAmorzinho. ",
  "Pedófilo é um ser tão desprezível que até criminoso favelado tem nojo, kek.\r\n",
  ">>3544431\r\n>esse gif\r\nR-rapaz...",
  ">>3544612\r\n>>3544562\r\n",
  ">>3544600\r\n>nada é mais baixo do que isso\r\nComer você com certeza seria.",
  ">>3544620\r\nSer preso e usado em mão de obra forçada. Posteriormente executado.",
  ">>3544600\r\nNão é assim que funciona.\r\n\r\nPedoleiros não são necessariamente maníacos sexuais, caralho. A vasta maioria são homens comuns, racionais e até morias, que não tocariam um dedo numa criança. Eu tenho garotas deveras sensuais na família e nem mesmo me imagino fazendo coisas com elas. Gosto delas, são minhas primas e sobrinhas, gosto de uma maneira não sexual.\r\n\r\nÉ mais complexo do que você acha. ",
  ">>3544627\r\n>joga falácia\r\n>anões ignoram ou respondem sarcasticamente\r\n>\"hurr, você foi incapaz de responder\"\r\nFalácias são ignoradas e não respondidas. Estou aqui há tempo o suficiente para identificar e ignorar armadilhas de vagabundas. ",
  ">>3544620\r\nUma fofinha para chamar de sua.",
  ">>3544631\r\nNão tem argumento com pedófilo. \r\n\r\n>>3544648\r\nHurr.",
  ">>3544515\r\n>essa carinha\r\nPUTA MERDA, SE MINHA ROLA FOSSE NABABESCA BATERIA NA TESTA.",
  ">>3544655\r\nLegal, mas a maioria não é assim.\r\n\r\n>>3544658\r\n>não sei responder então é falácia",
  "NT:",
  ">>3544665\r\n>Hurr.\r\n>não sabendo o correto\r\nDepósito depositando.",
  ">>3544679\r\nArgumentum ad metum. Se você é burra o suficiente para não entender isso, é problema seu e não meu. ",
  "/r/ vídeo da youtuber que tomou banho com o pai.",
  ">>3544533\r\n>>3544580\r\nNegrei na foto.",
  ">>3544627\r\n>\"ninguém conseguiu responder\"\r\n>responderam corretamente ignorando sua falácia a emoção.\r\nO que ainda está fazendo aqui?\r\n>>3544665\r\n>\"não tem argumento\"\r\n>mais de 15 postagens tentando argumentar",
  ">>3544665\r\nClaro que não tem, você é intelectualmente incapaz de agir ou racionar como pessoa adulta. Está há horas sangrando na thread, deve estar tremando e lacrimejando. ",
  "Avaliem minha irmãzinha dormindo olhem esses pés dela que perfeição se existe algo melhor que criança eu desconheço.    ",
  ">>3544705\r\n>>3544691\r\n>>3544695\r\n>>3544710\r\nApenas morram.",
  ">>3544718\r\nMais fácil você ser vítima de feminicídio, princesa. ",
  ">>3544679\r\nSinceramente, qual o motivo do butthurt? Você acha que vai conseguir mudar a cabeça fragmentada dos anões ou fazerem eles se sentirem culpados? ",
  "O que tanto vocês enxergam nas crianças que não conseguem ver nas mulheres adultas?",
  ">>3544633\r\n>nunca leu nada sobre sociologia\r\n>ignora o que é psicologia das massas\r\n\r\n Tosquinho, irei cometer o erro de te dar alguma trela e dizer que toda esse mimimi não tem nem 200 anos e que é da natureza humana a repressão de comportamento sexual em algum aspecto em maior ou menor grau. Posso te garantir que há pouco mais de 25 anos o viado, hoje \"aceito\" era muito mais mal visto que o sujeito que gostava de uma garotinha. Engenharia social, baixo QI, a incapacidade de pensar por si só, o efeito manada, válvula de escape para comportamentos antissociais... são tantos os aspectos e tão raso o teu intelecto... \r\n\r\n ",
  ">>3544714\r\n>imgsrc.ru\r\nPaneleiro incluso.",
  ">>3544714\r\nMeua migo, que belezura.",
  ">>3544135\r\nEu deletei todos os meus arquivos de menininhas, infelizmente não vou poder contribuir com o fio. Estou tendo que trabalhar, então me afastei um pouco dessas coisas.",
  ">>3544735\r\n>>nunca leu nada sobre sociologia\r\nE nem nunca vou ler, esquerdista de bosta.",
  null,
  ">>3544727\r\nLixo.\r\n\r\n",
  ">>3544728\r\nApenas odeio pedófilos.",
  ">>3544757\r\nTeve seu cuzinho violado por um?",
  ">>3544733\r\nVocês não são mais atraentes, anã. It's over para as balzacas no mercado sexual.",
  "Cheira aqui, anão.",
  ">>3544757\r\nA Netflix tem um filme que é prato cheio de pedolaria para qualquer um acessar, vai lá no Twitter deles reclamar. Aqui você não vai conseguir nada. ",
  ">>3544744\r\n>sneedvile\r\nMeus lados.",
  "O que o retardado acha que um pedoleiro é:\r\n>estuprador que não hesitaria destruir a infância de uma criança  \r\n>serial killer\r\n>maníaco que não pode ver uma garota que já quer se masturbar\r\n>terrorista homem bomba\r\n>tarado que só pensa em sexo e pornografia 24h\r\n>membro hedonista da seita dita satânica \r\n\r\nO que um pedoleiro é realmente:\r\n>um cara comum que vê na pedolaria apenas mais um fetiche aleatório entre tantos, mas que não faria nada com uma garota em 99% das oportunidades que tivesse \r\n>um cara que talvez quisesse fazer umas safadezas, mas que mantém tudo na imaginação que deixa rolar na internet \r\n\r\n\r\n\r\n",
  ">>3544783\r\nFoda-se.",
  ">>3544733\r\nMostre-me uma merdalher rodada que possuiu um sorriso verdadeiramente genuíno. Isso só pra começar.",
  ">>3544757\r\n>(23)\r\n>esse bumbum ardendo em chamas infernais\r\nE até agora a moderação não fez nada. Enjoem o resto do fio, senhores. Pegando a foda fora.",
  ">>3544714\r\nQue pezão da porra. Cadê a tempo estampa?",
  ">>3544804\r\nAproveite e vá se jogar da ponte.",
  ">>3544718\r\nDeu pra sacar que você é uma piranha. Tente mais duro.",
  "Se o fio não fosse entrar em bumplimite, eu iria manter ele vivo a semana inteirinha.\r\n\r\n\r\n",
  null,
  ">>3544804\r\nObrigado pelas contribuições anão.",
  ">>3544813\r\nDeu pra sacar que você deveria se matar.",
  "Sabe o que me deixa mais amusado em ver o gado sangrando? Eles fazem isso atoa, nada acontece com pedoleiros. \r\n\r\n>hurr, vão te estuprar na cadeia\r\nQue cadeia? Posse de pornografia infantil é crime afiançável, você paga a fiança na delegacia e nem sequer é recolhido ao cárcere. O MP costuma oferecer SURSIS(suspensão condicional do processo), mas em caso de condenação você pega pena alternativa(doação de cestas básicas ou serviços comunitários). Feijoada. \r\n>hurr, vão te linchar\r\nLinchamentos ocorrem em favelas e periferias, e só com quem é pego \"no flagra\" assediando alguém, é só não morar na rocinha que nada vai acontecer\r\n>hurr, vai ficar marcado pelo resto da vida\r\nApelando para a memória no país onde o Lula, o maior ladrão brasileiro segue líder nas pesquisas?\r\n\r\nEu não sinto mais raiva, eu acho interessantíssimo como gastam energia enquanto estamos vivendo e NADA vai acontecer. Repito: '''NADA'''.\r\n",
  ">>3544749\r\n>essa falta de brio\r\n>culpando o jogo e não os jogares que perverteram-no \r\n\r\nSim, anão, sociologia foi inventada pela esquerda, para a esquerda e só tem esquerdista... ",
  ">>3544832\r\nFalou igual uma putinha mana. \r\nQuantos 14 anos?\r\n",
  ">>3544798\r\nÉ anã, eu tentei entender o seu lado, tentei dialogar e você continua relutante. Pelo seu ID eu consegui todos os seus dados. Enjoe os 50 sacos de cimentos que vão chegar amanhã pela tarde. ",
  ">>3544833\r\nVai defender teu macho?\r\n\r\n>>3544850\r\nAnalfabeto.\r\n\r\n>>3544857\r\nSe mate, retardado. ",
  ">>3544809\r\nÉ o ângulo o pezinho e pequeno. ",
  ">>3543875\r\nO moderador já voltou e já está ativo. Qual sua desculpa? ",
  ">>3544733\r\nMulheres tem um pico de beleza aos 14/15 anos e depois disso só pioram.\r\nUma loli só vai ficar mais bonita até chegar nesse pico, e depois você vai ter mais tempo com os melhores anos dela. Já sabendo que homens em média vivem menos que as mulheres, imagine que em todos os seus anos de vida você aproveitou os anos dela de 15 a 25 ao invés dos anos de 75 a 85.\r\nCom uma pequena esposinha, você também tem a oportunidade de cuidar da educação dela, combatendo a degeneração do feminismo que tanto estraga as mulheres modernas.\r\nAlém disso existe a fofura natural. Isso é impossível de competir.",
  ">>3544876\r\nVai derrubar a thread, preto.",
  "Parem de brigar e postem lolis seus filhos da puta. ",
  ">>3544809\r\nAnão, não diga isso, os pezinhos dela são lindos, diferente de várias pezudas que vi aqui, pardinha amável!",
  "Por que todo pedófilo tem cor de merda e fenótipo de estrume?\r\n",
  ">>3544876\r\nAí você quer que a moderação apague a porra do fio.\r\nSe comporte, crioulo.\r\n",
  ">>3544843\r\n>essa primeira pica\r\nMinha nossa que princesa, queria tanto um amorzinho com ela.",
  "==NT:==",
  ">>3544813\r\nMeu amigo, não sou cara de broa, mas joguei aquele joguinho indicado aqui pelo chan,\r\nAinda estou sem acreditar nessa pica, sério que fizeram um cosplay daquele lolo eslava?",
  ">>3544843\r\nMuita calma lá, coomer safado. Você está certo sobre a feijoada da posse de CP. \r\n\r\nFaça algo diferente disso e boa sorte aparecendo em todos os sites de gore da internet. ",
  ">>3544895\r\nSão todos sub-humanos. \r\n\r\n>>3544898\r\n>ain meu pedoamigo\r\nAlém de pedófilo, é viado. ",
  "/r/ vídeo com jb de blusa amarela rebolando ao som dessa música.",
  ">>3544867\r\nIsso piranha de 14 anos, tente provar que sua palavra pesa mais que meu cuspe.",
  ">>3544913\r\nÉ o contrário, anão. A do jogo é inspirada na eslava. A LauraB hoje em dia já deve estar perto dos 30, e continua deliciosa.\r\n",
  ">>3544918\r\n<Faça algo diferente disso e boa sorte aparecendo em todos os sites de gore da internet\r\nSendo que já expliquei que linchamentos só ocorrem em periferias. \r\n>ain, mas na cadeia\r\nQuem não tem ensino superior em 2021 tem mais que ficar com a escória, mesmo. ",
  null,
  ">essa gorda de tpm no fio \r\n\r\nPerdi.\r\n",
  "Flood.",
  ">>3544913\r\nA roupa dela não foi baseada na personagem da VN, a personagem da VN que foi baseada nela, anão. **Assim como todas as outras foram inspiradas em crianças reais, lurk moar.**",
  ">>3544972\r\n>80 UIDs e só 3 gordas chorando\r\nUma minoria barulhenta. ",
  ">>3544960\r\nRapaz...",
  ">>3544797\r\nO que um pedoleiro é?\r\n>qualquer homem \r\n\r\nTodo homem naturalmente se sente aroused com crianças, mas, normalmente, temos discernimento.",
  ">>3544957\r\nVocê é um fodido que não tem coragem de fazer porra nenhuma na vida real, gordão.",
  ">>3544797\r\n>>3544994\r\nIsso, crioulos. Colaborem com a forçação feminista de que todo homem é estuprador e pedófilo. Retardados.",
  ">>3544995\r\n",
  ">>3544876\r\n2 minutos já é demais, tentaria demorar pelo menos uns 10 minutos fora preliminares antes de gozar.",
  "Este tópico está fantástico. ",
  ">>3544960\r\nRapaz, que perigo. Maldita hora que fui jogar aquele joguinho indicado pelo anão. E agora estou sabendo que a Laurinha do jogo existiu de verdade.\r\nA toca do coelho é funda mesmo\r\n",
  ">>3544913\r\nKek. Foi o contrário. A personagem da VN foi baseada nessa imagem, mas Laura de verdade nunca nem teve foto sem roupa.",
  ">>3544995\r\nGorda maluca.",
  ">>3544972\r\n>>3544960\r\n>>3544946\r\nNão se mataram ainda, pedófilos de merda? ",
  ">>3544889\r\nPresente pra você, anon.",
  ">>3545007\r\n>>3544995\r\n>ainnnnn mas os que as mulheres vão pensar de mim?\r\nPerdi. Vai lavar o bacalhau, rapaz.\r\n",
  ">>3544957\r\n>Sendo que já expliquei que linchamentos só ocorrem em periferias.\r\nÉ aí que você se engana. A sociedade tem asco de pedoleiros coomers. Você irá sair em todos os sites de gore não importando se você é rico ou favelado. Lembre-se disso. ",
  ">>3545020\r\nMais fácil você adquirir uma úlcera por estar irritadinha, princesa. ",
  null,
  ">>3545023\r\nFode não. Por que que elas envelhecem?",
  ">>3545032\r\n>>3545032\r\n>coomer\r\nVolte pro reddit.",
  ">>3545038\r\nIsso lá é bunda pra criança ter?!",
  ">>3545035\r\nSeu bosta.",
  null,
  ">>3545013\r\n/r uma versão desta imagem, porém com um judeu no \"/b/ Now\".",
  ">>3545055\r\nSeu melhor insulto?",
  ">>3545072\r\nNada é mais insultante que ser pedófilo.",
  ">>3545055\r\nTPM, boneca?",
  "Postem coisas boas anões, ao tem foto ruim, quero vídeos! Já já tenho que dormir pra trabalhar.",
  ">>3545007\r\nTodo homem é:\r\n>pedoamigo\r\nSim.\r\n>estuprador\r\nNão.\r\nSão coisas completamente diferentes.",
  ">>3545081\r\nVerme. ",
  ">>3545077\r\n",
  "Requesto o webm de uma JB que está de maiô branco, ela está junto com o irmão mais novo acho, provavelmente em uma embarcação.",
  null,
  ">>3545069\r\nRapaz...",
  ">>3545091\r\nVou continuar para o fio entrar em bump limit. ",
  ">>3545020\r\nDizem que isso é bom pra TPM.",
  ">>3545093\r\nEla está brava, anões. Cuidado.",
  ">>3545091\r\n>1800x1200 \r\nNem fodendo que eu clico nisso. ",
  ">>3544936\r\nVamos lá, anões. Alguém deve ter.",
  ">>3545069\r\nEu odeio Cronos por querer ficar com as fofinhas eternamente só para ele.",
  ">>3545032\r\nPare de falar merda, crioulo, eu postei fonte que analisou diversos casos de linchamento para chegar a essa conclusão, se você pretende contradizer o que foi dito, ao menos traga algo para embasar sua afirmação.\r\n>não importando se você é rico ou favelado\r\nPor isso que o Prefeito de Coari, CONDENADO por estuprar várias crianças viveu como um rei na cadeia, e ainda recebeu indulto, apesar de ter sido condenado a mais de 11 anos de cadeia, não é? Por isso que o Samuel Klein, dono das Casas Bahia ficou muitos anos preso, e não enrolou o processo até prescrever, não é? \r\n\r\n\r\n",
  ">>3545095\r\n>essa tatuagem imunda",
  ">>3545069\r\nNão esquecer que essa foto já tem uns bons 5-6 anos.\r\n",
  ">>3545077\r\nNão se preocupe, a gente faz outro.",
  ">>3545110\r\nGosto muito.\r\n\r\n>>3545112\r\nSe mata.",
  "Bump. Quero ver até onde o chilique da vagabunda vai.",
  ">>3545095\r\nÉ amarelo, seu daltônico.",
  ">>3545117\r\nÉ pesado por ser do set original da Laura B em alta qualidade. Eu os tenho aqui e confirmo, pode confiar, anon.",
  ">>3545131\r\nIsso é um traveco.",
  ">>3545145\r\n>>3545131\r\nEu tenho fé em Deus que vocês vão morrer.",
  ">>3545084\r\n>esse sorriso no final\r\nIsso mata o homem.",
  "Lembram dela? ",
  ">>3545155\r\nNão diga seu santo nome em vão, depósito de porra.",
  ">>3545084\r\nDe onde que é esse video? ",
  ">>3545155\r\nTodos vamos um dia.",
  ">>3545161\r\nO completo é melhor ainda, mas derrubaria o fio.",
  ">>3545142\r\n>>3545145\r\nMas eu prefiro a Sharlotta.",
  "Parem de dar atenção para a fêmea gorda e postem mais garotinhas.",
  ">>3545167\r\nEla não disse o nome de Deus, nem deve saber.",
  ">>3545155\r\nEu tenho fé em Deus que você fuma maconha e dá o cu!\r\n",
  ">>3545174\r\nSe Deus quiser, sim.",
  ">>3545167\r\nCalado, lixo.\r\n\r\n>>3545173\r\nMas vocês vão antes.\r\n\r\n>>3545174\r\nVocê vai morrer sozinho e virgem.",
  ">>3545171\r\nNão faço ideia, achei aqui no recinto ontem, gostaria muito de ver ela peladinha, hue.",
  ">>3545180\r\nEu sou eternamente apaixonado pela Valensiya.",
  ">>3545196\r\nIsso aí vadia, mostra pra eles como as putas têm valor.",
  ">>3545179\r\nPosta aí o completo anão, ou upa ele em um host criptografado.",
  null,
  ">>3545209\r\nQualquer um tem mais valor que pedófilo. \r\n",
  ">>3545200\r\nIsso é montagem?",
  ">>3545171\r\nÉ uma garota loira pelada tomando banho e mostrando todo o corpo enquanto repete a mesma palavra.",
  ">>3545134\r\nEu jurava que era branco, grato por deliverar, anão.",
  ">>3545165\r\nGrande Tipi. Já fapei muito pra ela.\r\n",
  ">>3545222\r\nDisse a vagabunda.",
  ">>3545217\r\nO olhar dela é bizarramente assustador.",
  ">>3545231\r\nDisse o pedobosta.",
  ">>3545223\r\nNão, anon.",
  "Gozar nesse fio é um duro golpe pra minha alma.",
  ">>3545232\r\n>excitante\r\nBrofix.",
  ">>3545232\r\nÉ isso que acontece com crianças abusadas.",
  ">>3545231\r\nNão de atenção a ela amigo, aproveite o fio.",
  ">>3543025\r\nAcho que é a Sparrapan, ela é fofinha e cresceu bastante, já é uma moça. Deixe-a em paz.",
  ">>3545227\r\nJesus...",
  null,
  ">>3545235\r\nOlha só quem admitiu ser muié.",
  ">>3545232\r\nSim. Ela foi possuída pelo próprio demônio para corromper homens de bem e levá-los para o mau caminho. ",
  ">>3545127\r\n>preso em 2014\r\n>ficou em cela especial, de boa usando celular\r\n>em 2016 vai para o semiaberto\r\n>em 2017 recebe indulto\r\nMas segundo as anãs e sojados, pedófilos morrem todos os dias. \r\nSó favelados que se fodem, e eu estou cagando para favelados. \r\nSamuel Klein pagava R$50 para comer faveladinhas de 9 anos e morreu sem nunca ter colocado os pés em uma prisão, apesar de ter sido denunciado desde o inicio dos anos 2000. \r\n",
  ">laura /b/",
  ">>3545243\r\nestou dumpando o máximo que posso sem ser banido.\r\nMe sinto meio culpado em mandar imagens dos sets originais do boneca doce aqui por conta dos paneleiros e vagabundas. Porém em nome dos bons anões, continuarei.",
  ">>3545253\r\nAlias, qual a historia por trás? ",
  "NT:",
  ">>3545227\r\nProve.",
  ">>3545253\r\nEu fiquei sabendo da história dessas russas. Alguém que já viu os vídeos pode dizer se ela parece estar gostando?",
  ">>3545270\r\nVocê não é judeu dono das Casas Bahia, gordão.",
  ">>3544936\r\nJá postaram.",
  ">>3545271\r\n>chamou, anon?",
  ">>3544784\r\nkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
  ">>3545280\r\nQuão novo na internet você é?\r\nUm russo pagava a menininhas pra gravar vídeos salientes delas. \r\n",
  ">>3545291\r\nDisse eu sei, só quero mais informações.",
  ">>3545285\r\n",
  ">>3545282\r\n>(39)\r\nTem certeza que você não está gostando do fio, senhora?",
  ">>3545200\r\n>>3545236\r\nA Lera era uma gracinha, tinha uma bundinha melhor, mas a minha preferida entre as duas é a Nika. \r\n\r\n>>3545217\r\n>>3545253\r\nA Masha é uma máquina de pedolar, puta que pariu! Única forma de não sentir-se tentado é não sendo heterossexual! ",
  ">>3545288\r\nSerei obrigado a abrir aquela VN e farpar para a Laurinha mais uma vez",
  ">>3545291\r\nNem esquenta, o tempo passou **e eu sofri calado**, temos mais novoamigos que qualquer outra coisa. ",
  ">>3545301\r\nPor que não se mata?",
  ">>3545291\r\nOs vídeos do Capivara Mato-grossense studios™ com a ratinha são algo lindo de ver.",
  ">>3545283\r\n>essa puta achando que sou burro a ponto de pedir ban\r\nTente mais duro, vadia."
]
