[
  "Quero criar uma moeda de cachorro na BINANCE Smart Chain e distribuir para os anões. Devo fazer isso? Seria uma moeda meme com trilhões em circulação, para ter um preço bem baixo e atrair as pessoas. De início eu criaria uma liquidity pool na Pancake Swap com as moedas e 1 BNB (2500 reais), e aí poderíamos shillar ela na internet e ficaríamos ricos. \r\n\r\nIdealmente também seria bom ter um site e grupo no telegram pra espalhar a ideia. A cripto REAU conseguiu isso, nós conseguiríamos também.\r\n\r\nO que acham?",
  "Estou dentro, anão.",
  "Eu também quero. Me chame no sinaleiro.\r\n+77474070058\r\n",
  "A moeda do caramelo não virou?",
  ">>3540430\r\nChame antes que eu seja banido. Não estou blefando, tenho o caminho das pedras e tenho brio, preciso de uma mente ambiciosa como a sua. ",
  "Tenho 0 reais, posso entrar?",
  ">>3540449\r\nCaso eu crie, darei de graça um pouco pra cada um que postar a carteira.\r\n\r\n>>3540430\r\nTelegram é melhor, anão.\r\n\r\n>>3540437\r\nVirou, mas hoje já morreu.",
  "Eu acho a ideia genial e realmente creio que deveríamos levar esse projeto para frente, e falo sério mesmo.",
  "Tenho umas merrecas na trustwallet, te daria uns trocados pra tomar uma rugpull.",
  "Ninguém mais?",
  "Nem li.\r\nVamos ao que importa: postem Maisie.",
  ">>3540710\r\nA ideia é boa, vai criar um fio doando moedas?",
  "Crie um fio no /c/, anão.",
  "Estou dentro, OP. Tenho tenho R$50 que viraram R$10 em ^^REAU^^, estou ansioso pra participar em outro rugpull.",
  ">>3540789\r\nSim, mas só se mais gente se interessar. Não dá pra fazer isso com 5 anões só, hue.\r\n\r\n>>3540841\r\n>>3540796\r\nOk, mas deem ideias. Qual seria o nome da moeda? Qual cachorro? Pensei no SPIKE do Rica Games.",
  "Precisávamos de um grupo legal pra shillar no leddit e no /biz/, mas ao mesmo tempo ficar fora do radar de paneleiros que podem querer sabotar.",
  ">>3540934\r\n70% do chan é feito de paneleiros, amigo. Você não viu a merda que está rolando no synch do chan? Se a ideia é fazer algo produtivo, precisamos ir para o /c/, paneleiros e zoomers não costumam usar board específicas.",
  "É pra tomar dinheiro dos desavisados? Estou dentro. Posso ajudar com meus 400 BAU.",
  ">>3540882\r\nA gente deveria colocar um nome que só nós iriamos entender, e que ao mesmo tempo, seria uma ofensa ao gado que foderiamos, nós brincaríamos de ser judeu, hue!",
  ">>3541066\r\nSeria bom não ter ligação com o chan.",
  "Beleza, estou dentro. Mas abra um fio no /c/. Aqui a coisa está braba, OP.",
  "Se a BAU fracassou, por que alguém compraria essa bosta de moedas que você só quer criar pra ganhar um dinheiro fácil dando golpe em todo mundo? Pobre é foda, sempre querendo levar vantagem. ",
  "Estou dentro.",
  "Tens meu machado, OP. Pra dar certo, precisa ser um projeto sério, precisa ser como conhecido como \"A moeda brasileira que está revolucionando a área\", \"A moeda brasileira que promete tomar o lugar do Bitcoin\", etc. Precisa parecer sério o suficiente para que façam vídeos e escrevam artigos sobre a moeda. \r\n\r\nMas como se define o valor da moeda em primeiro lugar, OP? De quantos adeptos e de quanto boné de mercado precisamos para um x10? Não sou entendedor, ",
  ">>3541129\r\nBAU foi criada numa TESTNET, ou seja, ninguém nunca colocou um centavo nela, é óbvio que seria esquecida rapidamente.\r\n\r\n>>3541191\r\nO valor da moeda é definido pelo par na liquidity pool. Se eu coloco o par inicialmente com 500 dólares e 1000 moedas, cara moeda valerá 2 dólares, e os anões receberão algumas moedas cada um.",
  "Onde acho uma loli dessas?",
  ">>3541236\r\nE o que define o aumento no valor da moeda? ",
  ">>3541288\r\nO que define o preço é a proporção do par. Se todos venderem imediatamente, a quantidade de moedas no par aumenta e a quantidade de dólares diminui, ou seja, o preço cai.\r\nSe começarem a comprar, ocorre o contrário e o preço sobe.",
  "Estou dentro, tenho 500 doletas pra queimar."
]
