[
  ">20000 metros quadrados\r\n>100 mil reais para investir\r\n>precisa arranjar dinheiro para pagar os impostos do terreno\r\nO que você faz?",
  "Não entendi nada, KI CHARADA. ",
  ">>3540418\r\n",
  "Por que não usa os 100 mil pra pagar a dívida?",
  ">>3540418\r\nBurro do caralho.",
  ">>3540446\r\nSão impostos como IPTU, não uma dívida. E a ideia é viver do que produzir no local.",
  "20.000 m2 acredito que seja isento de ITR. Acho que só se paga a partir de 300 hectares, mas posso estar enganado.",
  "2 hectares é muito pouco, OP.",
  ">>3540468\r\nÉ só pra você, anão.",
  "Não vale a pena fazer uma pequena geração? Se você tiver quem te de empréstimo, da para abrir uma pequena usina solar.\r\nSe não fosse para esse lado, acho que o que melhor da para fazer é uma criação de gado confinado. O problema é que demoraria até dar retorno. Você poderia talvez fazer um negocio de venda de bezerros.",
  "Com um terreno deste tamanho você vai chamar muita atenção (((deles))) caso seja 100% autônomo. \r\nVai ter que vender ovos, leite, hortaliças e fazer \"amizades\" com vizinhos armados e ter contatos.\r\nCaso contrario, enjoe um avião despejar veneno na sua propriedade.",
  "Ok, respondendo a questão sobre renda.\r\nCrie galináceos, OP. Exigem pouca manutenção e dão bom retorno.",
  "Qual a situação do terreno? É mata fechada ou um campo aberto? Tem energia elétrica? No curto prazo, eu plantaria milho e venderia para agricultores locais. Enquanto isso, construo e crio porcos. Quando tiver um pouco mais de dinheiro, crio gado. ",
  "Dou um mortal e te como por trás.\r\n** Kitnets pra alugar. **",
  "Sobe.",
  ">>3540542\r\nEsse FUD é novo.",
  "Vendo tudo e saio desse país de bosta.",
  "O fio é promissor, mas a quantidade de macacos é muito alta.",
  "Seria prudente pagar alguém especializado para fazer a merda toda ou estudar por conta própria e fazer tudo sozinho ?",
  ">>3542292\r\nAcho que um misto dos dois. É aquela coisa, se você não sabe nada, pode ser enganado facilmente.",
  "Não entendi, OP.",
  ">>3540542\r\nVocê é louco? Esse terreno não é tão grande.",
  "Não pago os impostos e quando os homi vierem, recebo eles na bala."
]
