[
  "Agora que o sonho de ser NEET jogando e recebendo em dinheiros muricanos, quais jogos NFT os senhores estão jogando?",
  ">pegar uma das poucas formas de diversão que eu tenho e transformar numa obrigação\r\n\r\nHoje não.",
  "Gostei da imagem.",
  "Estou ganhando 4k com joguinhos, mas manterei segredo por não querer ajudar os anões. Vocês nunca dão o caminho das pedras pra porra nenhuma, aqui é lugar só pra sacanear o outro anão.",
  ">>3541848\r\nMIR4 é um jogo que dá pra ser divertido e ganhar dinheiro ao mesmo tempo, já que o jogo tem várias mecânicas de um MMORPG atual.\r\n\r\n>>3541862\r\nTenho mais aqui, se quiser.\r\n",
  ">>3541882\r\nQue bom, enjoe seu jogo que \"dá pra ser divertido\".",
  "Que rabão gostoso.\r\n\r\n\r\nAinda está dando certo essa função? O Axie parece ter perdido o hype, ou estou enganado? Não compreendo muito, como as coisas estão?\r\n\r\nCheguei a jogar o Dragonary, que é de graça para entrar, mas não levei a sério.",
  ">>3541924\r\nMIR4 e My Master War são alguns que estão disponíveis para jogar sem investimento com possibilidade de gannhar. \r\n\r\nMIR4 não é NFT ainda, porém será até dezembro.\r\n\r\nAxie não vale a pena se não tiver muito dinheiro para começar.",
  ">>3541902\r\nMe divirto e ganho dinheiro ao mesmo tempo, anão, essa é a questão.",
  ">>3542017\r\nSe você diz...",
  ">>3541953\r\nO negão, esse MIR4 parece ser interessante, eu tenho que jogar quantas horas pra conseguir pelo menos uns 500tão por mês?",
  ">>3542164\r\nPreciso pagar pra jogar?",
  "Literal pirâmide de shitcoin.\r\nCompre $BTC e $ETH e ignore os shills do animefag.",
  ">>3542205\r\nAmbos são futuros e terão investimentos a longo-prazo, estou falando de renda mensal jogando sem investimento (ou com, dependendo do seu estilo).\r\n\r\n>>3542164\r\nJogando todo dia, 1 semana.\r\n\r\n>>3542176\r\nÉ free.\r\n\r\n",
  "Nenhum, pois NFTs são scams. \r\nMas gostei muito da imagem, OP. É uma pena que quem geralmente posta anime são vadias ou viados, senão teríamos mais imagens como esta. ",
  "Estou farmando em DeFi Kingdoms, estou tirando uns 30 dól/dia e estou com 7k tokens em locked rewards. Não levava a sério, só estava pela grana, mas acho que vou jogar quando sair. Se eles conseguirem alcançar espaço fora do ecosistema Harmony é só alegria.",
  ">>3542332\r\n>Jogando todo dia, 1 semana.\r\n12 horas por dia? Não tenho muito tempo livre, anão. Vou baixar porque parece ser legal.\r\n\r\nTem algum guia bom de build de personagem? Qual classe é mais divertida?\r\nSe tiver referral pode mandar aê, eu te ajudo, anão.",
  ">>3542402\r\nNão tem refer, recomendo sempre se juntar ao servidor mais novo.\r\n\r\n>>3542354\r\nO chan te envenenou, anão, mas compreendo como chegaste aonde estás.\r\n\r\n>>3542372\r\nA maioria dos NFTs grandes requerem um investimento inicial, outros há a possibilidade de começar sem nenhum. Tenho interesse no CryptoPlanes, conhece?\r\n\r\n",
  ">>3542426\r\nProve-me errado, então. \r\nTodos os movimentos de queda no mercado coincidem com adoção acelerada de NFTs. ",
  "Tibia.\r\nhttps://kingdom-swap.com/index.php",
  ">>3542426\r\nEu não comecei com muito, foi com menos de $1k, só entrei cedo quando estava em 0.25. \r\n>CryptoPlanes\r\nSó ouvi falar, não fui a fundo. O que eu estava pensando em baixar para testar é Space Misfits.\r\nOutro da rede Harmony que pode ser mais ou menos grande é Freyala. ",
  ">>3542454\r\nAo invés de eu te provar o contrário, deveria ao menos me dar argumentos do que você considera como 'scam'.",
  "Estava querendo jogar um lá de criar civilizações espaciais chamado Star Atlas, mas não consigo fazer o jogo rodar.",
  ">>3542482\r\nProjeto interessante, anão, pretende jogar? Eu jogava tibia há muito tempo na infância.\r\n\r\n>>3542485\r\nA moeda do CPAN está um pouco cara, porém tenho como investir: https://cryptoplanes.me\r\n",
  ">>3541881\r\nEu sempre ajudo anões com dicas sobre /fit/.\r\nSe quiser trocar informações, troco dicas sobre vida de marombeiro, e você me dá dicas sobre joguinhos para ganhar dinheiro. Sou pobrefag, trabalho 44 horas na semana pra ganhar 1 salário mínimo ( 200 dólares ).",
  ">mês passado draco estava quase 10$\r\n>agora não está nem 3$\r\nEsses jogos são basicamente um esquema de pirâmide, você pode ganhar bastante dinheiro se começar logo no início. Fora isso, a maioria que vem postar aqui no chan sobre isso não contribui com nada, simplesmente joga o nome no post e caga para o fio. Ontem apareceram dois macacos por aqui falando sobre Mir4, fiz algumas perguntas e eles simplesmente ignoraram, mas continuaram no fio agindo igual duas vagabundas com necessidade de atenção.",
  ">>3542679\r\nQuanto mais pessoas jogarem, menor tende a ficar o valor da moeda, o que é normal, anão. A tendência é ficar na faixa de 2~3 USD.",
  "Quais são os jogos NFT mais rentáveis hoje em dia?",
  ">>3542486\r\nÉ usado para lavagem de dinheiro. \r\nAfinal de contas, quem vai querer pagar 1 milhão de dólares num jotapegue, que pode ser adquirido de graça com uma simples busca na internet? \r\nDaí o fato de chamarmos de scam. \r\n\r\nOra, um traficante de crianças pode usar seu dinheiro para comprar a NFT, assim impulsionando seu valor. E daí os otários vão vender suas criptos na esperança de que as NFTs subam mais (elas geralmente são vendidas em items colecionáveis), causando uma queda no mercado de criptos. Aí quando o traficante de crianças vende a NFT para embolsar seus dólares lavados, o mercado de NFT despenca, pois geralmente é muito dinheiro envolvido. No final, vai tudo abaixo, devido à formação acelerada de bolhas em torno de figuras colecionáveis de bichinhos fofinhos. ",
  ">>3542722\r\nEu não estou reclamando ou algo do tipo, estou só reforçando o que falei antes sobre realmente dar dinheiro no início. Sem contar que atualmente a porra dos servidores está infestada de bot, ainda tem o fator de ter muito brasileiro macaco travando os spots de minerar, enfim, 2.58$ que foi o último valor que eu vi agora de tarde é um preço ok, considerando que você vai converter para real no final de tudo, então se você consegue fazer uns 10 draco por dia, você está tirando mais de 100R$, em 10 dias você já tirou mais do que um wagie médio brasileiro.\r\nOutra coisa que vem se tornando mais ativa são esses servidores de jogos com \"RMT\" imbutido pra você sacar, tem alguns servidores brasileiros de RO começando com isso, onde é possível vender os itens ou zeny in-game por determinada moeda e sacar por R$, mas eu acredito que isso só valha a pena se você manja do jogo e se for jogar em servidor internacional por causa da cotação.",
  ">>3542426\r\nEu consigo me virar jogando solo?\r\nNão tenho amigos pra brincar.\r\n",
  ">>3542762\r\nAxie, BinaryX, MIR4 e CCAR.\r\n\r\n>>3542774\r\nAnão, isso não faz o mínimo sentido. NFT não é apenas \"imagens JPEG\". Veja como exemplo:\r\n\r\nhttps://g1.globo.com/rs/rio-grande-do-sul/noticia/2021/10/23/professora-de-82-anos-de-porto-alegre-compra-primeiro-apartamento-digitalizado-do-brasil.ghtml\r\n\r\n>>3542811\r\nRealmente, quando a moeda lançou foi algo muito grande e acredito que teve pessoas que tiraram mais de 10k reais em um mês, mas não fazia o minimo sentido ela continuar se mantendo em U$10. O problema maior atual do MIR4 é a quantidade de bots, enquanto não arrumarem isso será um problema, por isso que vejo guilds se organizando aonde farmam com rondas diárias por hora, e vem dado certo.\r\n\r\n>>3542844\r\nÉ possível jogar solo, mas pra fazer dinheiro de uma maneira estável, vai precisar de guilda uma hora ou outra.\r\n\r\n",
  ">watashit",
  ">>3542859\r\n>Axie, BinaryX, MIR4 e CCAR\r\nDerrepente, viver não está mais tão doloroso. Vejo esperanças no fim do túnel para um anão brainlet, falho e wagie igual eu. Trabalho 44 horas na semana para ganhar pouco mais de $200 no final do mês. Talvez esses joguinhos sejam a salvação para eu não ficar dependendo de dar a bunda para o judeu. Ter que lidar com p-pessoas e etc...",
  ">>3542907\r\nDos que falei, 3 precisam de investimento inicial, anão. Se quiser começar sem colocar 1 centavo, foque apenas no MIR4 e talvez no MyMasterWar se tiver paciência.\r\n",
  ">>3542926\r\nSó da vontade de me churrascar no banheiro ir embora, e eu começar a fazer vários planos para minha vida, que envolvem me livrar das garras do judeu, já ajuda muito.\r\nIrei ver esse MyMasterWar. Also, como disse aqui >>3542603 Sou fitbixa e não sou um anão sugador. Se quiser tirar alguma dúvida sobre o mundo da musculação, ficarei grato em poder ajudar também. Meu barraco tá caindo aqui, bixo.\r\n",
  "Algum anão já jogou Gods Unchained? Honestamente, isso tudo parece muito bom para ser verdade.",
  ">>3542955\r\nDiga seu top 3 exercícios com halteres e um endereço da Binance Smart Chain (BEP-20) que eu te envio uns trocados. ",
  ">>3543137\r\nDiscorra sobre ele e a proposta.",
  ">>3542859\r\nE como fica a questão da escritura no caso de um imóvel digital? Pois até onde eu sei, precisa ser reconhecido pelo Estado para ter validade na sociedade, não? \r\n",
  "Vou jogar, tô sem fazer nada mesmo. ",
  ">>3543165\r\nElevação lateral, baseado DumbellPress, Rosca martelo, crucifixo com halteres, elevação de ombros ( para trapézio descendente ) e remada curvada.\r\nSou o anão autista que fica bumpando aquele fio de calistenia no finado 27 há alguns meses, hue. **Eu posso provar.**\r\n\r\n0x9a42A6966ff4fd437D4090F6Cd398386337A9ca9\r\n\r\nNão sei se essa é o endereço especifico que você pediu, eu baixei uma extensão aqui da binance, espero que sirva de algo.\r\n'''Não mande se for fazer falta, eu agradeço muito pela ajuda, anão é ir/b/ão. Já ajudei muito e fui muito ajudado nesses anos de chans, mas caso for pesar no seu bolso, não precisa. Esse fio por si já ajudou muito minha carteira :3.'''",
  ">>3543326\r\n>finado 27\r\n>finado\r\nAinda está vivo. \r\n",
  ">>3543292\r\nAlso, recomende alguns artigos ou postagens para se aprofundar nesse meio, por favor.",
  ">>3543326\r\nAguarde uns minutos, estou treinando e até às 22 eu envio. ",
  "T-Tem para Linux?",
  ">>3543378\r\nVivo vírgula. Quase ninguém posta lá, está um deserto triste e solitário. Suadades de 2017 antes do sumiço do Ninja, quando ele mandou a gente ocupar a mente com livros por mais de ano. **Pelo menos voltou uma hora.**",
  ">>3543386\r\nTreinando no domingo? Fornique sim morar em capital. Hoje eu ia treinar pernas insanamente, mas o ginásio não abre. Então segunda já irei iniciar a semana com o melhor agrupamento muscular. ",
  ">>3543402\r\nEu posto lá pelo menos uma vez por dia. Me sentiria mal se não o fizesse. ",
  ">>3543445\r\nFornique não, pelo menos está de pé.\r\nLembro do **dessa vez realmente** finado tropical. Aquele IB tinha um ar de amizade entre os nobres confrades que postavam lá.\r\nEstou começando a ficar triste denovo ao lembrar de como o mundo era bom há uns anos atrás, mas pelo menos amanhã é segunda, e vou acordar mais alegre por saber que não vou depender só da renda do meu subemprego de pouco mais de $200 mensais, fornique sim.\r\nMinha APu fraquinha aqui tá conseguindo segurar 2 abas do Mir4. É um A10 9700k.",
  "Aos que se sentiram ajudados, poderiam mandar uns BNB pra mim, agradeço, kek.",
  "Sentemalhomem, queria me aprofundar nesses jogos NFT, mas não tenho fundo suficiente pra entrar em nenhum deles, já estou desempregado faz mais de ano mesmo com diploma, só me mandam tomar no cu em tudo quanto é quanto, até em empreguinho merda de atendente.\r\nTenho medo de pegar empréstimo do meu banco virtual e não vingar, e se tiver que pedir emprestado aos meus pais pra pagar o que peguei aí churrasco de vez mesmo. Estava olhando esse AXIE e continuo sem entender como que funciona pra conseguir esses bichos fora o investimento inicial, e o preço do SLP caiu pra 1/10 do que era, e sou autista demais para esses que precisam de coisas MMO.",
  ">>3543598\r\nAmigo, você não leu o fio. Comecei agora no Mir4 com R$0,00. E dá para tirar uma graninha boa nele.\r\nAlso, esse anão aqui recomendou outro também >>3542926 que é o MyMasterWar.\r\nNão use essa desculpa para continuar na falha, eu também uso várias desculpas para não começar muitos projetos na minha vida, mas farmar no Mir4 é um dos que não podemos abandonar, já que somos Jpbf.\r\n",
  ">>3543583\r\nO que o anão do id da1cd mandar pra eu, vou dividir em 50% com você. Anão é ir/b/ão :3",
  ">>3543634\r\nObrigado, anão. Segue carteira:\r\n\r\n0xD7891fe74FF43e84D55A440CD22784fFFA56eF69",
  "Caso alguém esteja se sentindo especialmente caridoso hoje:\r\n\r\n0xB3C389C997829E42A65B7A33689C46a1454423Ba",
  ">>3542426\r\nComo eu sei que um servidor é novo?\r\n",
  ">>3542017\r\nAnão, você é fanboy de Genshin Impact. Seu conceito de diversão é suspeito.",
  ">>3541924\r\nQuanto em média dá pra conseguir com o dragonary, por dia?",
  ">>3541953\r\nPrece ser pega-otário.",
  ">>3543687\r\nGenshin é legal, é só não levar como um MMO.",
  "Minha placa de vídeo não aguenta rodar o MIR4. Nem ganhar dinheiro com joguinhos eu consigo.",
  ">>3543624\r\nEu li sim, mas isso tudo de MMO e guilda não é pra mim, e se for pra deixar o negócio rodando o dia inteiro fica mais fácil minerar ETH ou alguma outra coin mesmo. As outras alternativas que rendem mais já estão perdendo, ou precisam de investimento que não vinga a não ser se já for vendendo pros outros logo de cara.\r\nMe parece que você também não ganha \"suficiente\" com o MIR4, mas sei lá. Continuo com um pé atrás, se você ver futuro e fizer algum fio aqui sobre eu tento. Ainda estou salgado de ter perdido o trem da bitcoin quando custava dez lulas porque era underage e meus pais mandaram eu me foder. Ia gastar meus 500 de mesada que tinha nele... podia estar feliz agora **ao invés de ter passado o dia contemplando pular da janela, de novo.**",
  ">>3543758\r\nComece e veja o que dá, se você ganhar R$400,00 por mês já vale, não? Fora que o jogo é bem divertido, é um MMORPG.\r\nAlso, o pessoal cogita a possibilidade de ter comprado bitcoin na época que era mato, mas esquecem que ninguém é tão psicopata a ponto de holdar a moeda até $50.000,00. Quando bitcoin batesse $1.000,00 você já iria vender sem pensar duas vezes. Na primeira \"baixa\" que teria o seu coração iria querer pular pela boca. Não estou querendo te menosprezar, o ar de camaradagem entre anões está reinando nesse fio, mas apenas lhe relembrando que é impossivel holdar bitcoin por quase 1 década, depois de tanta flutuação que a moeda teve.\r\n\r\n>>3543757\r\nE-eu estou usando uma apu que é de 2013. GTA V roda aqui com tudo literalmente no low em 800x600 a menos de 60fps, meuc hapinha. Tente fechar tudo do seu SO aí e abrir o jogo, ele é bem level, estou rodando com 2 instâncias aqui, e o uso de CPU/APU raramente passa dos 80%.\r\n",
  ">>3543687\r\nConsigo me divertir para um caralho sem gastar 1 centavo.\r\n\r\n>>3543725\r\nAlgumas missões no jogo te garantem MAT, arena também garante.\r\n\r\n>>3543757\r\nÉ um jogo de celular, não tem como não rodar.\r\n\r\n>>3543680\r\nNormalmente o último número de um servidor é o mais recente, nesse caso o SA63 é o mais novo, porém já está 'dominado', estarei indo para o 64/65 quando abrir junto com um clã de um streamer famoso.\r\n\r\n\r\n",
  "Afinal de contas, quanto dá pra fazer por mês com isso?",
  ">>3543940\r\nDepende de quantas horas você joga por semana.\r\nTem vários vídeos no judeutube dando dicas também.",
  ">MIR4\r\n>jogo divertido\r\n>HUD totalmente cagado por ser jogo chinês\r\n>um milhão de sistemas para fazer teu personagem ficar forte para te sugar dinheiro\r\n>jogo que se joga sozinho\r\n>precisa deixar o computador ligado 24/7\r\n>jogo divertido\r\nOp, seu conceito de diversão é bem deturpado.",
  ">>3543977\r\nAnão, se você jogar tudo no auto só pensando no dinheiro, não vai se divertir mesmo.",
  ">>3542332\r\n>Jogando todo dia, 1 semana.\r\nQuantas horas por dia?",
  ">>3543736\r\n>>3543854\r\nVocês são **cornos** masoquistas, eu não. Como vou confiar que no conceito de diversão de alguém que se diverte com Genshin Impact?\r\nNão dá, amigo.",
  ">>3544014\r\nAi já não é problema meu.",
  ">>3544014\r\n>>3543977\r\nEsse fio é para anões que trabalham em subemprego, e ganham pouco mais de $200 no mês. Qualquer coisa é mais divertida que 44 horas semanais sendo estuprado pelo judeu.",
  ">>3544014\r\nVocê tem razão anão, o conceito difere de pessoa pra pessoa, então se você não curtiu, só não jogar.",
  ">>3543842\r\n>MMORPG\r\nAí que tá, odeio MMOs, sempre odiei MMOs. Se fosse só grind e pvp normal eu até tentaria, mas MMO?\r\n>hodlar a moeda até $50.000,00\r\nAí também não, mas sou macaco suficiente de ter deixado segurada depois de ter caído dos 12k pros 7k. Depois disso o próx boom foi 30k. Mesmo se tivesse vendido metade na queda, teria ainda uns 25 subindo até hoje. É de partir o coração.\r\n\r\nSe bem que concordo com o anão anti-genshin, fica difícil de confiar.",
  ">>3544066\r\n>>3544059\r\nBom, desejo que Christo Jesus abençoe vocês. Oportunidades para melhorar de vida sempre vem. Os anões jogavam a concursopill e codepill e eu sempre pulei fora, mas essa do mir4 caiu como uma luva para mim.\r\nO dia de glória de vocês irá chegar, é só ter brio e continuar seguindo a jornada :3",
  ">>3543191\r\nBasicamente um Hearthstone em que você consegue adquirir cartinhas NFT sem precisar injetar dinheiro no jogo.",
  ">>3543966\r\nEncarando como um trabalho com horário flexível: 30 horas semanais. O que dá pra conseguir?",
  ">>3544148\r\nEu baixei aqui, joguei algumas partidas e é até interessante, tirei até uma ou foram duas lendárias nos packs, hue. Mas ainda não entendi muito bem como é a parte de lucro.",
  ">>3544170\r\nAcredito que essas cartas que você liberou não estão no blockchain, o que as torna sem valor. Para liberar cartinhas verdadeiramente NFT, você precisa jogar umas partidas rankeadas, se não me engano. O que me interessou desse joguinho é que a moeda que eles usam nas transações é a própria Ethereum.",
  ">>3544153\r\nComecei a jogar tem literalmente alguns minutos. Estou com 2 contas uma lvl6 e a outra lvl7, logo não sei lhe dizer. Mas veja alguns vìdeos no judeutube que eles falam em média quanto dá pra tirar por hora. Como é em dólar, transformando para real é bem tranquilo de tirar 1 salário mínimo por mês se você tiver 2 ou mais contas.",
  "Um conselho ao OP e aos anões que vão começar, criem depois um fio no /lan/ ou no /c/ para irem compartilhando informações de progresso e seus faturamentos.",
  ">>3544012\r\n>>3542332\r\nResponda, por favor.",
  ">>3543326\r\nEstou enviando, vai dar para garantir um quilo de ovo.\r\nAlso, eu treino na praça, só levo meu halter e kettlebell. \r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3544269\r\nO /c/ é morto demais, não sei se tem futuro postar lá.",
  ">>3544310\r\nBaseado anão da calistenia. Poste seu shape para avaliação. Also, você já cogitou comprar os elásticos de treino? Eles ajudam '''MUITO''' em vários exercícios, e tem de vários \"pesos\" diferentes. São meio caros, mas compensam cada centavo.\r\nAgradeço muito pelos 80BUSD, anãozinho. Como prometido, disse que iria dividir com o baseado OP por ter criado o fio, então vai ser 40 pra eu, e 40 para ele :3",
  ">>3544286\r\nTem muitos fatores que dependem, anão. Pretende deixar o PC ligado o dia todo? Somente quando está na frente dele? Você pode tirar de 1 a 2 dracos por dia, em algum servidor não tão competitivo, ou mais em servidores vazios... pode se aliar a algum clã forte e conseguir farmar mais... tem muitos fatores, anão.",
  "10Min pra baixar MIR4 aqui, qual é o servidor oficial dos anões?",
  ">>3544365\r\nPorra.",
  ">>3543644\r\n>>3541831\r\na binance cobra uma taxinha, e só dá para ser paga com BNB, vou comprar aqui e já te envio, 1 momento.",
  ">>3544416\r\nN1Gg4s4L1F3",
  ">>3544442\r\nC1HP4M3UP170.\r\n",
  ">>3544430\r\nNão é nada complicado, anão.. só jogar e vai dar tudo certo.\r\n\r\n>>3544434\r\nAgradeço muito, anãozinho. :3\r\n",
  ">>3544362\r\nMeu shape está 4/10, eu estava lesionado e fiquei parado por meses, estou sobrepeso e voltei mês passado, ainda estou no treino de adaptação.\r\n\r\nAlso, outro also, fiquem ligados em projetos que mexem com joguinhos como ENJ. Para o futuro tem Ultra (UOS) (Steam killer apoiado pela AMD, mercado livre de jogadores para jogos, skins, DLCs[fodendo DLCs trocáveis]), essa que tem parceria com a Theta (earn-to-stream e earn-to-watch) e também tem Verasity (VRA) (doações direto para streamers e earn-to-watch).",
  "Supondo que eu comece a jogar o MIR4. Onde crio uma carteira pras transações?",
  ">>3544542\r\nMetaMask, anão.\r\n\r\n>>3544534\r\nPoderia entrar em mais detalhes do que se trata esse Ultra (UOS)?",
  ">>3544416\r\nO boneco é vinculado ao servidor?\r\n",
  ">>3544228\r\nAh, entendi. Eu só joguei uma partida competitiva e ganhei de um cara, foi assim que upei e ganhei os packs que tirei a lendária. Então provavelmente os NFT que valem alguma coisa, bom, vou continuar jogando por enquanto pois TCG é um gênero que eu gosto.",
  ">>3544527\r\nSabe me dizer como faço para comprar a moeda BNB da binance? Estão pedindo uma taxa aqui para te enviar as BUSD, mas a taxa só é paga com BNB, e o valor mínimo de compra no site da binance é R$300,00 **Não tenho esse saldo no meu cc ;_;**. Sabe se dá para comprar, sei lá, na blockchain e mandar pra conta da binance? Fornique não, burocracia até com moedinhas virtuais.\r\n\r\n>>3544534\r\n>estou sobrepeso e voltei mês passado, ainda estou no treino de adaptação\r\nVeja bem, você tem facilidade para ganho de massa muscular. Sou esqueletomorfo, como igual uma desgraça, e não consigo chegar nos 70kg. Mesmo treinando desde 2017.\r\n\r\n>Also, outro also, fiquem ligados em projetos que mexem com joguinhos como ENJ. Para o futuro tem Ultra (UOS) (Steam killer apoiado pela AMD, mercado livre de jogadores para jogos, skins, DLCs[fodendo DLCs trocáveis]), essa que tem parceria com a Theta (earn-to-stream e earn-to-watch) e também tem Verasity (VRA) (doações direto para streamers e earn-to-watch)\r\nR-rapaz, se importa de contar mais sobre sua situação financeira? Você disse que ia mandar apenas uns trocados, mas foi $80,00. Eu vou dividir com o OP como prometido, mas ainda assim é dinheiro de praticamente 1 semana de trabalho meu.\r\nVocê pegou BTC no boom? Investiu seu tempo com programação e hoje ganha uma grana boa?\r\nFornique sim, anão ainda é irmão.\r\n",
  ">>3544661\r\nAnão, se quiser, mande em BUSD mesmo.",
  ">>3544661\r\n>>3544683\r\nFio abençoado.",
  ">>3544683\r\nMas é em BUSD, o problema é que cobra taxa em BNB. E eu tenho literais 0BNB, e a binance não cobra taxa em outra currency.\r\nE para comprar BNB, o valor mínimo é R$300,00. Você não poderia me mandar os $0.18 em '''BNB''' para eu conseguir te mandar os $40,00 em BSUD como eu prometi. Não faz sentido cobrar essa taxa apenas em BNB, bixo.\r\nA carteira é essa aqui\r\n>>3543326\r\n\r\nO pior que eu tenho 200 reais no cc. Mas o valor mínimo de compra de BNB é R$300,00.\r\n",
  ">>3544787\r\nEsqueci a pica.",
  ">>3544566\r\nÉ uma plataforma para jogos como a Steam, EPIC, etc. Mais barata para os produtores de jogos e dá mais liberdade para os jogadores.\r\nhttps://www.ign.com/articles/steam-bans-blockchain-games-nfts-cryptocurrency\r\n\r\nhttps://ultra.io/\r\nEntrou em fase beta, já dá para baixar e criar uma conta, recomendo ler o\r\nhttps://api.website.ultra.io/uploads/225c4c5ae4fc4d41b418a538df00ad3e.pdf\r\n\r\n>>3544661\r\nSim, músculo é muito fácil para mim, meu treino leve já me inchou ao ponto de apertar camisa. Porém acumulo gordura fácil pra cacete especialmente nas costas e peito, além de eu engordar por fotossíntese. Só queria ser aqueles magrelos ottermode.\r\nEu comecei no início desse ano, usei minha rescisão + FGTS para investir, comecei com $4k aportados aos poucos. Fui para 10k, voltei para 3k por ser burro, e agora estou em 10k de novo. **Mais alguns dólares ocultos da Receita, hue**. Sou totalmente e perigosamente NEET. Está na hora dos bons anões serem recompensados, e não em BAU.\r\n",
  ">>3544534\r\nConsegue ajudar o anãozinho ali? Nunca cheguei a passar token de uma carteira pra outra, não entendo como ele poderia fazer.",
  ">>3544837\r\nJá mandei centavos de BNB, vamos ver no que dá.",
  "Tenho dinheiro pra investir, mas não sei por qual joguinho começar. Todos que ue paro pra analisar me parecem puramente slot-machine/piramides prontas pra explodir. Estou perdendo algo ou é isso mesmo?",
  ">>3544846\r\nObrigado pela ajuda, anão. :3\r\n\r\n>>3544814\r\nAgora você deve conseguir.",
  ">>3544886\r\n>>3544846\r\n>>3544837\r\n>>3544683\r\nFinalmente. Obrigado à todos da confraria envolvidos. Anão é irmão.",
  "Acabei de receber informação desse.\r\nhttps://gaiaworld.com/\r\n",
  ">>3544854\r\nMuitos estão aí há meses, e '''MUITAS''' pessoas tão tirando vários salários mínimos por mês, \"só\" ficando em casa jogando joguinho. A chance dos NEETs brilharem é agora.\r\n\r\n>>3544814\r\n>sim, músculo é muito fácil para mim, meu treino leve já me inchou ao ponto de apertar camisa\r\nNão sei se acompanha o fio que eu bumpo todo dia de calistenia lá na casa da bazukinha, mas aquele meu shape que tirei picas há uns meses atrás, é basicamente o mesmo de hoje, mesmo treinando e comendo mais. E eu treino desde 2017. Eu te invejo muito, já vai fazer meia década que eu treino e não consigo deixar a camisa marcando que eu treino. Provável que a genética seja uma merda também, óbviamente.\r\n>além de eu engordar por fotossíntese\r\nEu tenho \"problemas\" com ansiedade, tem certos dias que eu consigo fácilmente mandar 10 mil calorias pra dentro por conta de crises psicológicas, há males que vem para o bem. Se eu ganhasse peso fácil, teria que tentar trilhar o caminho de powerlifter.\r\n>só queria ser aqueles magrelos ottermode\r\nÉ só pra pegar muié que isso tem vantagens, eu não cheguei nos 70kg, mas tenho a cabeça raspada e a barba grande, pra ficar com cara de maluco mesmo e manter meu caminho celibatário, hue. Com isso eu trocaria fácilmente de biotipo com você.\r\n>eu comecei no início desse ano, usei minha rescisão + FGTS para investir, comecei com $4k aportados aos poucos. Fui para 10k, voltei para 3k por ser burro, e agora estou em 10k de novo\r\nSe o sol brilhar para mim, vou começar a investir também para no futuro ajudar outros anões assim como você ajudou eu e de colateral o OP também. \r\n>sou totalmente e perigosamente NEET\r\nBaseado, sinto falta dessa vida, comecei a ser wagie esse ano, está sendo até menos pior do que antes, porque como bom pobrefag, minha família só conseguia colocar comida dentro de casa, e pagar as contas, eu não tinha luxos. Meu mestreraça comprei com a grana do auxílio + uma conta que vendi de um MMORPG que eu jogo.\r\n>Está na hora dos bons anões serem recompensados, e não em BAU\r\nFornique sim, confrade. Como falei, se o sol brilha para mim, vou começar a ajudar bons anões também. Você iniciou uma corrente de caridade aqui, meud uque.",
  ">>3544916\r\nAgradeço por compartilhar comigo a generosidade de outro anão. :3\r\n\r\n>>3544814\r\nO jeito mais \"fácil\" de ganhar com esse Ultra então seria assistindo os anúncios dos devs e minerando alguma moeda com seu PC e rendendo essas \"Ultra Coins\", é isso?\r\n\r\n>>3544990\r\nProjeto interessante, anão, vou dar uma olhada... o que eu mais tenho interesse atualmente é o Galaxy of Lemuria, mas está muito caro pra adentrar, mesmo sem ter lançado.\r\n\r\nhttps://www.playlemuria.com\r\n",
  "Estou pensando em me aventurar em NFT com as ilustrações 2D que faço, **mas ainda não pesquisei direito pra ver como faço**.",
  ">>3545054\r\n\r\n>Muitos estão aí há meses, e MUITAS pessoas tão tirando vários salários mínimos por mês, \"só\" ficando em casa jogando joguinho. A chance dos NEETs brilharem é agora.\r\n\r\nAlguém está pagando por isso, quando o influx de pessoas abaixar, quem ainda estiver dentro vai ser largado com monte de token inútil.\r\n\r\nNada contra piramides, parece que ainda é cedo, por isso tanto lucro realizado, fico feliz pelos anões. Isso me lembra um pouco a febre dos \"Ad clickers\" dos anos ~2005",
  ">>3545098\r\nDelivere picas de suas ilustrações, anãozinho.",
  ">>3545054\r\n>caminho de powerlifter\r\nEu faria se não fosse o medo de p-p-pessoas para ir na academia e mandar aquele terra. Infelizmente homegym não é uma opção agora.\r\n>tenho a cabeça raspada e a barba grande\r\nVou fazer isso em alguns anos, porém com um bigodão de rexpeito.\r\nO mercado de cripto ainda é novo, vai ter muitas oportunidades. Tenho uma carteira que eu uso para praticar trade, o lucro que eu faço nela eu uso para patrocinar os anões, já devem ter sido quase 10 até agora. Como não tenho capacidade criativa ou habilidades para gerar OCs só me resta ser patrono mesmo.\r\n\r\n>>3545063\r\nEsse programa da Ultra acabou de entrar em beta, então o sistema de ganho não está implementado ainda, e tem muita coisa que está no closed beta. Este ano deve sair alguma atualização que deve dar uma pumpada no preço.\r\nLEMBRETE AMIGÁVEL que é um projeto grande e ainda não está listado na Binance, Crypto.com e Coinbase, o ponto mais fácil de acesso agora seria pela Kucoin.\r\n\r\n>>3545098\r\nFaça um teste. Procure um marketplace, baixe a carteira que tenha compatibilidade com a rede, vincule a carteira e poste sua arte. Você escolhe o preço, o site pega uma parte e é isso, vai direto para sua carteira.\r\nDê uma olhada nesse https://davinci.gallery/explore\r\nEstá na rede Harmony, que é bem barata, só é meio desconhecida ainda.\r\n",
  null,
  null,
  null,
  null,
  "Flood.",
  null,
  "Bump.",
  ">>3545380\r\nEu reclamo do meu subemprego, mas ele me ajudou com a questão de fobia social. Eu desenvolvi alguma desgraça mental que eu sempre quando escudo alguém rindo, as \"vozes\" no meu cérebro diz que eles estão rindo de mim.\r\nNo ginásio isso acontecia com certa freqüencia.\r\nMas graças ao emprego, sou forçado a interagir com p-pessoas, e essa merda está passando. Eu trabalho em uma fábrica de camiseta, como operador de máquina de costura, então só tem depósitos de porra lá, minha esquizofrenia diz que um homem ficar em um ambiente com muitas depósitos de porra, meio que estraga umas funções na cabeça dele, algumas partes para o mau, outras para o bem. Se alguma casada me desse mole, eu **derramaria o espaguete duramente** tentaria pegar ela. O problema que eu nunca enfiei meu pai em uma buceta antes, mesmo tendo 24 anos. \r\ninb4: o /escória/ é pra lá\r\n\r\n>como não tenho capacidade criativa ou habilidades para gerar OCs só me resta ser patrono mesmo\r\nVocê está abrindo uma cadeia de correntes. Eu estou muito mais motivado a ajudar anões agora, depois dessa fodenda ajuda de 80vocêcomerabarataseseráfeliz que eu dividi igualmente entre o OP.\r\n\r\n>>3545516\r\nB-bixo.\r\n",
  ">>3545546\r\n>as \"vozes\" no meu cérebro diz que eles estão rindo de mim\r\nNo começo do meu último emprego eu desenvolvi algo parecido, passei uns 3 meses ouvindo meu nome aleatoriamente na rua sem nem ao menos. Ainda bem que passou.\r\nEu tinha desenvolvido skills sociais no meu último trabalho, porém era 95% homens de meia idade então só sabia falar no nível deles. Depois de dois anos parados eu mal consigo falar com meus pais sem derramar o espaguete ao molho de butiá. \r\nTente enfiar numa carne mijada antes que sua mente comece a concretizar negativamente, em um mês iriei adquirir meus poderes mágicos.\r\nSeria bom se os anões mudassem a forma de pensar em relação à doação para outros anões, apesar de compreensível pelo nível atual da userbase. Tem redes como a BSC e Harmony que custam frações de centavos para fortalecer os anões, nem que se mande centavos de dólar para um pedido de OC ou uma resposta bem elaborada. ",
  ">>3545782\r\nBom, agradeço novamente a ajuda, anão de bem.\r\nTenho que ir ao meu descanso gologolo, pois amanhã voltarei a minha rotina de wagie.\r\nLhe desejo tudo e bom para você, e quero agradecer por me motivar a ser um futuro patrono dos anões. Estou 200% motivado a entrar na dança das criptos, e nesse Mir4G.\r\nPassar bem :3",
  ">>3545920\r\n==TICK TOCK==\r\nAté outro dia. Instale o Brave para ganhar migalhas do judeu.\r\n",
  ">>3545254\r\nA maioria são ilustrações hentai, não delivero pela questão do anonimato.\r\n\r\n>>3545380\r\nVou dar uma olhada, obrigado.\r\n",
  "Axie Infinity.",
  ">128 replies | 53 images | 33 UIDs\r\n>0 telatiros de carteira virtual.\r\nBando de macaco pescador. Até um otário ai deu $80, perdi.",
  ">>3541881\r\nFaria o mesmo se estivesse na sua situação. Anão não é irmão. Não delivere.",
  ">>3546153\r\n>pessoa se oferece para doar\r\n>pesca\r\nlol.\r\n\r\n>>3546169\r\n>anões comentando e passando links\r\n>hurr não é irmão\r\n\r\n",
  ">>3546222\r\nO segredo é ir farmar pra ficar forte e fazer o que os caras mais fortes estão fazendo com você. Eu ainda estou decidindo se vou jogar ou não.",
  ">>3546256\r\nNão. Não é irmão.\r\nChupe um pau e morra.",
  ">>3546328\r\nOk, esquizo.",
  ">>3546153\r\nNão derrame tanta geleia, anão, vai passar fome e essa pança aí não se sustenta a base de fome.",
  ">>3546028\r\n\r\nO negócio de criar artes como NFT é conseguir automaticamente gerar centenas delas, algo que não faço a mínima ideia de como se produz.\r\n",
  ">comecei a jogar Mir4 ontem\r\n>é um grind eterno\r\n>consegue ser divertido nos primeiros 20 min\r\n<o que me mantem jogando é ganhar os trocados\r\n<isso só é desbloqueado no nível 50\r\n<não consigo colocar a mesma conta do jogo no PC e no esperto\r\n<consome muita bateria\r\nVou reportar assim que eu começar a ganhar alguns trocados.",
  "Bump.",
  ">>3550418\r\nÉ no nível 40, eu comecei a jogar no servidor 61, já que o 63 está lotado, hue, você está que level?",
  ">>3550680\r\nAgora eu estou no 12.\r\nAnão, como eu faço para jogar com a mesma coisa tanto no PC e no espertofone?\r\nEu coloquei o mesmo e-mail nas duas plataformas e tive que fazer dois personagens diferentes.",
  "https://www.bloktopia.com/\r\nMais um para ficarem de olho. ",
  ">>3550780\r\nChecou se criou no mesmo servidor?",
  "Quantas fofinhas 2D nessa thread.\r\n:3",
  "Bump para ler o fio depois.",
  ">>3550822\r\nFinalmente cassino moderno! \r\n\r\n>bitboy no outdoor\r\nPerdi. \r\n",
  ">>3551807\r\nDica aos anões, nesse botão aqui ele entra em modo de power saving, se você quer deixar afk fazendo quest de fundo no autoplay, é bom pra não ficar consumindo tanto recurso.",
  "Bump, acabei de pegar level 20.",
  ">>3553947\r\nBaseado, ontem eu fiz a minha conta e já estou no level 26, nem to me preocupando muito com o level, acho que aquele numero do poder é mais importante.\r\nQual server você está jogando? \r\nJá estou percebendo que vou precisar de clan no futuro.",
  ">>3554861\r\nEstou no 61, ia criar no mais recente, mais estava com a criação bloqueada no 63 e 62. Parece que os melhores spots de farm são para quem domina certas regiões, é normal. ",
  ">>3554875\r\nCriei dois chars e upei ambos até o 21, porém eram em servidores separados e antigos, com guildas topranking muito mais a frente. Então criei novamente dois no server 61, onde todos são newbies aqui.\r\nO segredo desse jogo é focar o máximo para entrar na guild topserver, porque eles dominam os melhores spots do jogo, e você vai farmar os darkingots mais fácil, e ganhar mais grana, e também ficar mais forte. Estava vendo uns vídeos no judeutube, e a empresa está prometendo mais formas de U$profit mais pra frente ,para personagens endgame no level 80+, o que irá dificultar a vida dos bots, fornique sim. Estou cogitando duramente largar meu emprego para focar nesse joguinho baseado.",
  ">>3555473\r\nO draco estava 10$ mês passado e agora está 2.6$, capaz de subir novamente assim que lançarem mais conteúdo ou servidores, espero conseguir começar a farmar draco antes deles liberarem essas coisas novas, se voltar para 7$ vai ser muito bom.",
  ">>3555473\r\nAlso, também pensei em jogar com duas contas, mas meu notebook é simplesmente uma carroça e só consegue rodar um com tudo no mínimo, hue.",
  ">spot de erva rank azul full stack\r\nAgora vai."
]
