[
  ">mulher com voz rouca e áspera",
  "Igual galinha ou professora fumante.",
  ">>3541324\r\nA de fumante é horrível.",
  ">mulher com voz doce e melosa",
  "Tenho um amigo que gosta. O nome dele é **Guilherme**.",
  ">muié muda",
  ">>3541344\r\n>toda fofinha e melosa, meo\r\nSojado.\r\n>>3541350\r\nE eu com isso?\r\n",
  ">mulher\r\n\r\nPor que perder tempo com bicho de buceta se tenho duas mãos saudáveis? ",
  ">vigésimo fio de muié do dia no /b/",
  "Toda mulher que tem voz fina, aguda e alta (estridente) tem borderline. Normalmente tem calebo escuro e tatuagem.",
  "Apenas.",
  ">>3541400\r\nDuplos da verdade.",
  ">>3541421\r\nBloqueia seu caminho.",
  "Tu quer um travesti. ",
  ">>3541400\r\nEsqueci de escrever que provavelmente ela foi abusada na infância ou sofreu um trauma.\r\n\r\n",
  null,
  ">cigarro e buceta larga",
  "Tive muita amiga assim. São as mais safadas e esquerdistas dos tipos de depósitos, puta merda.",
  ">travesti, fumante ou muié que toma bomba\r\nQue gosto merda, hein?",
  ">>3541511\r\nSempre geleei os caras com essa voz. Temos anões com a voz desse jeito?",
  ">>3541535\r\n>cigarro\r\nMacaco burro, estou falando da voz natural e não destruída e esfolada por drogas.",
  "Aguardem um momento. Vou cortar uma parte de um filme onde tem uma depósito com uma voz maravilhosa.",
  ">>3541511\r\nVagabunda do Magali, provavelmente. Quer chamar toda mulher de vagabunda pra sugerir que não é outra puta postando.",
  ">>3541550\r\nO resultado final é o mesmo.",
  ">>3541550\r\nAh, um travesti então.",
  "Alguém sabe me dizer, se essa vagabunda do PSOL é traveco? **Olha a !!voz!! rouca dela, bê!**",
  "Eu sou louco naquele webm antigo da garota dublada que dizia:\r\n\r\n>Senta, senta no meu pé.\r\n>ao, ao , foi mal senta senta no meu... vai vai vai vai vai.\r\n\r\nFIcava duro com a voz e a garota combinava perfeitamente, mas se tirar a dublagem é só uma vadia genérica número 210092939913.",
  ">>3541604\r\nNão é essa voz que estou me referindo.\r\nVeja:\r\n>>3541495\r\n>>3541456\r\n\r\n",
  null,
  ">>3541661\r\nO que a foda?",
  null,
  ">>3541571\r\n>O resultado final é o mesmo.",
  ">a voz dela é tão bonita, /b/\r\n>acho que vou pedir uma foto da buceta"
]
