[
  "Preciso aprender limites e derivadas em 3 dias. Tenho 6 horas líquidas pra cada um desses 3 dias. O que o /b/ recomenda pra praticar?",
  "Khan academy",
  "Tá de sacanagem? Literalmente faz exercícios dessa merda até o cu piar.",
  "Bump.\r\nEstou no quarto período de engenharia e ainda não aprendi.\r\n**Não sou brainlet**",
  ">>3541271\r\nNão preciso me aprofundar muito, quais exercícios recomenda?\r\n>>3541268\r\nPosso confiar?\r\n>>3541276\r\nBicho...",
  "Preciso aprender a hackear a NASA até 21h, estou deseprado pra aprender Java.",
  "Limites e derivadas.",
  "Álcool, já era anão. ",
  "Isso aí deve ser fácil.",
  "Só quero um norte, caras, vai ser algo superficial, nada deep lore. ",
  ">>3541292\r\nKhan Academy é bom, o pouco que sei aprendi lá.\r\n",
  ">>3541319\r\nSeu professor já te deu um norte, apenas saia do chan e vá estudar.",
  ">>3541321\r\nEstou dando uma olhada aqui, parece ser uma boa. Vou ver se zero metade do conteúdo ainda hoje e amanhã reviso pra continuar.",
  ">>3541336\r\nNão vi uma aula até agora.",
  ">se for uniesquina, l’hôpital em todos os campos\r\n>se for federal, tente no próximo semestre ",
  ">>3541351\r\nDei esse golpe umas duas vezes já, não vai colar.",
  "Caralho, dá pra aperender isso aí em 2 horas de foco.",
  ">>3541407\r\nPasse o caminho das pedras.",
  "Só fazer os exercícios, caralho. \r\nSe você tiver brio e uma base boa você consegue aprender em menos de 2 horas. Só depende de você.",
  "Supere os seus limites aqui e agora, Op.",
  ">>3541377\r\n>cálculo 1 pela terceira vez\r\nDesista de se formar.",
  ">>3541255\r\nCalculo 1 do guidorizzi.\r\nAprendi com ele.\r\nSe você for batata, compre o cálculo para leigos.",
  "Eu vou cantar a boa agora.\r\nCanal do grings do YouTube.\r\nEu passei tudo da faculdade graças a ele.",
  ">>3542310\r\n>>3542300\r\n>>3542342\r\n>>3542349\r\n>>3542365\r\nRetomei agora, estou fazendo os exercícios do Khan Academy.",
  "Veja o invisível, faça o impossível. Reme, reme, lute o poder.",
  ">>3542365\r\nEstou com a playlist dele aberta aqui, jajá vejos uns vídeos.",
  "Pra que aprender se existe photomath?",
  "Você passou o mês criando esse fio ao invés de sentar a bunda na cadeira e ir estudar. Veja a playlist. Vagabundo preguiçoso.",
  ">>3542455\r\nVou tentar.",
  "Comece por derivada que é mais fácil. Faça exercícios de regra da cadeia com regra do produto e regra do quociente. Pega uma lista de exercício qualquer do próprio Guidorizzi ou Stewart. Eu prefiro o segundo pois é mais didático para tirar suas dúvidas.\r\n\r\nPara integrais, veja a seção final de técnicas de integração do Stewart.",
  ">>3542522\r\nPreciso aprender limites pra fazer derivadas?",
  ">>3542522\r\nAgora que eu vi, não tem integral, é limite. Vai ter que aprender limite pela definição formal se você for de federal. Vão te cobrar.",
  ">>3542553\r\nMinha prova é só de derivadas, mas derivadas tem relação direta com limite, não? Ou posso aprender derivadas apenas?",
  ">>3542549\r\nDepende. Para saber derivar pela definição de derivada, sim. Depois disso, não precisa mais. Em todo caso, você precisa saber o que é um limite para entender o que tá acontecendo na derivada.",
  "Pratique tomar pau e fazer novamente no próximo semestre. Só tem essa merda pra fazer e ainda falha. "
]
