[
  "Se não estamos exportando pra China faz 7 semanas não era pro preço da carne ter caído?",
  "Vai apodrecer não?",
  "Estão matando menos bois e os engordando mais. \r\nOs pecuaristas sabotam o mercado interno. Por isso sou a favor da reforma agrária.",
  ">>3541854\r\nSó apodrece depois que você tira do cacho.",
  ">>3541875\r\nNão entendi.",
  "Porque ela já foi paga e enviada. \r\n\r\n>estimular consumo da carne suína\r\nEu estava sobrevivendo com paleta, pernil e bisteca. Agora nem isso, fode não. ",
  ">>3541869\r\nAqui o efeito da sua reforma agrária.",
  "Só cai se a produção escoar pro mercado interno. Mas o exportador vai preferir transformar em ração e fertilizante do que dar pra você comer, anão.",
  ">>3541904\r\n>essa falácia\r\nNão morderei, Sojaberg.",
  ">>3541904\r\n>reforma agrária é sinônimo de expulsar brancos\r\nMinha nossa, como sugo caralhos. ",
  "Caralho, velho. !!É só não ser pobre.!! Com 3 mil você vive como um rei no Brasil. Eu ganho 4 mil em um cargo público, detalhe: eu moro com meus pais, eles pagam as contas. \r\n\r\nA única coisa que você precisa fazer é ter um emprego que pague bem, no mínimo 3 mil. Isso não é tão difícil. Faça um curso técnico, abra algum negócio próprio ou até um concurso público. É isso, já dei o caminho das pedras.",
  "Não, pois o judeu do agronegócio prefere ficar com a carne parada do que vender para o mercado interno.",
  ">>3541904\r\n>tudo é racismo\r\nKEK, eis o que acontece com quem leva o chan a sério.",
  ">>3541934\r\n>reforma agrária acontece\r\n>elite globalista usa MST para matar ou expulsar pequenos proprietários\r\n>concentração de terra volta",
  ">>3541869\r\nEstão é exportando muito mais por causa da crise alimentícia na China nos últimos 3 anos.\r\nO fato dos preços não baixarem é porque a mercadoria não simplesmente entrou no mercado interno, não é algo que é exportado por dia, mas sim por carregamentos em \"safras\" mensais.\r\nO preço só vai cair se isso continuar nos próximos meses.\r\nMacacos não entendem caralho nenhum de como funcionam indústrias e mercados e vão dando pitaco.",
  ">>3541942\r\n>fala o que qualquer pau no cu diria\r\n>acha que está jogando pérolas aos porcos\r\n\r\nVai se foder, Valdiney.",
  "Continuo comendo carne de primeira todos os dias.",
  ">>3541966\r\nNão existe lei que proíba especular com preço de mercado externo enquanto a população morre sem um churrasquinho de pá peito ou acém?",
  "Não como carne.",
  ">>3541942\r\nAgora experimente sair da casa dos seus pais e tentar sobreviver com essa miséria sem a ajuda deles. ",
  "(((Eles))) não querem que você coma carne. ",
  ">>3541942\r\n>4 mil morando com os pais pagando as contas\r\n>soltando o é só não ser pobre\r\nVocê também é pobre, macaco.\r\nGraças a deus meus pais ajudam, mas só meu condomínio é sempre mais de 600 reais e nem tem portaria 24 horas. Com 4 mil mensais no máximo você consegue dividir um apartamento com outra pessoa. ",
  "==BOLSONARO, LIBERA A IMPORTAÇÃO SEM IMPOSTO==",
  ">>3541949\r\n>>3541934\r\n>>3541933\r\nReforma agrária não vai manter o mesmo nível de produção, bando de macacos.\r\nEm todo lugar que fizeram algo em grande escala de \"reforma\" agrária, gerou fome e queda no nível de produção.\r\nPra produzir tem que ter dinheiro, tem que ter recursos e tecnologia, ainda mais na escala que é produzida no Brasil, fora todas as linhas de suprimento que se mantem por causa desse nível de produção e logística.\r\n",
  ">>3541942\r\n>eu moro com meus pais, eles pagam as contas\r\nOpinião descartada.",
  "Os pecuaristas preferem que a carne apodreça do que vender a vocês, kek! ",
  ">>3542038\r\nIsso aí, anão, ser a fazenda do mundo é muito bom! Foda-se um computador barato, o importante é vender carne e soja enquanto o povo merdileiro vive à base de pata de galinha.",
  ">>3542038\r\nMudou de argumento? ",
  ">carna parada no porto há 7 semanas\r\nImagine o cheiro.",
  ">>3541942\r\nEsse /cc/ já nasceu clássico.",
  "==Os judeus pecuários vão tacar fogo nessa merda mas não vão vender.==",
  ">>3542070\r\nO que o cu tem com as calças, macaco, ninguém vai comer filé mignon do nada só porque o governo expropriou terra, reforma agrária não vai resolver porra nenhuma, vai é piorar ainda mais a situação.\r\n>>3542053\r\nMentira, maioria das mercadorias já foram vendidas, só estão paradas nos portos porque o governo da Chinês decidiu.\r\nOu seja, não vai mudar preço nenhum porque já é carne de quem importou lá na China, se o governo chinês não mudar a lei, então nos próximos meses os preços talvez diminuam.\r\n",
  ">>3541869\r\n>reforma agrária\r\n>ele acredita que dá pra alimentar 200 mi de pessoas com \"agricultura familiar\" de vagabundos de MST\r\nPerdi.",
  ">>3542070\r\nEsquece, anão. Esses judeus são sujos e merecem ser eliminados.",
  "Alguém poderia me dar um emprego ?",
  "Vai vir uma crise fabricada em dezembro. ",
  ">>3542053\r\nPecuaristas da JBS patrocinavam Lula.",
  ">>3542145\r\nQual o seu signo?",
  ">vendedor tem produto por 10R$\r\n>por causa do dólar subir, o estoque do produtor passa a custar 15R$\r\n>por causa de uma época farta e boa economia, o real valoriza e o dólar dá uma caída\r\n>o vendedor não repassa a redução para o produto\r\nÉ incrível isso, não acham?",
  ">>3542022\r\nÚnico anão sensato, única maneira de aliviar preços é melhorando a oferta, se o governo cortar imposto sobre consumo e tributos de importação o brasileiro viveria na excelência.\r\n",
  ">>3542172\r\nPerdi e senti. \r\nUma vez uma vadia do RH ficou de cara feia e mudou totalmente o ritmo da entrevista quando descobriu minha data de nascimento. ",
  ">>3542145\r\nQual o seu conhecimento com Excel, SQL e Power Bi?",
  "7 semanas já estragou tudo. \r\nBurocratas são mesmo uma raça imunda. ",
  ">>3542038\r\n>Reforma agrária não vai manter o mesmo nível de produção, bando de macacos.\r\nNão existe certas coisas que são inviaveis em grande escala, mais viaveis em pequena? Como o cultivo protegido, por exemplo.\r\nAlso, o país tem um caralhada de terras degradadas que poderiam ser recuperadas e dadas a pequenos agricultores.",
  "Bem feito para esses traidores da pátria, precisarão vender para o mercado interno a preço de banana.",
  ">>3542038\r\n>implicando que eu queira o mesmo nível de produção \r\nQuero que no mínimo 60% da população global morra, mas quero que as velhas raposas estejam nesse número. \r\n\r\nAlso, permacultura é a resposta para todos os demais questionamentos.\r\n",
  ">>3542246\r\nSete fodendo semanas, eles vão é usar o mercado interno pra se livrar da carne estragada e depois voltar a exportar, seja pra quem for.",
  ">>3542209\r\nA melhor solução é congelar os preços e taxa fixa de imposto no que não der pra congelar. \r\nEssa putaria de imposto percentual é que nem voto do analfabeto. É pedir pra não resolverem o problema.",
  ">>3542189\r\nO poder de compra da moeda brasileira está constantemente sendo desvalorizada naturalmente por ser um sistema econômico de capitalismo de Estado inflacionário.\r\nOutra coisa, a economia aquecer (com baixa inflação) aumentará o poder de compra do brasileiro médio sem que os preços baixem, porque o brasileiro estará ganhando mais.\r\nMas isso não acontece porque o Estado tem um banco central que inflaciona as coisas.\r\n>>3542240\r\nSe fosse viável reutilizar essas terras isso já estaria sendo feito por quem produz nelas ou seriam vendidas pra alguém que tenha iniciativa (o que acontece em vários lugares do Brasil).\r\nA solução pra essa merda dentro do paradigma econômico bostileiro é o governo ter controle fiscal, ou seja, cortar gastos e não aumentar por anos, eliminar impostos sobre consumo e baixar tributos de importação desses produtos.\r\n>>3542281\r\n>>3542303\r\n>Quero que no mínimo 60% da população global morra\r\n>congelar preços\r\nKek, se vê que você quer matar todo mundo, olha bem essa merda.\r\nPuta que pariu, é tanta merda que postam, como tem gente assim que não entendo um puto sobre economia?\r\nNão entendeu o que eu escrevi?\r\nCongelar preços nunca funciona, nunca, causa a queda no nível de produção, queda no nível de arrecadação de impostos.\r\nVai realmente querer matar boa parte da população.",
  ">>3542303\r\n>A melhor solução é congelar os preços\r\n\r\nKEK, nem o Lula meteu essa.",
  ">>3542303\r\n>A melhor solução é congelar os preços\r\nPuta que pariu.",
  ">>3542246\r\n>>3542284\r\nVão transformar em CMS e produzir embutidos como salsicha, mascarando o gostinho PODRE com muito nitrito.",
  ">2022\r\n>consumindo carne\r\nSempre perco. Só falta andarem pelados por aí enquanto seguram pedaços de madeira.",
  ">>3542303\r\nVocê é burro.\r\n",
  "Esse negócio de que a carne está indo para a china é cope, o que está acontecendo é o grande reset.",
  ">>3542380\r\n>Se fosse viável reutilizar essas terras isso já estaria sendo feito por quem produz nelas ou seriam vendidas pra alguém que tenha iniciativa\r\nÉ viável, a questão é que é  mais  barato expandir a fronteira agricola.\r\nAlso, pra mim é o único jeito de criar um mercado consumidor e uma classe médiia estavel nesse país, até mesmo de um aumento na produção com a aplicação de técnicas como o cultivo protegido, que são quase inviavéis no cultivo de grande escala. ",
  "É mais fácil eles jogarem a carne fora do que abaixarem os preços. Lembra do Getúlio queimando o café?",
  ">>3541889\r\nCarne de porco é muito enjoativa.",
  ">>3542022\r\nExato, tira o imposto da gasolina e da carne, resolve 50% dos problemas do brasileiro. ",
  ">>3542577\r\nBaseado.",
  ">>3542038\r\nSou a favor da reforma agrária, mandar o pessoal desocupado para trabalhar na terra produzindo o próprio alimento e abolir programas sociais como Bolsa família.",
  "Tá parada no porto analfabeto funcional. Eles já pagaram, só não receberam.",
  "Suba.",
  "Vão manter o preço, para vender mais e mais caro.",
  ">>3541956\r\nIsto.",
  ">>3543190\r\nOnde fica esse porto analfabeto funcional? ",
  "Faz sentido.",
  ">não era pro preço da carne ter caído\r\nNão, por isso >>3543190\r\nAlso, vai dar uma merda gigantesca. A China está falindo, e quer dar calote em todo mundo.\r\n",
  ">>3548747\r\n>>3548747\r\nPor que está falando?",
  ">>3550347\r\nPorque o anão quer, kek.",
  "Não acho que seja apenas a reforma agrária, mas dar primeiro conhecimento para que estes negros consigam pelo menos tocar um hectare de terra usando estufas e substrato. De quebra você cria uma pequena indústria com a qte. de material que eles vão consumir.",
  ">>3542038\r\n>japão passou por uma grande reforma agrária \r\n>estados unidos também passaram\r\n>os militares do regime militar já planejavam a reforma agrária\r\nVocês morderam a pescaria de neoliberal e acham que reforma agrária é coisa de comunista.\r\n",
  ">>3541930\r\nThis, mas tudo bem deixar tudo na mão do fazendeiro goldenberg.\r\n",
  "Eles já pagaram.",
  ">>3546788\r\nA carne é deles, só não foi enviada. Os produtores não podem pegar a carne e vender pro mercado nacional mais.\r\nSe a China abrir mão ou quiser vender, ok, mas isso não aconteceu e, se ela for vender pro nosso mercado, venderá com lucro do que ela comprou, o que fará a carne se manter cara.\r\nVocê é tosquinho.",
  "Os caras preferem deixar estragar a vender com menor preço pra população, lembra o que faziam com o café de primeira qualidade que não era exportado? As sacas eram todas queimadas.",
  ">Bostil \r\n>preço de alguma coisa cair\r\nOs preços só tem a possibilidade de pararem de subir, depois que o gado paga o preço mais alto ninguém diminui, mesmo se o governo isentar de todos os impostos, tem também a questão do agro preferir descartar todo o excedente ou estocar para valorizar ainda mais a carne.",
  ">>3550443\r\nOlha, se é de uma posição ou outra, não sei, mas se visse um bando de Claytons com faixas e fazendo comendo minha vaca, e bebendo Skol, eu só posso dizer que descarregaria 17 balas para cada um chupar lá no Quinto dos Infernos...",
  ">>3550564\r\n>e fazendo churrasco, comendo\r\nFix.",
  ">>3550347\r\nVocê não está acompanhando a crise da Evergrande? Os apagões da China? Xi querendo dar uma de Mao? AUKUS?\r\n>>3550363\r\nEu quero mesmo, mas não é por isso que eles estão tomando no cu, não.",
  ">>3542163\r\nDeveras, meu caro, eles sempre estão metidos e por consequência sempre são beneficiados com juros abaixo do mercado.",
  null,
  ">>3550517\r\nJá foi vendido, tição. ",
  "Eu li \"parte do Brasil\" e achei que o Biroliro tinha vendido o Brasil pros chineses.",
  "Se a China parar de comprar a nossa carne, além de um prejuízo enorme na nossa economia, isso ao menos pode trazer alguma queda no preço dela?",
  ">>3550686\r\nSim.",
  ">>3550686\r\n>um prejuízo enorme na nossa economia\r\nNa economia de quem? De quem cria gado? Você cria gado?",
  ">>3550703\r\n>esse burrice digna de esquerdista",
  ">>3550703\r\nVocê ao menos balança comercial?\r\n\r\n>>3550686\r\n>sete semanas\r\nAcho que não, se fosse assim ela já deveria ter baixado.",
  ">>3550721\r\n>hurr a economia do país\r\n\r\nVocê sabe que só quem ganha de verdade é o chinês que compra barato, o rei do gado que vende em dólar e os políticos que roubam da arrecadação.\r\n\r\n>>3550745\r\nEu nem ao menos isso aí que você falou.",
  "Anão economista no recinto, pois bem, o preço da carne no atacado já está entre os menores desde o início do ano, só que o setor de varejo é conhecido por amortecer a variação pro cliente final, ou seja, os filhos da puta só repassam as variações depois de um longo período mas reajustam os aumentos de maneira extremamente rápida ",
  ">>3550785\r\nEntão quer dizer que enquanto as pessoas comem osso esperando o reajuste chegar os açougueiros estão enriquecendo?",
  ">>3550785\r\nDonos de postos fazem a mesma coisa.\r\n>>3550802\r\nNinguém está comendo osso, retardado. Mas sim, os açougueiros estão enriquecendo.",
  ">>3550813\r\nSó não estão comendo porque é duro.",
  ">>3550703\r\nNós não vivemos isolados numa ilha... A menor das nuances num mercado pode afetar o preço de um produto. Precisa ensinar oferta e demanda pra você, soça?",
  ">>3550785\r\n>>3550813\r\nAçougue e postos costumam ser uma máfia, principalmente os açougues que literalmente ameaçam outros se o preço da carne não estiver o mesmo da região.",
  ">>3550865\r\nBrasil brasileiro.",
  ">>3550860\r\nSoça é o seu cu.",
  ">>3550802\r\nSim, triste porém é a realidade.\r\n>>3550813\r\nNão na mesma proporção, até porque o setor de postos tem uma regulamentação explícita sobre a prática de preços na bomba ",
  ">>3542132\r\nA ideia é que pelo menos dois terços desses 200 milhões morram de fome e sobre apenas a nata da sociedade no Brasil.",
  ">>3550865\r\nVeja bem anão, hoje a maior parte do consumo urbano vem direto do supermercado, embora ainda existam açougues regionais (mercadinho do bairro), não é bem ele o grande culpado.\r\nEssa questão de repasse de preços no varejo é algo que vem de anos no Brasil, é meio triste porque em países mais sérios isso é bem regulamentado, até na UE existem dispositivos que funcionam pra evitar isso, na América isso não se faz necessário por causa da competição exacerbada.\r\n\r\nEra isso por hoje, vou voltar pra minha aulinha de econometria ",
  ">>3550860\r\n>soça\r\nO cobrinha se mostrou ao usar esse termo, kek.",
  "Brasil só serve para CURTIÇÃO, fazer merda e não ser preso, comer jailbaits, usar drogas, negrar, APRENDAM, quer ter uma vida saudável e sustentável e de qualidade? Vá para europa ocidental, eua , canadá, australia, sumam dessa latrina."
]
