[
  "Postem tudo relacionado a Engenharia. **Isto é, tecnologia, esquemas, infográficos, circuitos, discussões sobre, novidades, expectativas, relatos e tudo o mais.**",
  null,
  ">>3541297\r\nNão faça isso, anão. É a profissão da minha vida.",
  "Soldados usando visão noturna é uma coisa muito legal, puta merda. Tenho vontade de fazer uma visão noturna homemade. Inclusive, acho que mais tarde vou procurar mais sobre.",
  "O dia a dia de engenharia não é tão legal assim, infelizmente. ",
  ">>3541404\r\nExplane, por favor.",
  "Entrei todo animado achando que os anões iriam gostar de engenharia também, mas me frustrei totalmente. O tema do fio devia ser esse:",
  "Enfim, deixemos para sentir em outro momento. Vamos falar de engenharia.",
  "Vou fechar o fio. Perdão por isso, anões. Mas isso me abateu.",
  ">senha incorreta\r\n\r\nEntão vamos deixar a seleção natural fazer esse processo.",
  ">>3541346\r\nCaralho, senti. Você vai tomar muita pedrada na cabeça ainda, anão.",
  ">>3541590\r\nTá carente, gay?\r\n\r\n>>3541472\r\nSe você for muito inteligente, muito mesmo, pode conseguir trabalhar em algum centro de pesquisa legal e fazer coisas interessantes, mas mesmo assim terá que lidar com burocracias e talvez dar aulas. Se você for médio, vai acabar em um emprego sem graça, preparando e revisando projetos, tendo que bater prazos pra empresa não ter que pagar multa e lidando com pessoas desonestas que vão tentar tirar o máximo de você pagando o mínimo. ",
  "Eu tinha vontade de fazer Engenharia Metalúrgica, mas como sou péssimo em exatas e não tenho a base mínima em matemática eu desisti e fui cursar outras coisas.\r\nTenho inveja de quem é bom com Matemática e cursa Matemática, Química, Física, Estatística ou Engenharia.",
  "Tem algum engenheiro no fio? Queria tirar algumas dúvidas. Se quiserem tento achar algum esquema de alguma máquina para vocês.",
  ">>3541795\r\nCaí na pescaria da engenharia. Nunca arrumei nada na área e hoje sou parasita do estado em uma área diferente. ",
  "Esse fio tem potencial, cadê os anões?",
  ">>3541682\r\nO OP parece inteligente, só precisa se esforçar muito. Se ele desanimar fácil com as coisas pode ser um problema pra ele. \r\n>>3541795\r\nConheço um cara que fez esse curso. E sobre a matemática, você só deve ser traumatizado com a escola, tire um tempo para estudar todos os dias.\r\n>>3542108\r\nVocê fez qual? ",
  null
]
