[
  "Redes sociais vieram pra aumentar a baixa auto estima do falho. Época do orkut: descolados recebendo depoimento todo dia e eu nunca. Hoje em dia descolados com 4000 amigos no cancro, 3000 seguidores no grão, 700 likes em fotos nas duas redes.",
  "Eu era 100% sexy no orkut, geleiam?",
  "Orkut era bom, tinha as comunidades com estrutura de fóruns. \r\n\r\nMas se você acha que serve pra aumentar a autoestima está bem enganado, tanto que nunca se viu tanta plástica. \r\n",
  "Eu odiava o Orkut com toda a força da minh'alma.",
  ">tenho (((rede social))) depois do fim do Orkut\r\nKek, isso foi feito para literalmente lhe inferiozar e roubar seu tempo.",
  ">>3541640\r\n>tendo",
  ">>3541640\r\nO chan não é muito diferente. ",
  ">Orkut\r\n>pouco mais de 100 \"amigos\"\r\n>gente que conheço com perfis lotados e aquecidos de informação\r\n>mcq zero scraps\r\n>mcq um único depoimento de uma menina emo de outra cidade que escrevia depoimentos para todos que conhecia\r\n>mcq sou 100% confiável e legal, mas 0% sexy\r\n>mcq ninguém visita o meu perfil\r\n\r\nRedes sociais só serviram para me ensinar que eu era um nada.",
  ">>3542174\r\nEsqueci dessa. Ninguém vinha no meu perfil.",
  ">>3541537\r\n\r\n>Redes sociais vieram pra aumentar a baixa auto estima do falho\r\n\r\nCaralho, acabei de realizar que o chan está se tornando isso, não está nas estrelas o tanto de anão que se odeia por causa de algo que viu no chan.",
  "Rede social veio pra gente que não tem conteúdo na vida real conseguir forjar uma persona online.",
  "Na minha experiência, ter uma caralhada de amigos no Talmudbook é a marca de um falho.\r\n\r\nConheço vários autistas que saem adicionando todo mundo, seja por \"conhecerem\" a pessoa (i.e. viu uma vez num lugar qualquer) ou até mesmo desconhecidos (\"ele(a) parece ser legal\" - sempre uma mulher que o paspalho pretende escravocetar e nunca comerá).\r\n\r\nMais vergonhoso ainda é quando o sujeito tem praticamente só mulher no perfil, ainda mais sendo um falho óbvio. Você olha os \"novos amigos\", aquela parte com adições recentes, e fica estampado na testa do meliante: \"COOMER\".\r\n\r\nAs mulherdas tem 500 amigos facilmente porque os homens adicionam elas, mas homem com tanto amigo é certeza de ser um rastejador social."
]
