[
  ">2019\r\n>só viados e coroas casadas ligavam pra mim **comi algumas**\r\n>2020 \r\n>decido botar o shape \r\n>2021\r\n>sou xavecado por JBs na rua \r\n\r\nEssa é a salvação dos anões falhos. Boa sorte, aproveitem o canal de 2022. Tente ir com algum amigo.\r\n\r\nAlso: 1,89 e 80 kg.",
  ">Carnaval\r\nFixado.",
  "E você comeu alguma jb?",
  ">>3541069\r\nEstamos avançando.",
  ">>3541069\r\n>>3541092\r\nDias de luta e dias de Glória.",
  ">>3541860\r\nSem graça, não comeria.",
  ">>3541860\r\nBonitinha. Eu acredito em você.",
  "Vai ter carnaval em 2022 com todo mundo de máscara?",
  ">>3541860\r\nBaseado.",
  "Mas não seria o carnaval de 2023?",
  ">>3541038\r\nOuçam o OP, não há divisor de águas maior na vida de um beta que o shape.\r\nSair na rua é praticamente pedir pra ouvir algumas dessas frases:\r\n>ficou parrudo, hein? Há uns meses atrás você era magrinho\r\n>tá grandão\r\n>tá fortão, hein\r\nSem contar os assédios das vadias e as crianças pentelhando achando que você é algum super-herói. Tu não precisa dizer uma palavra sequer pra ser ovacionado, é só aparecer e pronto. Difícil achar um incentivo pro falho descolar que seja mais eficaz que o shape.",
  ">>3542013\r\nEntendi, quanto tempo eu chego no shape do OP? **Mesmo ele não postando o shape.** Tenho as medidas dele, mas sou skinnyfat.",
  "Esse avatarfag de Shelby é um paneleiro jorge. Não alimentem os fios dele.",
  "Secundo, a academia salvou minha vida. Se não fosse ela, eu ainda seria BV.",
  ">>3542054\r\nPerdi. Nunca usei esse gif.\r\n",
  ">>3542045\r\nDepende da sua genética e do quão bem você vai treinar.",
  "Botou o shape em quanto tempo, amigo?",
  ">>3542180\r\nEctomorfo.",
  ">>3542203\r\nVai precisar comer até as paredes da casa pra ganhar massa.",
  "Volte para o /fit/, mamador de rolas. ",
  "Sou magro e o único problema mesmo são os braços finos, queria deixar apenas essa parte musculosa.\r\nEu fico com um pé atrás sobre academia, aquele léo stonda sofreu uma queimadura e o braço gigante murchou em menos de um mês.",
  ">>3542266\r\nPior que eu sou bissexual, kek.",
  ">>3542279\r\nÉ assim mesmo, principalmente ganhos de anabolizantes.",
  ">>3542279\r\nLógico, quase metade da musculatura do cara veio da droga. ",
  ">muié, muié, muié, muié",
  ">>3542219\r\nOk, mas quanto tempo?",
  ">>3542367\r\nEu sei lá. Isso não é uma fórmula preparada, depende de vários fatores. Talvez dentro de 6 meses você ganhe alguma coisa mas por ser ecto dificilmente você vai ficar com um shape foda, além de gastar mais dinheiro com comida do que os outros tipos. Culpe seu pai e sua mãe.\r\n",
  "Eu tenho menos de 1,70. Simplesmente não existe salvação para mim, eu já nasci perdendo.",
  ">>3543058\r\nAqui no Brasil muita gente tem menos de 1,70.",
  null,
  ">>3543125\r\nEu tenho 1,60, se brincar até menos. Não há esperança, eu já desisti de qualquer tipo de relacionamento.",
  ">>3543164\r\nAnão, me escuta.",
  ">>3543172\r\nO que foi, anão? Eu já botei na cabeça que nasci para ficar sozinho. Não vou tentar correr atrás de um jogo que já perdi. Me iludir só vai trazer sofrimento.",
  "Em 1 ano você saiu de zuado pra shapado? Conta outra.",
  ">>3543164\r\nDaria um travequinho perfeito. ",
  ">>3543216\r\nOk, Carlinhos.",
  "Estou 100% motivado em acordar 7h da manhã, meditar e ir fazer academia.\r\n\r\nChega de ter vergonha do meu corpo.\r\nChega de comer porcarias.\r\nChega de não ter motivação.\r\nChega  de ter uma vida completamente diferente na minha mente.\r\nChega de ser dominado pela minha própria mente.\r\nChega de sonhar, é hora de fazer acontecer.\r\n\r\nNão irei pular um dia sequer - segunda a sexta - irei criar um calendário em um papel e sentir vergonha se eu não ver o mês inteiro marcado com um X.\r\n\r\n",
  ">>3543164\r\nAnão, bote um shape skinny, meu primo tem 1,60 e fica com uma estetica legal pra quem e baixo. Está profitando jb's a rodo.",
  ">>3543215\r\nEu não quero virar o Schwarzenegger. É mais ou menos o shape do Zyzz.",
  ">>3543297\r\n>estética \r\n",
  ">>3542302\r\nPor isso mesmo queremos que você volte para lá. \r\nQueremos que você treine toda a população do /fit/ a se tornarem gays, para as vadias ficarem chupando dedo. \r\nPrecisamos de um verdadeiro programa de lavagem cerebral para fitfags, com a chamada \"puxe ferro e mame uma rola: ajude seus irmãos de academia\". ",
  ">>3543282\r\n==BASEADO!==",
  ">>3543139\r\nKEK.",
  "Vou passar umas dicas.\n>15 ovos por dia+proteína animal\n>sempre gordura de porco e panela de ferro\n>3 litros de água na garrafa de vidro\n>treino heavy duty\n>sempre priorize compostos ",
  ">>3543350\r\n>15 ovos por dia\r\n\r\nCalma, tonelada. ",
  ">>3543282\r\nSegunda começa né? kek",
  ">>3543297\r\nIsso eu já pensei em fazer e é uma boa ideia. Mas eu não vou fazer para pegar muié, vou fazer pela minha saúde.",
  ">>3543365\nVê o shape do Vince Gironda, ele comia 40.",
  ">>3543215\r\nCaralho, pra você não conseguir ficar sheipado em 1 ano você deve ter uma genética de esgoto humano.",
  "É impossível meter o shape real com essa altura e peso. É o mesmo caso daqueles magrelos favelados que tem tanquinho, eles não estão no shape, só são desnutridos. Mas eu acredito em você, anão, bota pra foder, se tu meter uns 90kg com um bf bom ente 10-12 vai ficar do caralho. \r\n",
  ">>3543282\r\nVocê vai fazer por 2 semanas e parar, aposto um Dolly.",
  ">>3543373\r\nBoa anão, comece o quanto antes.",
  ">>3541860\r\nFilho da puta.",
  "Opa, mais um maravilhoso fio sobre muié e calombinhos. ",
  ">>3543430\r\nTenho 1,74 e 87 kg, meu bf é uma merda, mas o volume do meu corpo está longe de ser só gordura. Se eu cuttar vai ficar bom?",
  ">>3543458\r\nA foda fora, jumbo.",
  ">>3543454\r\nEu não falei que foi ela que eu peguei, só postei uma imagem aleatória.",
  ">>3543485\r\nCom uma frase aleatória dando a entender que foi ela também? Por que não respondeu os outros quotados?\r\n",
  ">>3543466 Com certeza. \r\n",
  null,
  ">>3542484\r\nO que disse, plebeu? Ectomorfo é o mais estético de todos os biótipos.",
  ">>3543649\r\nBoa sorte comendo 3 kilos de comida todo dia pra ganhar 50 gramas de massa magra.",
  ">>3543282\r\nVeja este vídeo, anão. Foi o que me salvou, depois que assisti a essa cena, minha mentalidade deu um 180º completo. Assista isso todos os dias e decore a fala, repita para si mesmo 24 horas por dia. Mantenha essa cena na cabeça o dia todo.",
  ">>3541038\r\nO que eu tomo antes de ir pra academia, anão?\r\n>1,93\r\n>pesava 60 kg antes da mememia\r\n>entro na academia\r\n>atualmente peso 76 kg\r\nO problema é que estagnei há 3 meses e chego exausto do trabalho, após 2 horas de viagem de ônibus, em pé, e quase não consigo levantar a mochila quando chego em casa. \r\nMe motivo quando lembro que aumentei 16 kg em 1 ano sem suplemento, mas estou longe da minha meta que é 90 kg. Só que sem energia não dá pra chegar.",
  ">>3543671\r\nE o foda-se? É só não ser um pobrefag de merda, plebeu. Temos o luxo de comer feito toneladafags sem ficarmos com o shape zoado, você geleia?\r\n>>3543373\r\nAnão, cheque fora o >>3543649. Ele tem menos de 1,70m, e no grão dele o que não falta é story pelado com mulher no quarto.\r\n",
  ">>3543698\r\nBaseado tonechad. Relate sua alimentação diária.",
  ">>3543745\r\nManhã\r\n>4 fatias de pão integral com pasta de amendoim\r\n>iogurte natural desnatado com aveia\r\n>3 bananas\r\nAlmoço\r\n>carne ou peixe\r\n>ovos\r\n>muito macarrão, arroz e feijão\r\nTarde\r\n>2 bananas\r\n>2 fatias de pão integral com queijo e peito de peru\r\nJanta\r\n>semelhante ao almoço\r\nDepois da janta (somente no fim de semana)\r\n>mingau de aveia\r\n",
  ">>3543730\r\n>implicando que seja uma questão de dinheiro\r\nPois então eu",
  "Baseados.",
  ">>3545975\r\n>bumpando o próprio fio morto",
  "Porra, academia já faço. Eu só quero deixar de ser um merdinha sem direcionamento e sair deste subemprego maldito. Vocação é pescaria.",
  ">>3546071\r\nGordão sentiu.",
  "É só botar o shape.",
  ">esse OP retardado samefagueando com IDs\r\n\r\nQue adianta, se encheu de bomba e agora virou um retardado desesperado por atenção. Ayy chan, olhem meu shape. Bump no fio do meu shape, meu.",
  "Hide normie escravoceta fios.",
  "Shapepill, a pill final.",
  ">>3551595\r\n>>3551156\r\nPerdi com os gordões.",
  ">>3543282\r\nO Inoue desenha muito bem, pena que não contrata um ajudante para fazer o Vagabond.",
  "A pill final.",
  ">essa escravocetagem\r\n>''botar o shape''\r\nSage & Hide descolixo fio.",
  ">>3542302\r\n>sou bissexual\r\nBaseado."
]
