[
  "Só por curiosidade, alguém tem o vídeo?",
  "Kek.",
  ">ajudando muié no século de empoderamento\r\nUé, elas precisam de nós?",
  "BASEADOS, AMERICANOS!\r\n\r\nMULHER TEM MAIS QUE SE FUDER.",
  "Alguém tem o vídeo.",
  ">>3541838\r\nO judeu é um filho da puta!",
  ">>3541838\r\nOnde você leu isso, anão?",
  "Puro lulz.",
  ">>3541838\r\nE o que uma mulher branca estava fazendo em um metrô rodeada só de negros?",
  "O vídeo não existe. O que dá a entender é que a vadia estava bêbada e vestida como puta, um macaco refugiado ficou passando a mão nela e, como a vadia reagiu positivamente graças ao álcool, ele meteu ou tentou meter. Ninguém impediu por pensar que se tratava de um casal exibicionista e, por mais que seja desgostante, preferiram apenas ignorar.\r\n>>3541838\r\nObviamente a vadia era branca, esse é o único tipo que os macacos estupram.",
  ">>3541915\r\n>esse crioulo defendendo sua raça de bosta",
  ">>3541876\r\nNão, negrinho. Ninguém vai te dar o vídeo.",
  "Será que o 4picas tem o vídeo?",
  ">>3541851\r\nDevo ser vidente. Antes de ver a foto já sabia que era um preto.",
  ">>3541851\r\nNão sei se rio, ou se fico triste, kek. Estupraram a mulher e deram zero fornicações porque era neguinho e estão controlando danos pra não questionarem a moralidade dos neguinhos santos.",
  ">>3541926\r\nOnde eu defendi crioulos? Você acha mesmo que a vadia \"estuprada\" era uma menina-flor inocente?",
  ">>3541908\r\nBaseado.\r\nEstou assistindo enquanto janto.",
  "É o politicamente correto brigando com o politicamente correto. Mundo palhaço.",
  ">>3541926\r\nTambem percebi o shill.",
  ">>3541947\r\nPoste la.",
  ">>3541974\r\nEsse canal do Afonso está baseado.",
  ">>3541973\r\nEra um trem, tição. Não sua favela.",
  "Os anões já estão brigando...\r\n\r\nKek.",
  ">>3541915\r\nO melhor caminho nesse caso era ter batido no homem e na mulher. ",
  ">>3542010\r\nFavela seria todo mundo assistir a um estupro de verdade e ninguém fazer nada. É lógico que pensaram que foi consensual.\r\n>>3542065\r\nConcordo, mas aí reclamariam de racismo e violência contra a mulher. Não há saída para um homem branco nessa situação.",
  ">não ajudaram a vitima\r\nBaseado, elas tem que lutar como uma mulher, não é? Hue.",
  "Cadê o vídeo?",
  "São as mulheres que mais votam na esquerda e toda essa merda contra a polícia.\r\nEspero que muitas brancas sejam contempladas com a cultura negra que tanto defenderam ao longo dos anos.",
  "O homem está falando exatamente sobre isso neste vídeo. É surreal uma cena dessa. Você consegue conceber?",
  ">até agora sem vídeo",
  "Puts grila."
]
