[
  "==Duna/Dune.==\r\n11/10. \r\nBasicamente o melhor filme lançado nos últimos 10 anos, superando até **Cavaleiro das Trevas.**\r\n\r\nO filme consegue prender sua atenção por quase 3horas seguidas, isso porque é apenas a parte 1.\r\nAlso, recomendo assistirem em 4K, a direção fotográfica é espetacular, tem disponível no Bj-share. ",
  "Os personagens são fieis ou tem cotas?",
  "Eu achei 8/Blade Runner 2049. ",
  ">>3541273\r\n50%. ",
  ">>3541275\r\nSó lembra por causa da aréia, anão.\r\nA história não tem absolutamente nada a ver com Blade Runner. ",
  "Tiraram o barão Harkone do filme",
  ">>3541283\r\nImaginei. Seria utópico.\r\nNada feito por pedowood depois da greve dos roteiristas vale a pena.",
  ">>3541290\r\nEu não falei por causa da história, mas por causa da atmosfera. ",
  ">>3541303\r\nOlha, metade do elenco tem pele marrom, mas não é algo que é feito de forma forçada. \r\nÉ o povo do deserto, faz sentido. ",
  ">>3541303\r\n>>3541327\r\nAgora que eu fui ver que a negona na verdade era pra ser um cara branco.\r\nPerdi. ",
  ">>3541301\r\nAs cenas do Barão e da bruxa são sempre as melhores.",
  ">2021\r\n>filminho globohomo",
  ">>3541327\r\n>>3541360\r\nPior que faz sentido negões no deserto. \r\nMas não faz sentido um sacerdote ser precto, essa cena foi forçada.\r\nMas mesmo assim gostei do ator. ",
  "Não li o livro, nem sequer assisti o filme antigo para ter um parâmetro de comparação. De modo geral gostei bastante do filme.",
  ">>3541310\r\nSim, concordo. \r\nE o mais curioso que isso foi feito de forma proposital até mesmo na música, pois Hans Zimmer compos a trilha sonora de Duna e também de Blade Runner 2049.",
  ">>3541303\r\n>quer que literais negros da areia não sejam queimadinhos",
  "Esta fala não é do livro? Porra, fiquei esperando o moleque falar isso e nada.\r\n\r\n>>3541432\r\nAcho que ele foi colocado como negro para ser exótico perante os demais personagens da cena. Por isso colocaram logo um nego #000000.",
  ">filmes com macacos\r\nApenas não.",
  ">>3541273\r\nAs cotas fazem parte do livro original. \r\nÉ sério. \r\n",
  ">>3541442\r\nO filme antigo era basicamente um Guerra nas Estrelas misturado com Game of thrones, fez muito sucesso por muitos anos e inclusive a história foi dita que inspirou muitos clássicos como Guerra nas estrelas, Alien, Blade Runner etc... É um verdadeiro divisor de águas para época. \r\nA história nova ainda é fiel a história original, porém devem explorar muito mais coisas. \r\n\r\nA questão é que para um filme d 1984 eles produziram algo muito a frente de seu tempo, qualidade muito acima do que tínhamos na época.",
  ">>3541273\r\nUm dos melhores personagens virou mulher sem nem ao menos. ",
  ">>3541475\r\n>>3541469\r\nÉ um fodendo deserto, calor de 60 graus, você espera que vai ter um nórdico, caralho? \r\nSó tem preto no deserto. ",
  ">>3541484\r\nMas pra assistir hoje em dia é dolorido. Eu cheguei até na parte da invasão, aquilo foi ruim de mais. ",
  ">>3541501\r\nVocê é burro e não conhece o livro original. E não tem inteligência suficiente pra ter entendido nada do filme.\r\nPrimeiro, pense de onde vem o nome fremen. ",
  ">>3541465\r\nEssa bruxa do filme original era 10/10, mas a atual não fez muita coisa na primeira parte, talvez na segunda. \r\nAlso, a mãe do Paul é uma delicinha de bruxinha.",
  ">>3541465\r\nA ideia desse teste não é pra ele ignorar a dor?",
  ">>3541551\r\n>Primeiro, pense de onde vem o nome fremen.\r\nElabore, anãozinho, me ilumine. ",
  "Vendo o filme eu senti que toda a lore de Arrakis é meio que uma representação do oriente médio e como os governos de fora invadem a terra deles por causa do petróleo. Os próprios fremen são parecidos com guerrilheiros do talibã. Isso também existe nos livros?",
  ">>3541642\r\nQue me lembro tem sim.\r\nInclusive tem muita referência a Jihad.",
  ">homem morcego \r\n>bom\r\n\r\nAí você complica. Não dá pra confiar no seu gosto.",
  ">>3541722\r\nMais respeito com o Bátima, rapá. ",
  ">>3541583\r\nFree Men, homens livres.\r\nEles são refugiados de vários lugares que se assentaram ali.\r\n",
  ">>3541722\r\n**Cavaleiro das trevas é o melhor filme de capeshit feito na história.** ",
  "Não quis assistir por ser longo.\r\nOs resumos que vi dizem ser bom, de fato deve ser, já que é a raiz dos filmes de ficção científica espacial que temos hoje, mas é consenso que é cansativo e arrastado. Não tô a fim hoje.",
  ">>3541642\r\nSim, senti a mesma coisa.",
  ">>3541748\r\n>esse toleto de bosta foi o toleto de bosta mais gostoso que já comi\r\n",
  ">>3541748\r\nCavaleiro das Trevas pode até ser o melhor capeshit, mas o melhor Capekino é Homi-Aranha 2. ",
  ">>3541759\r\n>arrastado\r\nAchei bem sucinto. ",
  ">>3541801\r\nNão assisti para avaliar, mas me assustei quanto vi o tempo do filme. Eu trabalho muito e tô bem cansado patologicamente ultimamente, a última coisa que quero é ficar quebrando a cabeça com filme wannabe que enrola para sair do lugar.",
  ">>3541748\r\nConstantine que é.",
  ">>3541819\r\n> quebrando a cabeça com filme wannabe\r\nO filme não é pseudo, vai bem direto ao ponto. É tipo um Star Wars melhor elaborado. \r\nEu até diria que é um filme pipoca, mas esteticamente espetacular. \r\n\r\nEsses filmes mais longos eu costumo ver na madrugada de domingo. ",
  ">>3541819\r\n>>3541866\r\nAliás, esse é o tipo de filme que eu recomendo ver no cinema. \r\nMas, se nem em casa você tem saco de ver ele, então não seria o caso. ",
  "Anões entendidos do assunto. \r\nComo funciona aquele traje de roupa que recicla a água do suor?",
  "Confesso que eu tinha uma certa resistência a esse filme porque filmes atuais sempre parecem ser 100% propaganda do PSOL. Mas ver os anões comentando tem me dado vontade de ir ver",
  ">>3541759\r\nAssista quando estiver com paciência, mas esse tem um desenvolvimento muito melhor que a versão de 1984, a antiga era cansativa e chata, esse consegue te manter interessado. ",
  ">>3541899\r\nÉ legal.",
  ">>3541886\r\n",
  ">>3541886\r\nNão funciona. É tudo lorota.",
  ">>3541899\r\nSe você gostou de Blade Runner 2049, vai gostar desse.\r\nÉ Blade Runner no deserto. \r\n",
  ">>3541899\r\nNão vai se arrepender, é 11/10, anãozinho e o elenco ficou bom também.\r\n\r\nE honestamente, só pelo Barão, já vale o filme.",
  ">>3541570\r\n>>3541925\r\nA Rebecca Ferguson é uma delícia!\r\nMamãe, eu quero mamar.",
  ">>3541968\r\nKEK, parecia até existir um climão tenso entre ela e o filho, pois ela é gostosinha demais. ",
  ">>3541273\r\nPreto e muié pra todo lado. Desgostei em assistir a versão vazada, depois se a dublagem for boa eu me esforço um pouco mais.",
  "Essa cena é 11/10.",
  ">>3541759\r\n>cansativo e arrastado\r\n\r\nKek, o filme não chegou nem na metade do primeiro livro.",
  ">>3541994\r\nNaquela cena que eles começaram a trocar de roupa, \"aí tem!\".",
  ">>3542012\r\nSim, essa cena é do caralho.\r\nMas a cena do Barão conversando com a bruxa ficou muito boa também. ",
  ">>3542019\r\nQuem diria não para esta bruxinha?",
  ">>3541303\r\n>nada feito por pedowood depois dos anos 50 vale a pena\r\nFixado. Mesmo assim tentarei assistir esse.",
  "Assistiria, se não fosse a grande forçação de negros e mulheres feias neste filme. \r\nAlso, duvido que bate o Blade Runner 2049. ",
  ">>3542252\r\n>duvido que bate o Blade Runner 2049\r\nBate e supera, anão, assista e entenderá porque o filme é tão bom. ",
  ">>3542252\r\nSempre tem um braindead igual esse mas que assiste o filme mesmo assim, parece que tem vergonha de falar e quer ser quotado com baseado.",
  ">melhor filme lançado nos últimos 10 anos\r\nKEK. Até La La Land é melhor que essa bosta, filme arrastado e chato, poderia contar toda a história em menos de duas horas, a única coisa que presta é a fotografia e trilha sonora.",
  ">>3542287\r\nÉ o famoso floquinho de neve procurando atenção. ",
  "Assisti o dos anos 80 recentemente e achei uma grande bosta. Será que esse novo é parecido?",
  ">>3542311\r\nEsse novo é muito melhor. Alguns anões estão de bunda ardida porque os negros superaram os brancos no quesito atuação.",
  "Essa cena da mãe bruxa no helicóptero controlando os soldados com a voz do capeta foi boa demais. ",
  ">>3542311\r\nMuito melhor. ",
  ">>3542295\r\n>fotografia\r\nSe não fosse o cgi dos olhos, eu sem meme ia achar que o filme é em preto e branco.",
  ">>3541484\r\nO filme antigo foi odiado pela crítica e pelo público. Box office bomb. O que inspirou Star Wars e etc foram os livros. O filme virou uma pérola cult, \"tão ruim que é bom\", coisa do tipo.",
  ">>3542348\r\nVocê está mentindo para o anão ou para si mesmo?",
  ">>3542501\r\nO pessoal chupa o ovo do antigo porque é do Lynch, mas o Jodorowsky até diz no documentário Jodorowskys Dune que teve medo do Lynch fazer um trabalho melhor que o dele e ficou de queixo caído quando viu a grande merda que o diretor concebeu. ",
  ">>3542287\r\nMas eu não assisti mesmo, porra. Eu quase não assisto filmes, pois não tenho televisão. \r\n\r\n>>3542261\r\nEu vou baixar, então. Eu não assisti o filme antigo, mas eu li o livro e achei a trama interessante. ",
  ">tem disponível no Bj-share\r\n\r\nEstou a anos querendo um convite e não consigo. Fode não. ",
  ">>3542600\r\nTem em todo lugar, retardado. Vai no 1337x, se estiver bloqueado mude o dns.",
  ">>3542560\r\nNinguém chupa o ovo do antigo. É um consenso (coisa raríssima na crítica de cinema) que o filme é um grande pedaço de merda (com algumas ressalvas). Eu mesmo acho que o Lynch foi muito corajoso e acertou demais na estranhesa, e até na ojeriza que algumas cenas causam. Faltou isso no novo. O Barão do filme velho é quase um personagem de desenho animado de tão caricato, mas é ao mesmo tempo muito mais asqueroso (e marcante) do que o novo.\r\n\r\nEu também gosto das Bene Gesserit do filme antigo, eram mais impressionantes e esquisitas, apesar dessas novas não terem ficado ruins.\r\n\r\nMas fora esses pequenos detalhes, o filme é intragável. Muita exposição. Personagens introduzidos e abandonados sem mais nem menos. É realmente uma aula do que não fazer.",
  "3.5 estrelas de 5.\r\n\r\nÉ muito bom ver a história de crescimento de um menino em homem novamente, coisa que os capeshits praticamente removeram. Eu achei o vilão imponente pra caralho.\r\n\r\nOs cenários podiam ser mais vivos, mas pelo menos o Villeneuve fez uma parada verossímil pra caramba, eu senti que poderia tocar naquelas naves. \r\n\r\nO filme em si começa a ficar lento depois da invasão, poderia enxugar 15~20 minutos facilmente.\r\n\r\nAcho que os dois primeiros livros podem render uma excelente trilogia nível LoTR. ",
  ">>3541475\r\nSeu cu.",
  ">>3542821\r\nSerá que teremos o imperador Deus de fuma em filme?",
  ">>3542348\r\n\"Ki lacrada\"",
  ">>3542821\r\nLoTR foi superado por Game Of Thrones, não chega nem aos pés de Dune.",
  ">>3542348\r\n",
  ">>3542896\r\n>jogo das cadeiras\r\n>superar senhor dos anais\r\nKek.",
  ">>3542896\r\nGame of Thrones não teve nem um fim decente, LoTR teve seis.",
  ">>3542910\r\n>fantasia sem política e praticamente nenhum problema social\r\nLoTR é praticamente um livro pra crianças.",
  ">>3542896\r\n>>3542939\r\nSai do chan e vai terminar os seus livros, gordo miserável.",
  ">>3542939\r\n>mêu, para ter fantasia tem que ter realismo\r\nBurro.",
  "Achei o filme bem ok. Nao vi nada demais, vi errado por acaso, ou os soyboys estão ovacionando essa porra? Nao entra nem no meu top 10 dos filmes de 2021",
  "Estou de regime a 1 mês. Quarta que é dia de ingresso pela metade vou ver esse filme caralhudo tomando um delicioso milkshake enquanto como um delicioso hamburguer.",
  ">>3542939\r\n==Ô MEU, NÃO TEM POLÍTICA NO LIVRINHO PRA EU BOSTEJAR, MEU, MÓ MERDA, VÉIOOOOW!==",
  ">>3542348\r\nWill, mesmo que você ganhe o Oscar, você nunca vai apagar o chifre que tomou.",
  ">>3541968\r\n>>3542184\r\n\r\nSó tem mulher feia em jewlywood hoje em dia. Não sei como ela conseguiu passar pelo filtro do judeu.\r\n\r\n**Além de irradiar uma aura de mommy gf pelos poros.**\r\n\r\n",
  ">>3542974\r\n>comer hamburguer no cinema \r\nMeua-migo, imagina a sujeira que deve dar.",
  ">>3542974\r\nPro gordo tudo é sobre comida.",
  ">>3543007\r\nMulher comum não gosta de ver gostosonas nos filmes, nas novelas, em bonecas, em desenhos, elas se sentem para baixo.",
  ">>3542560\r\nEsse judeu maluco ia fazer o pior filme da história. Ele queria que o filme tivesse 10 horas de duração. O único mérito dele foi juntar o Moebius, o Giger e outros artistas caralhudos e colocar toda a arte que eles produziram num calhamaço que foi usado como referência em outras produções.\r\n\r\nO filme do Lynch tem muitos méritos. Talvez por não ser um diretor comercial ele tenha errado a mão em alguns momentos.",
  ">>3543007\r\n>>3543063\r\n“I didn’t want someone who was too beautiful. Women feel disturbed when they see someone’s too pretty. When you look at Titanic, Kate Winslet is pretty, but not overwhelmingly beautiful. That makes it work better for women.” - Michael Bay",
  ">>3543028\r\nEU QUERO É MAIS É QUE A TIA DA LIMPEZA SE FODA E MEU PAU CRESÇA. ESSA É A PRIMEIRA VEZ EM UM MÊS QUE EU VOU COMER BESTEIRA PORRA.",
  "Sim, conseguiram ainda sintetizar com maestria uma caralhada de acontecimentos do livro. Por favor, vejam este caralho para que possamos ter as sequências.",
  ">>3543087\r\nO erro dele foi querer fazer live action. Eu li o Incal e gostei da direção que ele tomou na HQ, mas realmente não era algo pra ter atores. Ele inclusive queria contratar o Dalí pra atuar e não leu o livro até hoje. ",
  "Dúvida, anões!\r\n\r\nAqui no cinema tem a versão normal e a versão 3d. Eu uso óculos e fico parecendo um retardado e sinceramente não sei se vou ver tanto os \"efeitos 3d\" assim. Devo ir na versão normal ou a 3D realmente é mais caralhuda.",
  ">>3543161\r\nJa tem pirata. Veja no conforto de casa.",
  ">>3543161\r\n3D é pescaria. Pare com essa porra.",
  ">>3543115\r\n>vejam este caralho para que possamos ter as sequências\r\n\r\nOk, vou baixar o torresmo de novo, será que isso ajuda?\r\n\r\n\r\n",
  ">>3541310\r\n>>3541452\r\nOs dois foram dirigidos pelo Denis Villeneuve, por isso tem tantas similaridades na ambientação/cinematografia.",
  ">>3543115\r\nChegou a puta de hollywood",
  ">>3543171\r\nEu quero ver essa merda no cinema.",
  ">>3543161\r\nUm dos méritos do Vilanova é que ele sabe usar a tela gigante. Assista o normal.",
  "Agora trate de baixar o Dune Dynasty (uma versão melhorada de Dune 2) e jogar do lado dos Atreides.\r\n\r\nhttp://dunedynasty.sourceforge.net/",
  "Será que vai ganahar uma penca de Oscar como Senhor dos Anéis? ",
  ">>3543161\r\nNormal, esse 3D é pra pescar normie pra pagar mais pelo filme. Acabei de voltar do IMAX versão normal e é 10/10.",
  ">>3542019\r\n>esse jogo\r\n==Baseado. ==\r\n**E mais fiel ao livro que esse filme.**",
  "Embora o antigo seja de fato péssimo, tenho sentimento de nostalgia pelo mesmo - ainda mais por ter o Pickard e o Sting.",
  "Uma pena Harald Stricker não estar vivo para assistir."
]
