[
  "O cara tem uma família de bonecas sexuais.\r\n**Geleei**",
  "20kg. ",
  null,
  ">>3541450\r\nCat-doll. \r\nEle só posta fotos, não mostra nem a xerequinha. \r\nAo que parece ele é apenas um autista que trata a boneca como filha. \r\n",
  "Postem gozadas dentro dessas bonecas agora mesmo!",
  ">>3541463\r\nImagina o que ele faz com a filha dele...",
  ">>3541467\r\nAlso, não postem de bonecas infantis pra não pegarem no nosso pé.",
  "Não me conformo dessas porrinhas custarem de 10k pra cima...",
  ">toddler sized doll\r\nAi, papai!\r\n>>3541488\r\nSalvo engano, para importações acima de 10k precisa contratar um despachante aduaneiro. Imagine enviar a invoice de compra de uma boneca de 110cm que todo mundo sabe que é para enfiar o pinto?",
  ">>3541463\r\nC-Caralho, essa boneca parece muito com minha ex-pitanga mais nova. É até desconfortável de olhar.",
  ">>3541521\r\nQuanto maior, mais pesado e mais caro. E eu sou doido por essa cavalona de plástico, pensei que era o sonho de consumo dos anões.",
  "Onde eu acho uma boneca loli para comprar? E se eu comprar, qual é a chance da boneca chegar acompanhada do Pereira?",
  ">>3541584\r\nCat-doll ou similares.\r\n<se eu comprar, qual é a chance da boneca chegar acompanhada do Pereira\r\n0,01%. Mais provável que a importação seja rejeitada pelo item ser atentatório a moral, e darem pena de perdimento. \r\n\r\nhttps://www.gov.br/receitafederal/pt-br/assuntos/aduana-e-comercio-exterior/manuais/despacho-de-importacao/topicos-1/infracoes-e-penalidades/pena-de-perdimento/perdimento-de-mercadorias/mercadoria-estrangeira-atentatoria-a-moral-aos-bons-costumes-a-saude-ou-a-ordem-publicas\r\n\r\nhttps://economia.uol.com.br/noticias/redacao/2019/02/05/proibicao-trazer-exterior-mercadorias-atentam-moral-bons-costumes.htm",
  "EU SEI DE UM SITE QUE VENDE DESSE TIPO AÍ MESMO, REALISTA, E ENVIA PRO BRASIL! ATÉ QUE NÃO É TÃO CARO QUANTO IMAGINEI. É CARO, MAS NEM TANTO! SÓ NÃO TENHO CORAGEM DE IMPORTAR, MAS QUASE QUE COMPRAVA!\r\n\r\n",
  ">>3541658\r\n",
  ">>3541626\r\n>lei de atentado a moral e bens costumes\r\n>fodendo bostil\r\nPerdi, esse país é uma merda, é o país da degeneração e macaquice, mas também o país em que grupos de macacos poderosos podem proibir o que eles quiserem porque sim.\r\n",
  ">>3541658\r\nBOA TARDE, AMIGO? E O FRETE? FICA CARO? ABRAÇO, AMIGO! ",
  ">>3541488\r\nAMIGO, SERÁ QUE ELES TROCAM EM UM MONZA COM 3 PNEUS E 1 ESTEPE FURADO?",
  "Kek, irmão cara de broa, comprem logo suas lolis e todles, certeza que logo as feministas proibirão esse tipo de coisa. ",
  ">>3541679\r\nEsse país faz o possível e o impossível para que tenhamos que agir na ilegalidade. \r\nParece que é um empurrão pra ir no Nordeste comer filho dos outros. ",
  ">essa pata de camelo\r\n\r\nQual a dificuldade de injetar um celular com um Alexa Skill para que ela fale frases simples ao detectar **movimento de vai-e-vem regular** e responda coisas simples como \"Bom Dia\" e \"Oi\"?",
  ">>3541750\r\nÉ uma melhor que a outra.",
  ">>3541750\r\n>essa boneca pálida\r\nNão compraria, muito mal feito.  ",
  ">>3541788\r\nEita papai, onde compro, quanto custa?",
  ">>3541684\r\nFICA EM TORNO DE 250 REAIS O FRETE, PELO MENOS NA ÉPOCA EM QUE PERGUNTEI QUE FOI EM JANEIRO.\r\n\r\nPERA AÍ, OU PEGAR O SITE.  ",
  ">>3541804\r\n>apenas 250\r\n>merdinha que tem no mínimo 20-30kg\r\nGolpe. ",
  ">>3541887\r\nNÃO É GOLPE, É UMA EMPRESA RELATIVAMENTE FAMOSA POIS É CONTINUAÇÃO DE UMA OUTRA AÍ QUE FECHOU, TEM PERFIL NO PAÇARO INCLUSIVE, VÁRIAS PESSOAS COMPRARAM BONECA DE CRIANÇA PRA FAZER SEXO, A BUCETA É REMOVÍVEL OU FIXA, TEM OPÇÕES PRA ESCOLHER CABELO, COR DA BONECA ETC. \r\n\r\nNÃO POSTEI AINDA PORQUE ESTOU TERMINANDO UM UPLOAD AQUI ANTES DE ATIVAR A VPN E LOGAR NO MEU PERFIL PARA COISAS QUE NÃO POSSO DIZER.  ",
  "Caralho, eu venderia um rim para ter essa, meu novo sonho de consumo.",
  ">>3541750\r\nEu acho que você precisaria de um arduino ou similar e uns sensores de pressão.",
  ">>3541985\r\nFOI MAL PELA DEMORA.\r\n\r\nAQUI:\r\nhttps://www.dollter.com/\r\n\r\nPerfil do cara:\r\nhttps://twitter.com/doll_from_kiki\r\n\r\nO PREÇO ESTÁ BOM, NÃO? TALVEZ EU AINDA COMPRE, MAS TENHO QUE CRIAR BOLAS. QUASE COMPREI PRA FALAR A VERDADE, JÁ ESTAVA PRA TRANSFERIR O PAGAMENTO MAS ARREGUEI NO ÚLTIMO SEGUNDO, CHEGUEI A PERGUNTAR PRO CARA SE ALGUM BRASILEIRO JÁ TINHA COMPRADO E ELE DISSE QUE JÁ TEVE ALGUNS CLIENTES BRASILEIROS! \r\n\r\nOU ELES SE FODERAM, O QUE ACHO DIFÍCIL POIS UM CASO DE BONECA SEXUAL DE CRIANÇA JÁ ESTARIA NA MÍDIA, OU ESTÃO APROVEITANDO AS BONECAS NESSE EXATO MOMENTO. \r\n ",
  ">>3542334\r\nALSO, NÃO SEI SE ELE AINDA ESTÁ ENVIANDO PRO BRASIL MAS TALVEZ ESTEJA. PERGUNTEI EM JANEIRO.\r\n\r\nCASO FOREM PERGUNTAR E ELE NÃO ESTIVER VENDENDO, PERGUNTEM PORQUE NÃO VENDE MAIS AGORA E VENDIA ANTES. TALVEZ ALGO TENHA ACONTECIDO CASO ELE NÃO ENVIE MAIS PRO BRASIL, É BOM PRA EXTRAIR INFORMAÇÃO. ",
  ">entre 900 a 2150 dólares\r\nPor esse preço eu consigo uma loli de verdade.",
  ">>3542334\r\nObrigado, Pereira.\r\nVou comprar sim.",
  ">>3542334\r\nOI, AMIGO, VOCÊ SABE QUANTO É O FRETE?",
  ">>3542334\r\n>boneca de 80cm emulando um bebê de 2 anos de idade\r\nDeus sabe o que faz. Se meu celular não tivesse corrompido o Android e levado o autenticador pro caralho, eu estaria nesse exato momento vendendo BTC para comprar essa porra. \r\n",
  ">>3541788\r\nESSA DO MEIO É BASEADA EM UMA GAROTA REAL, A MÃE DELA POSTAVA FOTOS DELA NA INTERNET. É TIPO MODELO DE INSTAGRAM, SÓ QUE NO TWITTER POIS JAPONESES USAM O TWITTER PRA JR IDOLS E NÃO INSTAGRAM. ELA NÃO TEM MAIS PERFIL HÁ DOIS ANOS MAIS OU MENOS, MAS AINDA TEM IMAGENS COMUNS DELA SENDO COMPARTILHADA.\r\n\r\nSE TEM BONECA DELA, POIS É ELA SIM COM TODA CERTEZA E POSSO GARANTIR, SINAL QUE A MÃE AUTORIZOU. OU SEJA, A MÃE DEVIA PEDOFILAR A FILHA COM TODA CERTEZA! \r\n\r\nVÍDEO RELACIONADO, COMO MÃES PEDOFILAM AS FILHAS NO JAPÃO. CLARO QUE NÃO FALA NADA DE PUTARIA E O REPÓRTER SÓ PERGUNTA COM CARA DE CU, MAS É ÓBVIO QUE ROLA PUTARIA PARA ALGUNS FÃS E VENDA DE SETS DA GAROTA ENFIANDO DILDO NO CU E TAL, DEVE VENDER CALCINHA USADA DE MIJO E CAGADA DE BOSTA TAMBÉM POIS JAPONESES ADORAM ISSO E QUEM NÃO ADORA, NÃO É MESMO? \r\n\r\nQUANTO VOCÊS PAGARIAM POR UMA CALCINHA MIJADA OU CAGADA DE UMA LOLI JAPONESA? EU PAGARIA 10.000 IENES, OU SEJA, QUASE 500 REAIS.\r\n\r\nESTOU NA PROCURA DE MÃES JAPONESAS QUE VENDAM CALCINHAS USADAS DE SUAS FILHAS E ENVIEM PARA O BRASIL NUM PACOTE A VÁCUO, MAS INFELIZMENTE SÓ ENCONTREI AS QUE FAZEM ISSO PRO JAPÃO MESMO E ELAS SÃO TODAS DESCONFIADAS MESMO COM MEU JAPONÊS JLPT N4. \r\n\r\n>>3542443\r\nJÁ FALEI, 250 REAIS! MAS COM CERTEZA AUMENTOU POR CONTA DA INFLAÇÃO...\r\n ",
  ">>3542510\r\n>inflação\r\nAumentou pela alta do dólar. ",
  ">>3542334\r\nSe um dia você mudar de ideia e decidir comprar, crie uma thread avisando que não foi preso. Eu fiquei com total interesse nessas merdas. Queria morar perto da fronteira com o Paraguai para receber essa porra lá e trazer no carro. ",
  "DESLIGA O CAPS AÍ SR. AMILTON!",
  ">>3546734\r\nVem aqui desligar, se tu for homem.",
  "Complicado, além de ser caro, essa merda não é vista com bons olhos. Você pode comprar um loli com cara de adulta, mas qual é a graça?! ",
  "Se eu fosse um duendão e vivesse isolado da sociedade, juntaria meus shekels para comprar uma com toda certeza.",
  ">>3542334\r\nVocê sabe que pelo valor do produto importado, obrigatoriamente a \"alfandega\"(Receita Federal) irá abrir seu pacote para analisar nota e produto para taxar, certo?\r\nAo perceberem que é uma boneca sexual de uma criança, há grande risco de chamarem a PF para te investigarem.\r\nCom toda a certeza você entrará no radar da Polícia.",
  ">>3549899\r\n>obrigatoriamente\r\nBostou. Apenas remessas acima de 3.000 USD que precisam de cadastro no RADAR siscomex e despachante aduaneiro para fazer o desembaraço. Se ele enviar a DI corretamente, vai para o canal verde e foda-se, liberado. \r\nSe a DI for preenchida com a bunda, vai para o canal vermelho que exige verificação física da mercadoria, e aí está a merda, pois importação de bens atentatórios a moral é proibida, mas só aplicariam a pena de perdimento e te aplicariam uma multa, inexiste tipo penal para punir quem importa bonecas sexuais. \r\nComo as bonecas do site postados pelo anão não ultrapassam 3k de USD, a encomenda vai ser enviada por Fedex/DHL, que vão fazer o desembaraço simplificado via aeroporto, apresentando a invoice, vão taxar com base nela e pronto, só pagar no ato do recebimento. "
]
