[
  "Já fizeram a inscrição?",
  "Não.",
  "Mas nem saiu a inscrição ainda.",
  "Vai começar amanhã, e você vai reprovar na prova psicológica.\r\n\r\nVocê realmente sabe o que está acontecendo? ",
  ">>3541846\r\nKek, no cursinho onde estudei tinha um monte de aluno pra prova da PM, principalmente Barro Branco.\r\nOs normais, sempre reprovavam no pscicotécnico, agora o baseado que falou que ia pegar a Glock dele e fuzilar os traficantes num beco com o carro cheio de insulfilm bem fosco passou sem nenhum problema. Depois de ver isso concluo que só passa peixe nessa porra. \r\n",
  "Vou fazer amanhã, e aí anão, quais são suas expectativas?",
  ">>3542563\r\n>Os normais, sempre reprovavam no pscicotécnico, agora o baseado que falou que ia pegar a Glock dele e fuzilar os traficantes num beco com o carro cheio de insulfilm bem fosco passou sem nenhum problema. Depois de ver isso concluo que só passa peixe nessa porra.\r\nBaseado, vou fazer isso.",
  ">>3542563\r\nE você acha mesmo que ele falou isso durante a entrevista? kek\r\n\r\nO psicotécnico não é difícil, basta não ser um completo tapado e saber das responsabilidades do cargo, o que estão esperando de você, etc.\r\n\r\nt. aprovado",
  ">>3542814\r\nObviamente que ele não falou isso na entrevista, mas se ele fala isso normalmente/seriosamente entre os colegas, normal/apto pro trabalho policial ele não é.",
  ">virar cão do estado\r\nNão, obrigado.",
  ">>3543070\r\nBicha.",
  ">virar um parasita estatal para bater em severinos ambulantes querendo vender suas bugigangas pela ruas de São Pardo\r\nApenas não, OP.",
  ">>3543107\r\nPosso ser bicha, mas não saio por aí seguindo ordens de bandidos.",
  "Tem algum concurso relacionado para quem já tem ensino superior?",
  ">>3543001\r\nPor que não?",
  ">>3543167\r\nPorque ele tem ansiedade, depressão, ele é impusilvo, gordo e preguiçoso. Ele não serve para ser policial.",
  "Minha esposa registou um B.O contra mim por violência doméstica, mas foi na delegacia e retirou a queixa. Ainda tenho chance?",
  "Vou fazer para a PC. Sempre quis ser perito criminal.",
  ">>3543284\r\nTambém, para a de Minas. Estudei todo o conteúdo de física em 5 dias, como é bom ser engenheiro civil.",
  "Tem algum cargo administrativo?",
  ">>3543257\r\nMuito provavelmente não, mas não deixe de tentar.",
  ">>3543222\r\nQuem dera Sr. Triplos, ele era maromba.\r\n>>3543001\r\nComo o anão citou, imaturidade, impulsividade, e zero noção sobre o que é a função policial, um cleiton desse daqui uns anos aparece em manchete sobre abuso de autoridade ou que saiu atirando na boate.\r\n",
  ">>3543146\r\nCom as áreas policiais/segurança?\r\nPC e PF, agente (PC e PF) e investigador (PC)\r\ndependendo do superior talvez haja algo mais específico da sua área. a EsFCEx (oficial técnico administrativo do exército) tem algumas áreas até 31 anos.",
  ">>3542648\r\nPerco duro imaginando um PM animeamigo.",
  ">>3544341\r\nVoce vê muitos no Taf, muitos mesmo.\r\n\r\nVocê vê alguns no psico. Mas o psico é uma zona de guerra.\r\nO estado diz que vai contatar 2700, mas contrata só 1000. Essa prova é só pra gerar caixa em cima das pessoas que tem um sonho. ",
  "Vou fazer PC, mas não consigo parar de dar f5 no chan, e agora?"
]
