[
  ">conversa com todo mundo sem máscara\r\n>precisa entrar no ônibus de máscara\r\n>todos quietos sem falar com ninguém\r\nQuando vai deixar de ser obrigatória? Essa foi a coisa mais patética da pandememe. O álcool ao menos deixava a mão mais higienizada. ",
  "Inb4: ''muh andando de ônibus''",
  "Pior fio do dia.",
  ">>3541946\r\nNão te perguntei.",
  ">implicando que eu não fique sem máscara no ônibus\r\nÉ só sentar onde o motorista não vê. Ninguém coragem de mexer com ninguém hoje em dia. ",
  ">>3541972\r\nEu litetalmente tiro a máscara. Percebo que pessoas não sentam do meu lado. Uma vez o motorista colocou o aviso de usar máscara quando me viu sem. Depois veio um anúncio de que pessoas sem máscaras matam os outros, kek. Um maluco saiu do meu lado depois disso.",
  ">>3541972\r\n>achando que o severino do motorista dá uma fodinha solteira para quem está ou não com o pano de cortina na cara",
  ">>3541928\r\n>todos quietos sem falar com ninguém\r\nIsso é ruim, filho de mil putas? Já até sei sua cor, porque pelo visto você gosta de uma gritaria de pobre conversando.",
  "Sem falar que todos usam a máscara o dia todo sendo que tinha que trocar a cada 2 horas.",
  "Os ônibus aqui estão lotando. Se lotar amanha vou tirar a máscara e dizer que só volto a colocar a máscara pegando ônibus nessa linha quando o itinerário também respeitar medidas de contenção da covid. ",
  ">>3542006\r\nEle pode ser denunciados por isso, é claro que se importam. ",
  ">>3542041\r\nMeu Deus, que macaco analfabeto funcional. Por que usar máscaras num lugar que ninguém se comunica com ninguém, se supostamente a transição é pela saliva da fala. Volte para a quinta série, favelado.",
  ">>3542110\r\n>transmissão \r\nFixado. ",
  "Tomara que haja distanciamento das escórias dure pra sempre e o uso de máscaras e do álcool em gel também, bons costumes esses. ",
  ">>3542043\r\nNao tem que trocar, isso é motivo para você comprar mais.",
  ">>3541946\r\nParece que seu shill pró-vacina não funcionou, não é, puta?",
  "Assim que é bom. Conversar em transporte público é coisa de favelado, em países civilizados não é assim.",
  "De onde vem tanto analfabeto assim?",
  "Lembrei agora dos meus tempos de wagie.\r\n>trabalhava 10~11 horas por dia no serviço braçal\r\n>acordava cinco da manhã\r\n>ônibus lotado, pelo menos 20 pessoas acima da capacidade\r\n>25°C de manhã\r\n>duas velhas VAGABUNDAS iam berrando as fofocas da vila até o fim da linha\r\n",
  ">>3542181\r\nEntão não era mais fácil usar o silencio ao invés da máscara?",
  "Pior fio do domingo.",
  "Queria só ver os dados da quantidade de gripe no tempo em que foi começado a usar a máscara e o álcool, erradicou com a gripe normal.",
  "Já jogou \"o mestre mandou\"? Então. O Bananil é um gigante jogo de \"o mestre mandou\". Enquanto o líder supremo Estado não mandar tirar, o gadinho não tirará. ",
  ">>3542319\r\n",
  "Melhor fio do domingo.",
  ">>3542248\r\nDe novo você, filho da puta? Quem você acha que é?",
  ">>3542002\r\n>Um maluco saiu do meu lado depois disso\r\nLiteralmente robô. Perceba como o gado é programado pela autoridade. \r\nEstas pessoas não tem alma, são NPCs. \r\n",
  ">todos quietos sem falar com ninguém\r\n\r\nTem que ser muito macaco para não gostar do silencio. ",
  "https://rothbardbrasil.com/todas-as-comparacoes-de-dados-confirmam-que-as-mascaras-nao-servem-para-nada/",
  "Todo ano eu ficava resfriado, sendo forte ou fraco todo ano pelo menos uma vez lá estava eu com nariz entupido e dor de garganta. \r\n==CORONACHAN APARECE!==\r\n>máscaras\r\n>higienização das mãos\r\n>maior cuidado\r\nEstou vivendo o segundo ano livre de resfriados. \r\nOBRIGADO CORONACHAN! ",
  ">>3542513\r\nTem que ser muito macaco pra não saber interpretar um texto.",
  "Mas é tão bom pegar um ônibus e desfrutar do silêncio. Quando não tinha máscara as baianas ficavam fofocando a viagem toda. Era insuportável. Eu particularmente acho melhor assim: o silêncio. Só você e sua musiquinha no fone de ouvido.",
  "Eu desisto. Parei de monitorar, puta merda."
]
