[
  "Caralho, /b/, acabei de dar uma cagada. Quando fui me limpar vi a pica relatada. Saiu esse monte de sangue no papel higiênico.\r\nParece até que eu menstruei, kek. **Só que tenho piroca.**\r\nEstou com hemorroida? ",
  "Muita tensão sexual no cu, OP. Libere o furico de uma vez.",
  ">>3541833\r\nE agora?",
  "Sangue está vermelho vivo, não tem nenhum problema. Talvez você tenha ferido algum vaso no reto. Passe o dedo no seu ânus e veja se nota alguma \"bolinha\" elas bordas, se sim, talvez seja hemorroida externa. Eu não lembro como se detecta interna, mas acho que se você tiver dificuldade para expelir e sentir o seu canal anal \"inchado\", talvez seja interna, no pior dos casos coma mais fibras, beba mais água e pratique exercícios.",
  "Anão, use lubrificante. ",
  "Você menstruou pelo cu.",
  "A conta do sedentarismo está chegando em parcelas.",
  ">>3541863\r\nMuito obrigado, medfag. ",
  "Vai lá, cagar em banheiro de bar na Rua Augusta, enjoe sua vitamina.",
  "Isso é fissura anal, caga-sangue. É só passar a pomada relatada, fazer menos força ao cagar e evitar de ficar sentado com o celular na privada.",
  ">>3541918\r\n**Sim, eu também cago sangue.**",
  "Quando o corrimento vaginal apresenta alguma cor, cheiro, consistência mais espessa ou diferente do costume, pode indicar a presença de alguma infecção vaginal como candidíase ou tricomoníase ou a presença de alguma doença sexualmente transmissível como gonorreia.",
  "Já tive várias dessa, op. A primeira coisa é fazer um jejum, comprar pomada (sim, vai ter que enfiar ela no cu) e comer mais fibras depois. Also, tome muita água e evite leite.",
  ">>3541955\r\nNão se desespere, isso passa.",
  ">>3541870\r\nA-anão...\r\n\r\n>>3541878\r\nNão duvido.\r\n\r\n>>3541918\r\n>caga-sangue\r\nKek, boa.\r\nVou pegar essa pomada então. Obrigado, anão.\r\n\r\n>>3541932\r\nNão é vaginal.\r\n\r\n>>3541955\r\n>A primeira coisa é fazer um jejum\r\nKek, não irei deixar de comer por causa de sangue no cu.\r\n>e comer mais fibras depois. Also, tome muita água e evite leite.\r\nEntendi. Obrigado, anão.\r\n\r\n>>3541963\r\nP-pelo menos não é c-câncer. ",
  ">>3541912\r\nO que você quis dizer?",
  ">>3542018\r\nEu fiquei sangrando por 2 meses até passar essa pomada, tive que pagar o mico de fazer uma médica olhar meu cu na UPA. Hue. Espero que dê certo, anão."
]
