[
  "Por que esse país gera tanta bundaardida nos naciocornos?",
  ">prostitui a própria nação\r\n>chama os outros de corno\r\nBurrinho, vai fazer seu trabalho braçal. ",
  ">>3542410\r\n\r\nÉ dever de todo homem de bem odiar o grande Satan, não importa se é Nacionalista ou não.",
  "Gera?",
  ">>3542418\r\n>achando que o brasileiro tem capacidade intelectual para pesquisa e desenvolvimento\r\n>achando que o brasileiro tem capacidade intelectual para ser potência mundial\r\n>não sendo grato por ter sobrado pelo menos o trabalho braçal para o brasileiro\r\nE ainda vai dizer que são os outros países que sabotaram o Brasil. É de cair o fio da tábua.",
  ">>3542437\r\nGera, só é ver >>3542418 e >>3542428\r\n\r\nTambém gera nos esquerdistas.",
  "Semi-baseado.\r\n>armas\r\n<AoC +18\r\n>muitas branquinhas\r\n<interracial\r\n>homeschooling\r\n<bolsa atleta em universidade\r\n<idolatria altíssima a celebridades\r\n<literal Sodoma e Gomorra 2.0\r\n>comunidades amish, menonitas e mórmons\r\n<cultura retardada\r\n<política externa péssima\r\n>colonização baseada\r\n>rico/bom produtor\r\n>salários dignos\r\n>custo de vida baixo\r\n<desigualdade social alta",
  ">>3542512\r\n\r\nEu não estou de bunda ardida, é a realidade.",
  "Porque eles intervêm na política de outros países, impondo (((democracia))) e valores marxistas.",
  ">>3542528\r\n><AoC +18\r\n><interracial\r\n><desigualdade social alta\r\nQuanta merda, puta que pariu.\r\n",
  ">>3542578\r\nDeixa eu adivinhar, você tem fetiche com milf cuck interracial?",
  "A panela tá trabalhando duro hoje. Acabaram de chegar de um discontro?",
  ">>3542628\r\nSaia do /pol/ e pare de assistir pornô, seu animal. A idade de consentimento lá é 16 anos na vasta maioria dos estados. Inter-racial só existe nos seus pornôs.\r\nE brasileiro querer falar de desigualdade social é piada.\r\n>>3542642\r\nQuando estava acontecendo a raid dos chineses não era panela, não é, filho da puta?",
  ">>3542657\r\nA lá, o paneleiro já estressou.",
  "Porque é controlado por sionistas e é o maior exportador de progressismo do mundo. Mas por outro lado tem algumas vantagens como esse anão citou >>3542528 + Liberdade de expressão.\r\n"
]
