[
  "== NÃO EXISTE E NEM EXISTIU ARTISTA MAIS BASEADO QUE O FODENDO MICHAEL JACKSON! ==\r\nEm 1985 conseguiu, ao lado de Lionel Richie, reunir aos 45 maiores nomes da música norte-americana para produzir o single \"We are the world\". \r\nMichael Jackson é um dos artistas musicais mais vendidos de todos os tempos, com vendas estimadas em mais de 350 milhões de discos em todo o mundo; Thriller é o álbum mais vendido de todos os tempos, com vendas estimadas em 66 milhões de cópias em todo o mundo. Seus outros álbuns, incluindo Off the Wall (1979), Bad (1987), Dangerous (1991) e HIStory: Past, Present and Future, Book I (1995), também estão entre os mais vendidos do mundo. Ele ganhou centenas de prêmios (mais do que qualquer outro artista na história da música popular), foi introduzido duas vezes no Hall da Fama do Rock and Roll e é o único artista pop ou rock a ser incluído no Dance Hall of Fame. Suas outras realizações incluem 39 recordes no Guinness World Records (incluindo o de artista de maior sucesso de todos os tempos), 15 Grammy Awards (incluindo os prêmios Legend e Lifetime Achievement), 26 American Music Awards e 13 singles número um da Billboard Hot 100 (mais do que qualquer outro artista masculino na história da Hot 100). Jackson também foi o primeiro artista a ter um single dos dez primeiros na Billboard Hot 100 em cinco décadas diferentes. Em 2016, o patrimônio de Jackson era 825 milhões de dólares, o valor anual mais alto de uma celebridade já registrada pela Forbes. E como se tudo isso não fosse o suficiente, ainda era pedoamigo. Como não adorar a imagem do Michael Jackson, anões?",
  ">>3542320\r\n\r\nEsse é o /nossonegrescocurado/.",
  ">>3542347\r\n>>3542347\r\nO homem era tão baseado que se curou da negrice. ",
  "Michael era baseado demais. \r\nTeve um caso que uma depósito denunciou ele por plágio. Ele moveu diversos recursos na justiça mas nada adiantou, então, durante o julgamento no tribunal, na presença do juiz e da depósito, o Michael começou a fazer um beatbox simulando os instrumentos musicais enquanto cantava a música, e no meio disso tudo, ele ainda fazia pequenas pausas para explicar detalhes técnicos da música. \r\nO juiz vendo essa cena deu causa ganha no mesmo instante, KEK! A depósito não conseguiu falar absolutamente nada! ",
  ">>3542440\r\nNo caso, essa é a música que ele estava fazendo o beatbox.",
  ">>3542440\r\n>>3542453\r\nCaralho, não sabia dessa. Meu pai é fã do MJ, mas não sabia dessa também. Mandei o vídeo pra ele, kek! ",
  ">>3542488\r\n>>3542366\r\nAutochecando.",
  "Sim ele foi. Esse homem foi perseguido a vida inteira pela mídia como uma raposa é perseguida por cães de caça. \r\n\r\nÉ interessante como ele e a princesa Diana, que ameaçou denunciar a família real, foram alvos da mídia sem nenhuma tentativa de disfarçar o que estava acontecendo. \r\n\r\nÉ assustador perceber como toda uma indústria fomentava mentiras e forjava provas do cu para acusar o Michael de todo tipo de coisa. Mas o pior é saber que até hoje milhões acreditam em muitas dessas coisas. ",
  ">>3542440\r\n",
  ">>3542978\r\nPor que ele causava tanta bunda ardida na mídia? Ele tinha alguma treta com (((eles)))?",
  ">>3543078\r\nO Michael era baseado",
  ">>3542978\r\nFodendo isso, amigo ledditeiro. Você vê o poder de persuasão da mídia no caso Michael. Inventaram tantas mentiras que até hoje tem gente que acha que o Michael era gay/pedófilo. Ele com certeza era pedoamigo, mas com certeza nunca abusou de nenhuma criança. Sempre quem surgia com essas narrativas eram pessoas invejosas que estavam diretamente interessadas em foder a vida do Michael. \r\n\r\n>>3543078\r\nO Michael era completamente baseado. Estava cagando e andando para a impressa. Só nisso daí você já consegue imaginar. Outra coisa, ele era o homem mais famoso do planeta na época, qualquer coisa que inventassem sobre ele viralizava logo. Você acha mesmo que a mídia perderia a oportunidade? ",
  ">>3544333\r\n\r\nPior que nem sou ledditeiro, usei uma vez no celular e odiei, só o texto que saiu todo cagado mesmo. ",
  "Não vou mentir, eu chorei com a morte do Michael quando eu era criança e até hoje espero que ele tenha forjado a própria morte.",
  "Esse filho da puta realmente era baseado.",
  ">shotapardofag\r\nPerigosamente baseado. O judeu sabia que se deixasse ele pregar o verdadeiro amor livre por aí, seria o fim.",
  ">>3544459\r\nFode não. Eu tinha uns 15-16 na época. Lembro que até meu pai chorou com a morte do baseado. \r\n\r\n>>3544511\r\nO pardo da primeira pica tem cara de bandido, mas o segundo é fofinho mesmo. Eu só queria ter sido um garoto adotado pelo MJ pra viver na Neverland. Fode não.",
  ">>3544459\r\n>quando era criança\r\n\r\nQual a sua idada, zoomer? Nesse dia eu tinha 13 anos e estava jogando CS 1.6 na lan house.",
  ">>3544610\r\n>implicando que 13 anos não seja criança também",
  ">>3544592\r\nAqui em casa também todo mundo ficou triste com a notícia. É foda.\r\n\r\n>>3544610\r\n24, não considero 12 anos como adolescente.",
  ">>3544592\r\nO pior que a face procede o estigma. A família do Arvizo era composta de golpistas profissionais. No meu julgamento, depois de extensa pesquisa, ele molestou o Jordy, mas não o Garvizo.",
  ">>3544673\r\nImagem errada.",
  ">>3544673\r\n>extensa pesquisa\r\nComo que faz pra pesquisar isso, anão? Não é como se o MJ gravasse algo com as crianças, certo? ",
  ">>3544644\r\nPra mim já é, é por isso que eu namoro uma JB de 13 mesmo tendo quase 30.",
  ">>3544696\r\nt.",
  "MJ chamando a Maddona de vadia:\r\n\r\nhttps://www.youtube.com/watch?v=iye8GLrm7fI\r\n\r\n\r\nVersão censurada da música onde ele ataca os judeus:\r\n\r\nhttp://www.mjtunes.com/modules/mydownloads/singlefile.php?lid=3486\r\n\r\n",
  ">>3544459\r\nFode não, também chorei com a morte do baseado MJ. ",
  "Todo anão de bem é fã do baseado MJ. Um dos maiores artista da história da música, sem dúvidas.",
  ">>3544693\r\nComece assistindo a tríade dos documentários, leia a autobiografia e a do Randall Sullivan (esse esmiúça o que você precisa pesquisar posteriormente sobre os julgamentos), leia os documentos vazados (log do inventário de Neverland e dos livros que ele tinha guardado lá), leia o livro da Grace Rwaramba, que era a babá **dele** dos filhos dele, veja as entrevistas de quem trabalhava com ele, veja as entrevistas mais polêmicas dele duas vezes, uma antes e outra depois de ler as biografias, e não acredite diretamente em nenhuma palavra dos que tiveram contato íntimo com ele disserem (guarda costas, irmã/irmão, mãe). Literalmente todas as pessoas que se relacionaram com ele, com exceção dos filhos e de um sobrinho (e muito talvez o Tom Mesereau que foi advogado no julgamento de 2005), o traíram em algum momento. Aí você dá seu veredito baseando no que parecer mais lógico. \r\n",
  ">>3542453\r\nMusica boa demais.",
  ">>3544966\r\nUm dos não, ''O'' maior artista que esse mundo já teve. Michael era puro demais pra essa latrina de planeta.",
  ">>3544459\r\n>2009\r\n>criança\r\nZoomer.",
  ">>3543078\r\nNão ironicamente sim, em \"They Don't care about us\" ele critica os judeus, tiveram até que censurar a música. "
]
