[
  "Como você lida com o fato de que sempre irá morar em um país de terceiro mundo, anão?",
  "6 antidepressivos todo dia.",
  ">>3542024\r\nPor que não constroem bairros assim no Bostil?",
  "2 antidepressivos por dia: escitalopram e vortioxetina.",
  "Não sendo pobre.",
  "5mg de olanzapina todo dia às noite",
  "A vida só presta no Brasil se tiver dinheiro. E ainda vai ser pior que lá fora.\r\n\r\nt. moro em bairro fodido e não aguento mais esses merdas.\r\n\r\nSe um dia tiver dinheiro, não vou dar nem bom dia pra gentalha. Favelado tem mais é que tomar no cu.",
  "Não dou uma foda, e gosto de morar aqui",
  ">>3542024\r\n\r\nForçando o: \"é só não ser pobre\" no chan.",
  "Estados Unidos é o único país do planeta onde quem é classe média e classe pobre pode ter acesso a casas grandes. Na Europa por exemplo 90% da população vive em commie blocks. ",
  "Empresa familiar que rende 6 milhões ao ano.",
  ">>3542103\r\nAh, e é justamente por isso que esse também é o país mais odiado de toda a história da humanidade. ",
  ">>3542103\r\nSim. Os \"subúrbios\" americanos tem casas de 2 andares, garagem e um quintal gigante.",
  "Como um ser humano inferior.",
  ">zero fodas dadas",
  "Eu sinto cansaço e já não sei se vale a pena insistir.",
  "Meu Alphaville é melhor do que essas merdas de ''''''''''''primeiro mundo'''''''''''' aí.",
  ">>3542158\r\nA minha vida é uma luta sem fim.",
  ">>3542142\r\nPour calmer tes envies de hold-uper la caissière. Tu lis des livres qui parlent de simplicité volontaire.",
  ">Como você lida com o fato de que sempre irá morar em um país de terceiro mundo, anão?\r\nPfff!\r\n\r\nAcabei de voltar da Suíça.\r\nNovembro eu vou para Luxemburgo, e de lá para França, ficarei até 2021.\r\nÉ só não ser pobre.",
  ">>3542175\r\nNão creio em mais nada, já me perdi na estrada. Já não procuro carinho, me acostumei na caminhada sozinho. A vida toda só pisei em espinho. Já descobri que o meu destino é sofrer\r\n",
  ">>3542193\r\nTrabalha com o que, anão?",
  "Vocês são cornos, a melhor coisa é morar no merdil ",
  ">>3542206\r\nContador de histórias. ",
  ">>3542183\r\n>mcq",
  ">>3542228\r\nBaseado, anão pescador.",
  ">>3542207\r\nCHegou o favelado de bosta.",
  "É triste! ",
  ">>3542048\r\nMeus lados!",
  "CARALHO, COMO EU ODEIO O !!BOSTIL!!!",
  ">>3542321\r\nQue coisa abominável.",
  ">>3542047\r\nNas partes ricas do Brasil existem muitos assim, só que em condomínios separados do resto da pobreza.",
  "Com meus investimentos em criptos voando, logo mais estarei fugindo desse lixão. ",
  "Dormindo a maior parte do dia.",
  ">>3542430\r\nTem quantas cardanos, amigo? ",
  ">>3542321\r\n>flood",
  ">>3542411\r\nEstão certos. Pobre tem que manter longe mesmo. Essa desgraça caga todo lugar por onde passa. \r\n\r\nE é aquele negócio, fruta não cai longe do pé. É pobre fodido em sua maioria porque é burro e gasta mal o tempo, em maioria com vício e hedonismo.",
  "Nesses lugares eu não acho travestis de boa qualidade, então estou ok com isso.",
  "**O problema sempre foi racial.**",
  "Só gente complexada se importa com isso. O resto é cope.",
  "Eu não queria muito, se fosse americano! ",
  ">>3542531\r\nZero. ",
  ">>3542548\r\n\r\nSempre sinto com esses vídeos ;-;.",
  ">>3542047\r\nPorque negros.",
  ">>3542103\r\n>>3542120\r\nSó quem não gosta dos EUA são esquerdistas.",
  ">hurr país\r\n>hurr macacozil\r\nSe você não consegue vencer e se destacar entre o gado, nem na merda de um país de terceiro mundo, seu escória, quem dera em qualquer outro lugar do mundo. Então pare de chorar e faça alguma coisa!",
  ">>3542586\r\nViado de bosta.",
  ">>3542689\r\nThis.",
  ">>3542037\r\n>6 pílulas judaicas por dia\r\nVocê deve ser do tipo que odeia maconheiros, certo!? KEK",
  ">>3542689\r\n\r\n==FODENDO ISSO, KEK==\r\n\r\nE nem precisa fazer esforço, Se o sujeito já sabe todas as matérias escolares de ponta a ponta e pelo menos uns 4 idiomas, ele já é melhor que no mínimo 95% da população, e se ele ganhar mais de 5k de bonoros, já vai ser considerado rei.",
  ">sorte do dia\r\n>você é um trabalhador médio americano\r\n>você mora em long island\r\n>você vive sua vida tranquila com seus filhos e sua esposa\r\n>ao final da tarde você passeia com seu cachorrinho\r\n",
  ">>3542689\r\n>>3542775\r\nEngraçado que todo nacionacorno que fala isso é um underage que nem trabalha.",
  ">>3542321\r\n>essa número 2\r\nParece um gato vomitando, perdi tudo ",
  ">>3542812\r\nToda vez, sem falha. Ainda mais agora que a maior parte desse xã só tem underage, incluindo esse batata que vai em toda thread falar que só esquerdista não gosta dos Judeus Unidos.",
  ">>3542168\r\nBrazil can't into urbanism.",
  "Normal, não sou pobre.",
  "Esses bairros americanos são fodas.",
  "Tenho uma fazenda e sou coroné no povoado próximo. Estou ok com isso.",
  "O Brasil é considerado segundo mundo desde a gestão de Temer, OP. \r\n",
  ">>3542321\r\nAposto que o DDD é 21.",
  ">>3542620\r\nTeria um medo do caralho de morar em um lugar assim nos EUA. \r\nA verdade é que eu me sentiria inseguro em um local sem muros e grades, infelizmente.",
  ">>3544290\r\nLá pode ter armas e abater quem entrar no seu quintal.",
  ">>3544836\r\nA questão é ser surpreendido enquanto dorme, e por múltiplos indivíduos.\r\n",
  ">>3543862\r\n\r\n>The concept of First World originated during the Cold War and comprised countries that were aligned with United States and the rest of NATO\r\n>The Second World is a term used during the Cold War for the industrial socialist states that were under the influence of the Soviet Union\r\n>The term \"Third World\" arose during the Cold War to define countries that remained non-aligned with either NATO or the Warsaw Pact.\r\n\r\nPare de bater punheta e vá ler um livro, anão burro.",
  ">>3544921\r\nO pensamento lá é outro anon, a chances disso acontecer é 99%. Quem faz esse tipo de coisa lá, é prisão perpetua! ",
  "Esses bairros americanos são lindos.",
  ">>3545945\r\nLindo é você, anão! ",
  "NT:\r\n>Anões sonhadeiros pagando pau para os gordões, sem nem ao menos saber que todas as grandes cidades de lá já foram negradas, e que a cultura predominante não é tão diferente do bostil",
  ">>3544290\r\nÉ porque você mora em lugar onde a taxa anual de homicídios supera baixas de vários conflitos armados ao redor combinados.\r\nMesmo se o sujeito morar em um casa com um muro maior do que a muralha da China, não é garantia de que um Cleythinho não vá consiguir pular e matar você e sua família inteira por conta de 10 reais.",
  ">>3546136\r\nAinda preferia morar em Chicago, Detroit ou Filadélfia do que Rio de Janegro ou qualquer outra metrópole brasileira.",
  "Sempre tem um anão fodido achando que todos são fodidos igual à ele.",
  ">>3546452\r\nThis. Quem não é pobre está imune a maioria dos problemas do Brasil. ",
  ">>3542024\r\nUma cidade sem pretos não precisa de muros nas casas.",
  ">>3546462\r\nClaro que sim, anão. \r\nDeve ser por isso que todo santo dia a gente vê nos noticiários algum empresário rico que sofreu de uma tentativa de latrocínio ao sair de sua residência ou no estacionamento de supermecado.",
  ">>3546136\nO problema é que a maioria só fala em morar nos Estados Unidos, mas tem países muito melhores na Europa. Até certo ponto até mesmo o Canadá é melhor do que os EUA. ",
  ">>3546542\r\n>Até certo ponto até mesmo o Canadá é melhor do que os EUA.\r\nConheci um desenvolvedor de software que conseguiu visto pra trabalhar em uma empresa lá mas o sujeito acabou voltando por não ter conseguido acostumar com o clima frio. O cara tirava mais de 100k por ano e tinha um carro que o brasileiro médio não poderia nem sonhar em ter mas preferiu abrir mão de tudo isso pra morar aqui ganhando menos.",
  ">>3546532\r\n",
  "Não faz diferença na minha vida saber que existem países melhores que o Brasil, assim como não faz diferença saber que existem países piores.",
  ">>3546422\r\nVocê viajará 8000 km para evitar de ser morto por um crioulo carioca, para ser morto por um crioulo americano e será feliz.\r\n>>3546542\r\nConcordo (menos a parte do Canadá), não entendo essa visão de túnel que o bostileiro médio tem pelo Judeus Unidos da América, mas provavelmente é para o melhor, odiaria ver os poucos países que ainda prestam, como a Finlândia, infestados de macacos.\r\n>>3546598\r\n>Voltou por causa de um friozinho\r\nSojado tem que ficar pra se fuder nessa latrina mesmo.",
  ">>3546598\r\nCaso clássico do macaco pode até sair da floresta mas a floresta não sai dele. O clima quente dessa merda de país está entre os motivos no qual eu quero pegar a foda fora daqui.",
  ">>3542024\nEle não tomou a cidade do interior pill. ",
  ">>3546462\r\n>Quem não é pobre está imune a maioria dos problemas do Brasil.\r\nMas não a todos. \r\nAqui na minha cidade um Cleytinho matou o gerente do Bradesco depois que ele percebeu que o sujeito não carregava dinheiro mas só cartão na carteira.",
  ">>3542689\r\n>hurr durr vencer\r\n\r\nA maioria das interações entre humanos (ao menos em uma sociedade saudável) são de cooperação, não de competição. E no primeiro mundo a cooperação é muito mais frutífera. ",
  "Aproveitando o fio...\r\nVocê tomaria a picada da serpente em troca de um emprego com um salário anual acima dos 200k (dólares é claro) e residência no primeiro mundo?\r\n\r\nUm conhecido do meu pai recentemente teve a oportunidade de trabalhar nos EUA como piloto comercial mas desistiu de ir pra lá quando o empregador exigiu comprovante de vacinação contra o Corona vírus para continuar o processo de contratação. Ele vai continuar trabalhando na Azul por enquanto.",
  ">>3542620\r\nAté uma casinha simples dessa dá mais do que pro gasto pra mim.",
  ">>3542103\r\nPorcentagens tiradas da bunda.",
  ">>3546136\r\n",
  "Xingando muito no chan.",
  "É só sair, OP.",
  "Dá pra fazer bairros americanos no Brasil?",
  "Escapando da realidade com joguinhos e álcool.",
  ">>3548197\r\nNinguém disse que o Bostil é melhor ou ao menos mencionou muçulmanos, copeie e dilate.",
  "Sobe.",
  ">>3542788\r\nComfy.\r\n",
  "Estou tirando cidadania europeia, mas quero morar nos EUA. Me dei mal.",
  "Eu choro.",
  "Vou para a Itália em julho de 2022. Se tudo der certo, não volto mais.",
  ">>3555939\r\n>sage não intencional",
  "Sou rico pros nossos padrões. Vivo bem.",
  "M-mas eu vou para o Cornodá ano que vem."
]
