[
  "==Quando teremos um happening?==\r\n\r\nEstou num período de neetagem e minha vida tá muito parada. Quero saber quando a feijoada vai acabar.",
  "Vai arranjar um serviço, vagabundo, que logo logo sua vida ficará agitada.",
  "Entre para a Policia Militar do Estado de São Paulo.",
  "Greve de caminhoneiros dia 1 de novembro.",
  ">pandemia\r\n>máscaras todoonde\r\n>vacinas obrigatórias todoonde\r\n>novo normal sendo forçado aos pouco\r\n>huur duur quando ki vai acontecer?\r\nPorra.",
  ">black friday << você está aqui\r\n>natal\r\n>ano novo\r\n>copa\r\n>carnaval\r\n>debates eleitorais << aqui temos os happening anão.\r\n<molusco eleito (infelizmente)\r\n>tudo volta ao normal.\r\n>2023: ano tranquilo",
  ">>3543948\r\n>sem novas cepas\r\n>sem hospitais lotados\r\n>flexibilização",
  "Nunca.",
  "O estado inerente do Macaquil é a feijoada. Lide com isto, paspalhão.",
  ">>3543948\r\nThis.\r\n\r\n>>3544083\r\n>economia fodida\r\n>STF censurando e mandando prender influenciadores direitistas\r\n>molusco provavelmente vai ser eleito\r\nSó no seu cérebro com receptores de dopamina fritados é que não está acontecendo nada. A agenda globalista está a todo vapor.\r\n\r\n>>3544083\r\n>hurr durr flexibilização\r\nDepois de injetar a maioria do gado com uma (((vacina))) que nem foi testada. Os casos de ataque no coração já começaram a aparecer.",
  "Acabou.\r\n\r\nO deadline do Bolsonaro foi Março de 2020, ali ele tinha o Trump na presidência e o respaldo para um golpe preventivo.",
  ">>3544295\r\nDo que tu tá falando?",
  "O mantra da feijoada dos anões foi tão grande que o tecido da realidade está sujo por uma enorme e saborosa mancha preta.",
  "Não sei. Estou fodido na vida, fiz merda e não tem como voltar atrás. Estou a ponto de surtar.",
  "Acho que o OP quis falar no sentido de ataques terroristas, school shooting, brigas entre ideologias que aconteceram anos atrás nos EUA. ",
  "Quando o judeu ativar os nanochips das vacinas.",
  "Amanhã, OP.\r\n>>3544621\r\nAgora vai.",
  ">>3546055\r\nO que vai acontecer hoje?",
  ">ele não sabe em que timeline estamos",
  ">>3545956\r\nFodendo isso.\r\nO poder dos feijoadafags é muito grande, a tulpa está alterando a realidade para que sempre TUDO termine em feijoada. Esse meme ter nascido justamente na terra onde nada acontece só fez ficar mais forte.\r\n!! NINGUÉM PODE PARAR OS FEIJOADAFAGS! !!",
  "Vá carpir um terreno, ai vai ACONTECER de você ganhar uns trocados e mudar a sua vida.",
  ">>3548694\r\nCringe.",
  "Basalto de inundação.",
  ">>3548760\r\nInundação de feijoada.",
  ">quando teremos um happening",
  "Amanhã.",
  ">>3548836\r\nO que vai acontecer?",
  "Greve dos caminhoneiros."
]
