[
  ">decido ir em um puteiro pela primeira vez\r\n>chegando lá, escolho uma puta baixinha e rabuda \r\n>vou com ela pro quarto\r\n>ela tira minha calça\r\n>meu pau está completamente mole\r\n>meu pau mole é muito pequeno, parecendo de uma criança\r\n>ela olha meio sem jeito, mas não diz nada \r\n>começa chupar até ficar duro \r\n>em seguida meto o pau na boceta dela\r\n>o pau fica mole novamente e não sobe por nada \r\n>ela diz: \"é anão, não vai subir não.\" \r\n>começo a se vestir e pergunta: \"é sua primeira vez?\" \r\n>digo: \"é minha primeira vez no puteiro, mas não transando... É porque to meio nervoso, da próxima eu venho mais tranquilo\".    \r\n>ela da um sorrisinho e sai \r\nPuta que pariu, fiquei me sentindo um merda, não só pelo fato de ter broxado, mas por ela ter visto meu pau minusculo.  Meu pau duro é do tamanho normal, mas pequeno é uma desgraça. (Sem contar que joguei meu dinheiro fora). Talvez eu tenha broxado porque bati duas punhetas horas antes de ir. \r\n",
  "Por isso ele não subiu. \r\nVocê ficou pensando no tamanho dele.\r\nPORRA, ANÃO.\r\nFODA-SE A VADIA. É VOCÊ QUE ESTÁ PAGANDO. ELA VAI SUGAR SEU PAU, SENDO PEQUENO OU NÃO.",
  "Estou pensando em ir no puteiro mas tenho medo das putas nem quererem fazer sexo comigo.",
  ">ela da um sorrisinho e sai\r\nQue puta fofinha.",
  ">>3542574\r\nFique feliz que foi com uma puta.\r\n",
  " Quanto pagou? ",
  ">>3542662\r\n25 reais 15 minutos.",
  ">>3542614\r\nLembrei de uma situação. Fui em um puteiro na praia, era praticamente pé na areia. Chegou um pretinho todo melado de água salgada do mar. A puta estava berrando que não queria ele. ",
  ">>3542688\r\nPerdi. Que pulgueiro é esse que você foi? ",
  ">>3542688\r\nSeu pai vai cair.",
  ">>3542688\r\n Muito barato. A puta ao menos é bonita? O prejuízo nem foi tão alto, OP. Volte lá quando estiver mais tranquilo e com porra acumulada.",
  ">>3542688\r\nMeua migo, você foi no esgoto?",
  ">>3542688\r\n>25 reais\r\nCaralho, anão, vá ao hospital fazer exame de DST agora mesmo.\r\nVocê mora no norte ou nordeste do país?",
  ">>3542757\r\n>>3542740\r\n>>3542735\r\n>>3542734\r\n>>3542688\r\n>>3542720\r\n\r\nNão é barato, se fosse 1 hora, seria 200 reais.",
  ">>3542776\r\nPois é. Eles não entendem. ",
  "Admiro sua coragem, anão.\r\n\r\nCada dia que passa eu me descubro uma pessoa mais chata em relação a sexo, recentemente fiz um ménage e foi estranhamente chato... Demorei para ficar duro e apenas queria que acabasse, talvez eu não tenha brio.",
  ">>3542776\r\nTá, mas não é comum a puta fazer por 15 minutos. Muito estranho isso. ",
  ">>3542776\r\n\r\nQue matemática é essa?",
  ">>3542776\r\n 15 minutos dá pra enjoar um boquete tranquilamente.",
  ">>3542776\r\n>>3542819\r\n",
  ">>3542776\r\nCope.\r\nEla era branca pelo menos?",
  ">>3542842\r\nQuase branca. ",
  "Ih, que ti piluquinho pequetitinho!\r\nQue piupiuzinho é esse! Que bonitinha, 'zeitoninha!",
  ">>3542854\r\n\r\nEntão não.>>3542842\r\n",
  ">1 hora = R$200\r\n>15 minutos = R$25\r\n<200 / 60 = 3.33...\r\n<3.33 * 15 = 49.95\r\n<15 minutos = R$50\r\n\r\nNão minta para nós, OP. Você foi num puteiro fodido, não é? Vá logo fazer um exame de DST/SIDA, rapaz.",
  ">>3542909\r\n>mcq o OP foi numa puta cujo programa completo é R$100\r\n\r\nKEK!",
  "Caralho, como vocês conseguem broxar? Nunca broxei, nem mesmo na minha primeira vez. Isso que sou ansioso pra caralho. Also, já fui em várias puctas.",
  ">>3542838\r\nEu só consigo gozar depois de 30 minutos ou com um boquete muito bom. As putas só chupam de capa, não dá pra sentir nada.",
  ">>3542954\r\nFalta de brio.",
  ">>3542979\r\nParece problema hormonal mesmo.",
  "Também broxei na minha primeira vez com uma puta. Não dei uma foda, eu já sabia que isso ia acontecer.",
  ">>3542606\r\n>Talvez eu tenha broxado porque bati duas punhetas horas antes de ir.\r\nPor que fez isso? Eu entenderia se você fosse comer uma civil e quisesse durar mais, mas pra comer puta?",
  ">>3543140\r\nIgnore o quote, era para o OP.",
  "Qual o valor de uma puta que não seja caro demais e que não seja tão barato a ponto de pegar uma DST?",
  "Era só ter tomado um azulzinho, burro. ",
  ">>3542606\r\n/fio\r\n\r\nE porque o macaco bateu duas fodendo punhetas antes de ir. Kek.",
  "Primeira vez no puteiro é pura pescaria. Você tem que contratar os serviços de uma puta com 30-40 anos, dizer que quer perder a virgindade e meter para ver como é, marcar um hotel e falar explicitamente que ela vai ter que trabalhar, pois você estará nervoso.",
  "Deveria ter tomado drogas. ",
  "No meu caso ela até foi simpática, nunca vou esquecer as palavras, \"deixa eu te ajudar que você está perdidinho\".",
  ">>3546337\r\nPerdi com o anão batata. Ela nem deve ter falado na maldade, mas o saske fica guardando as palavras com recentimento.\r\nMeus lados.",
  "É foda, bicho. Uma vez marquei com uma puta que era aparentemente bonita nas fotos e quando cheguei lá era uma gorda, preta e baixinha. Resultado? Broxei e ela disse:\r\nAin, anão, seu pau é tão gostosinho. Toma aqui meu zap pessoal e fala comigo para marcamos algo fora. Quem não quer dar uma gozada de graça né?rsrsrs.\r\nNunca mais falei com aquela puta e regreto duro os 100 contos que paguei.",
  "Era só pedir fio terra, o pau fica duro na hora, não tem erro.\r\n"
]
