[
  "Alguém pode nos rivotrillar sobre esse sujeito? Ele é realmente baseado e está lutando pelo Brasil, ou é um agente ((deles)) disfarçado. \r\nSou brainlet em política, mas agora, isso é uma questão que precisamos saber.\r\n==QUEM É PAULO ROBERTO NUNES GUEDES, CARAVELA?==",
  "Pergunta lá no posto Ipiranga.",
  "OP tu és burro assim mesmo ou está se fazendo? O país está caindo aos pedaços, caralho.",
  ">>3542167\r\nPassa o endereço.",
  ">>3542215\r\nSim, sou burro. Fode não.",
  ">todo dia um fio falando mal do Guedes\r\n\r\nSage.",
  ">>3542226\r\nNão estou falando mal. Quero uma redpill.",
  ">>3542226\r\n>sage bumpando\r\n",
  "Olhe bem a fisionomia dele. \r\nSe você tivesse 10 milhões de reais, confiaria seu dinheiro na mão dele cegamente?\r\nSua resposta está aí. ",
  "Ele é o herói que o Brasil precisa, não o que ele merece.",
  "Se não fosse ele, esse país estaria infinitamente pior. O Paulo Negão foi quem segurou as pontas durante essa fraudemia, se fosse qualquer outro bosta no cargo dele o país teria ido para o buraco, igual a Argentina. ",
  "INFILTRADO INTERNACIONAL, CAVALO DE TROIA, VAGABUNDO.",
  "É o homem que iria colocar essa latrina em um lugar aceitável, mas infelizmente existem os canalhas da politicagem no governo.",
  ">>3542282\r\nChegou o Katapiroca.",
  "Completamente vermelho pilulado **e nova era mundializado.**",
  ">>3542307\r\n>>3542307\r\nVai lá chupar a pica de espião.",
  "CABO DACIOLO EXPONDO JUDEU GUEDES (INFILTRADO INTERNAICIONAL) NA ECONOMIA BRASILEIRA.",
  "Existem literalmente zero motivos pra confiar nesse cara. Até amigo das família Marinho ele é.",
  ">>3542378\r\n>Esse pardo evangélico esquizofrenico \r\n\r\nPerdi",
  ">>3542397\r\nFalavam o mesmo do Enéas, vagabundos temem nacionalistas. ",
  "É como se o Paulo Guedes fosse uma vadia promíscua cheia de red flags e os anões se iludissem é se enganassem/iludissem só porque é muito gostosa",
  ">não conseguiu ajeitar nada até agora\r\n>tem que liberar mais dinheiro para a reeleição do chefe\r\n>está aos poucos perdendo a imagem que tinha\r\n>pelo menos ganhou em dólar\r\n>deve estar ganhando mais apenas para continuar no governo se fazendo de bobo para as críticas\r\nEu imagino que ele se viu não podendo fazer nada que queria em um Governo completamente estagnado.",
  "Todo dia um fio desse, puta que pariu.\r\nPaulo Guedes é a única pessoa segurando as pontas dessa nação. Esse é o Paulo Guedes.",
  ">>3542282\r\n>>3542307\r\n\r\nGoverno incompetente e trapalhão., essa que é a realidade...",
  ">>3542215\r\n>>3542253\r\n>>3542282\r\n>>3542369\r\n>>3542378\r\n>>3542389\r\n>>3542406\r\n>>3542424\r\n>>3542519\r\nÉ por causa de crioulos burros que nem vocês que essa nação não vai pra frente. Miscigenados imediatistas com 2 dígitos de QI.",
  "O judeu controla tudo, até o liberalismo, libertarianismo e anarcocapitalismo. Paulo Guedes é amigo de George Soros.",
  "https://www.bitchute.com/video/QqMVt4yTsOpP/",
  ">>3542535\r\nCalma, filho da puta. Eu não entendo nada de política, só quero opiniões sobre o sujeito, se possível materiais sobre ele.",
  "https://jornalpurosangue.com/2021/07/07/paulo-guedes-e-george-soros-um-caso-de-amor-e-afinidade/",
  ">>3542609\r\n>>3542625\r\n>>3542645\r\nSempre o mesmo esquizofrênico que se acha o iluminado.",
  "Não sei, pra mim ele só está garantindo \"o dele\" e deixando o Brasil explodir com ele junto.\r\nÉ a mesma coisa que ligar um gás de cozinha no máximo e acender um fósforo.\r\nÉ isso que ele está fazendo.",
  ">>3542378\r\n==BASEADO CABO DACIOLO==",
  ">>3542565\r\n>>3542565\r\nPUTA DO JEW.",
  ">>3542564\r\nEstá na hora do brasileiro comer carne vermelha, e bolsonaro não irá fazer gesto nenhum, mesmo o porquê o dinheiro que os produtores de gado não está no Brasil, que isso agregaria valor nacional...",
  ">>3542565\r\nMe dê soluções para a economia que eu paro de te criticar, Guedes.",
  ">>3542687\r\nMBL querendo forçar o Dacrioulo no chan.",
  ">>3542709\r\n>Me dê soluções para a economia\r\nQuem você acha você é, seu cretino? O que você vai fazer com as soluções? Enfiar no cu? Fica em casa que a economia a gente vê depois, tição.\r\n",
  ">>3542713\r\n>>3542713\r\nNegro.",
  ">>3542728\r\nt.",
  ">>3542728\r\nEu pago seu salário, seu velho filho da puta!\r\nQuando eu te ver no supermercado de novo, eu vou te saudar com um soco bem no meio desse nariz de judeu.",
  ">>3542750\r\nEssa pica se aplica a quem está criticando o Paulo Guedes.\r\n",
  ">>3542835\r\nAnão...",
  "Paulo Guedes é apenas mais um agente (((deles))).",
  ">>3542709\r\nCortar todos os impostos que não sejam renda e tributos de importação. Cortar gastos do governo em tudo que for possível.\r\nDesregular o mercado, acabar com subsídios e monopólios, privatizar tudo que puder.\r\nLegalizar criptomoedas para pagamento aqui dentro e criar uma moeda digital em blockchain que esteja atrelada a em commoditties brasileiros.\r\nCriar regulação pra controle daquele commodittie e estocar ele o máximo.\r\nDecentralizar o poder governamental em um sistema confederativo, dando mais autonomia para municípios.\r\nBuscar investimentos cavalares em infraestrutura e liberalizar empreendimento nisso, principalmente em energia.",
  ">>3542609\r\nApenas lembrando que o Guedes é amigo do Soros há fodendos 40 anos! Ambos enriqueceram nesse amiguismo.",
  "Tomem a nopill anões. Política é uma ilusão que controla sua atitude e te leva pro abate. Religião é uma ilusão que controla seu espírito. Não existe solução. Tudo é judaico. Ou você se junta com eles, ou você é controlado.",
  ">>3542900\r\nBaseadíssimo, eu estava escrevendo isso. ",
  ">>3542892\r\nMETEU A REAL.",
  ">>3542609\r\nEsse vídeo está certo, mas o filename que você colocou não tem nada a ver, KEK, pois o bitcoin não é a moeda global que eles querem, a moeda global será uma criptomoeda espelhada no bitcoin, mas não o btc...",
  ">>3542378\r\n==BASEADO DACIOLO!==\r\n==JÁ TERIA FECHADO O STF NA BASE DO SOCO!==\r\n==JÁ TERIA ASSINADO UMA LEI PARA AGRONEGÓCIO PARAR DE SUSTENTAR A CHINA!==",
  ">>3542900\r\n>Buscar investimentos cavalares em infraestrutura e liberalizar empreendimento nisso, principalmente em energia\r\nTarcísio já está fazendo essa parte.",
  ">>3542378\r\nNão ironicamente, o Daciolo está certo mesmo, imagine o tanto de dinheiro que esse filho da puta do Guedes ganha com oscilações na bolsa de valores quando fala besteira? Ele sabe o ponto de comprar e vender, o Guedes entende muito bem disso, pois ele trabalhava no BTG pactual.",
  ">>3543036\r\nGuedes é um judeu infiltrado, é um rato de sião, quem apoia esse canalha é uma puta.",
  ">>3543048\r\nEu sei disso, confrade, fico feliz em saber que o Daciolo expressou a opinião dos anões de bem para o povão. Also, os anões que babam o ovo desse filho da puta deve estar ganhando algo como assesoria de político ou qualquer coisa, pois não é possível defender esse filho da puta, ele NUNCA fui nacionalista, esse cara trabalhava em banco e vivia em contato com globalistas, não ironicamente, ele enricou ganhando comissçao ao vender ações de empresas a preço de banana para esses judeus. ",
  ">>3542378\r\nO Daciolo que falou nesse vídeo me representa, eu concordo com tudo que ele disse aí. A única coisa que eu fiquei desapontado é que um anão em outro fio falou que ele é a favor de Israel... Fora isso, eu não vi defeitos.",
  ">>3543102\r\n>>3543048\r\nSe o Bolsonaro perder, pelo menos vai valer a pena ver bostileiros como vocês morrerem de fome.",
  ">>3543174\r\nAinda bem que o /b/ do caravela tem ID diferente do finado 55. Dá para ver facilmente que você não deu nenhuma contribuição para o fio dando a concluir que OU você é burro pra caralho OU você recebe dinheiro para fazer apologia a algum político de estimação. Seu filho duma puta, de qualquer forma, dá para concluir que você é um mau-caráter independente da opção.",
  "De onde vieram esses MAV-Guedes?",
  ">>3543750\r\nSão cabos eleitorais do governo.",
  ">>3543750\r\nSão liberteens.",
  ">>3543803\r\nCalma, anão. Daqui a 10 anos você verá o país decolar.",
  ">dólar alto é bom para economia\r\n>energia cara é bom para economia\r\n>alimentação cara é bom para economia\r\n>inflação alta é bom para economia\r\n>desemprego é bom para economia\r\n>fim dos concursos é bom para economia\r\nEm poucas palavras esse é o Paulo Guedes.",
  ">>3543832\r\nIrá decolar em V? Posso acreditar?",
  ">>3543866\r\nIrá decolar em W. Tenha paciência.",
  ">>3543788\r\n>>3543820\r\nVerdade. Tem que dar auxilio pra pobre e imprimir mais dinheiro.\r\nQuem discordar é neocon liberteen liberal e cabo eleitoral.\r\n>>3543852\r\nFica em casa que a economia a gente vê depois, shill evasor.",
  ">>3543897\r\nCalma, Guedes.",
  ">>3543897\r\nNão evadi, eu mesmo tinha apagado o post anterior, pois a imagem não tinha ido.",
  "> está lutando pelo Brasil\r\nSim, pela parte do Brasil que lucra com exportação e com a desvalorização cambial, o resto que se foda.\r\nEle faz parte do projeto Brasil fazendão produtor apenas de commodities. \r\n\r\n>>3542215\r\nSecundado.\r\n\r\n>>3542244\r\n>Não estou falando mal.\r\nDeveria.\r\n\r\n",
  ">>3543897\r\nO projeto de desvalorização cambial do governo é anterior a pandemia, o Brasil não ficou em casa e literalmente ninguém disse \"Fica em casa que a economia a gente vê depois\", isso só apareceu em alguma mensagem que seu tio incluso te mandou no verdinho.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3544829\r\n>o Brasil não ficou em casa e literalmente ninguém disse \"Fica em casa que a economia a gente vê depois\"\r\nPuta que pariu, vão forçar essa narrativa mesmo.\r\n\r\n",
  ">>3544879\r\n>35GB de vídeos\r\nÉ só postar onde disseram \"Fica em casa que a economia a gente vê depois\".\r\n\r\nSe pegassem os 1,2 trilhões de reais que deram pros bancos, dava pra pagar 1k/mês por 1 ano pra 100 milhões de pessoas. \r\n\r\nhttps://auditoriacidada.org.br/bancos-recebem-r-12-trilhao-do-banco-central-mas-so-4-disso-vira-aumento-de-emprestimos-para-pessoas-e-empresas/\r\n\r\nMas ao invés disso fingiram que teve fechamento no Brasil (nem fronteiras fecharam) e cagaram a economia sem resolver o problema do vírus.",
  ">>3545058\r\n>fingiram que teve fechamento no Brasil\r\nÉ muito mau-caratismo mesmo. Os caras querem mudar a realidade.",
  ">>3545090\r\nFechar bar e \"proibir\" aglomeração não adianta porra nenhuma. \r\nPaíses sérios fizeram lockdown de forma preventiva, no Br só teve isso em meia dúzia de cidades, feito porque os hospitais não davam mais conta, o resto foi tudo fechamento meia boca tardio e dessincronizado. ",
  ">>3545162\r\n>Fechar bar e \"proibir\" aglomeração não adianta porra nenhuma.\r\nSeu filho da puta, não teve governador e prefeito fechando comércio, não é? Não teve fiscal da pandemia indo de bairro em bairro fechar e quebrar comércio, não é? Shill do caralho. Se mate.",
  ">governador mandando soldar as portas de estabelecimentos\r\n<ain, mas no Brasil nunca teve lockdown\r\n\r\n==MATE UM PANDEMINION HOJE MESMO!==",
  ">>3545207\r\nPra que ficar postando com sage? Você sabe que os anões vão te responder e bumpar o fio.",
  ">>3545207\r\nO que teve foi uma palhaçada, só fechou que não tinha loby suficiente.\r\n\"Lockdown\" fechou \"tudo\", exceto serviço essencial, o que inclui cabeleireiro, manicure, prestador de serviços em geral, bar até as 20h, igreja, posto, farmácia, padaria, indústria, etc. \r\nTudo feito por intervalos aleatórios e dessincronizados, cada lugar em um período, tudo isso com fronteiras abertas.\r\nA única coisa que conseguiram fazer foi cagar a economia mesmo.  ",
  ">>3545162\r\nMas que porra é essa? Tem filho da puta defendendo lockdown aqui mesmo? \r\nVolta pro páçaro, pandeminion filho da puta desgraçado. ",
  ">>3545276\r\n>quem não tinha loby suficiente.\r\nAuto fix'd.",
  "Bump.",
  ">>3545286\r\nPior, estão agora querendo mudar a realidade e fingir que nunca aconteceu lockdown no Brasil.",
  ">>3545286\r\nTô defendendo que com os 1,2 trilhões que deram pros bancos e com a macacada que fizeram aqui não dá pra dizer que teve fechamento e que a economia veria depois.\r\n",
  ">>3545312\r\nBumpa.",
  ">>3545322\r\nE sobre o \"a gente vê depois\", esses 1,2 trilhões foram anunciados em março/2020, foi literalmente a primeira medida do Governo Federal com relação a epidemia.\r\n",
  ">>3545352\r\nFonte:\r\nhttps://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2020/03/banco-central-anuncia-conjunto-de-medidas-que-liberam-r-1-2-trilhao-para-a-economia",
  "https://brasil.elpais.com/brasil/2020-07-19/716000-empresas-fecharam-as-portas-desde-o-inicio-da-pandemia-no-brasil-segundo-o-ibge.html\r\n\r\nhttps://g1.globo.com/economia/pme/noticia/2021/06/08/pandemia-faz-brasil-perder-quase-10-milhoes-de-empreendedores-negocios-de-mulheres-foram-os-mais-impactados.ghtml\r\n\r\nhttps://mercadoeconsumo.com.br/2021/07/05/seis-em-cada-dez-empresas-em-sao-paulo-perderam-faturamento-na-pandemia/",
  ">>3545322\r\nNão teve fechamento? Você viu como as pessoas estavam com medo trancadas em casa passando álcool gel até no cu, não deixando os filhos terem qualquer contato com o externo, usando máscara até perto das pessoas que elas moram e medindo temperatura antes de entrar em locais fechados?\r\nVocê não tem a menor noção do quanto os comerciantes pequenos e médios se foderam nessa porra. \r\nO desgraçado do Bruno Covas mandou SOLDAR porta de comércios. Se esse filho da puta morreu foi pelo tanto de praga que eu roguei nele. E se eu for pro inferno po isso, foda-se. Valeu a pena.\r\nVá perguntar pra algum comerciante de tamanho médio pra ver o quanto ele não tomou no cu por causa desses filhos da puta que acham que é válido se trancar em casa com medo de um vírus que tem 99,8% de chance de cura. \r\nE pelo seu papo, dá pra ver que você é um defensor dessa medida ridícula. Seu lugar não é aqui, arrombado.",
  ">>3545433\r\nNão teve fechamento feito direito, como eu disse, o que foi feito só serviu mesmo pra cagar a economia, não adiantou porra nenhuma no contágio (e me dá ódio toda vez que um macaco vem medir minha temperatura no pulso até hoje porque um retardado postou aquela fakenews da glândula pineal).\r\n\r\nSem sincronização federal, com essa caralhada de \"serviço essencial\", com cada cidade fazendo como queria e quando queria, com opiniões tiradas do cu, sem um protocolo de tratamento nacional da covid (ainda não existe), etc, era melhor nem ter feito nada mesmo. \r\n\r\nPaíses sérios fecharam fronteiras, quando tinham casos eles rastreavam, fechavam tudo (até a porra do país se precisasse) e zeravam os casos, aqui foi uma macacada (e não venha falar que não tinha dinheiro pra dar de auxílio pros empresários e empregados pra fazer a porra direito).",
  ">>3545536\r\nE QUEM FOI QUE VOCÊ ACHA QUE FEZ ESSA MACACADA JUSTAMENTE PRA QUEBRAR A ECONOMIA, PANDEMINION? O GOVERNO FEDERAL? EU LOUCO.",
  ">>3545058\r\n>É só postar onde disseram \"Fica em casa que a economia a gente vê depois\".\r\n\r\nO filho da puta é um legítimo mau-caráter mesmo. Puta merda. Ele literalmente distorce a realidade de forma orwelliana. Envia esses links no cu então, seu pela-saco.\r\n\r\nhttps://valor.globo.com/brasil/noticia/2020/03/25/primeiro-tem-que-preservar-a-vida-depois-a-economia.ghtml\r\n\r\nhttps://noticias.uol.com.br/saude/ultimas-noticias/redacao/2020/03/19/primeiro-salvamos-o-povo-depois-a-economia-diz-lula-sobre-coronavirus.htm\r\n\r\nhttps://www.ceara.gov.br/2020/03/21/camilo-santana-a-economia-a-gente-busca-depois-recuperar-vidas-a-gente-tem-que-salvar/\r\n\r\nCamilo Santa, 9 dedos, Henrique Meirelles falando de forma uníssona \"PRIMEIRO SALVAMOS VIDAS, A ECONOMIA A GENTE VÊ DEPOIS\". Fala agora, fala. Fala que não teve esse negócio de \"vida primeiro, economia depois\", shill de merda.",
  ">>3545536\r\n>vamos todos se trancar em casa e abrir mão de toda a liberdade que temos pra não espalharmos um vírus que tem 0,02% de taxa de letalidade\r\nQue merda você tá fazendo aqui e não no páçaro ou no canal do Tamarindo?\r\nSe Deus quiser, gente como você vai arder pela eternidade no mármore quente. Viado de merda, aberração desgraçada.",
  ">>3545579\r\nEra óbvio o que as cidades e Estados iam fazer (e foi por quase 2 anos), o Governo Federal deixou tudo ser uma bosta pra ficar com disputa política e a primeira e única coisa que fizeram foi dar 1,2 trilhões pros bancos, fazer loby de cloroquina e relacionados e tentar cobrar propina em vacina.\r\n\r\n>>3545585\r\nOk, retiro o que disse, primeira vez que vi essa porra, mas não invalida meu ponto que a economia **dos bancos** foi a única preocupação do Governo Federal.\r\n\r\n>>3545590\r\n>matou 0,3% do país\r\n>tem 0,02% de letalidade \r\nVolte quando aprender matemática.",
  ">>3545742\r\n>tentar cobrar propina em vacina\r\nPuta que pariu. Volte pro buraco de onde saiu.",
  ">>3545833\r\nBumpa.",
  ">>3545742\r\n>matou 0,3% do país\r\nMatou sim.",
  "\r\n>economia dos bancos foi a única preocupação do Governo Federal\r\n",
  ">>3545742\r\nE o governo federal ia fazer o quê exatamente? Fala aí, anão. Qual é a fórmula mágica? Seguir o exemplo da Nova Zelândia no Brasil? Fechar as fronteiras é? Usar a MESMA ESTRATÉGIA QUE UMA ILHA ISOLADA USOU PARA UM PÁIS COM 15.000KM DE FRONTEIRA E PROPORÇÕES CONTINENTAIS? O Brasil não consegue fechar fronteira nem para o narcotráfico você acha que conseguiria para a disseminação do vírus? Genial. Como que o EUA não pensaram nisso? Espera, eles pensaram e DEU A MESMA MERDA. Aparentemente só \"fechar fronteira\" não é o suficiente e nem solar porta de comércio também. \r\n\r\nJá sei, que tal dar dinheiro para todo mundo? É fácil, pagar um salário mínimo para todos os 24 milhões de autônomos do Brasil mais ou 14 milhões de desempregados, são 38 milhões de pessoas ganhando 1.192,40 reais por mês, ou seja, um custo de 45 bilhões de reais por mês ou míseros 547 bilhões por ano, se o PIB do Brasil em 2020 foi de 1.4 trilhões de reais então fica fácil né? Era só gastar 1/3 do PIB do Brasil dando dinheiro para todo mundo. Genial. Porque não pensaram nisso antes? Aposto que se fizessem isso a inflação não explodiria para hiperinflação não, anão.",
  ">>3545860\r\nA estatística considera casos confirmados e atestados de óbito, não vídeos de whatsapp ou notícias de jornalecos.\r\nSe acha que médicos fraudaram mais de 500k de atestados no Br e proporção semelhante no resto do mundo, inclusive com estudos científicos e reviões sistemáticas comprados, pegue seu chapéu de alumínio e seja feliz.\r\n\r\n>>3545897\r\nO filha da puta, me explica isso aqui então >>3545367.\r\n\r\n>>3545926\r\nA porra da China, o caralho de uma das Coréias, e outros tantos que não vou perder tempo googleando fizeram direito sem ser uma ilha. Em São Paulo teve teste vencendo no estoque, nem tentaram usar alguma inteligência de rastreio, foi macacada generalizada.\r\n\r\n> fácil, pagar um salário mínimo para todos os 24 milhões de autônomos do Brasil mais ou 14 milhões de desempregados, são 38 milhões de pessoas ganhando 1.192,40 reais por mês, ou seja, um custo de 45 bilhões de reais por mês ou míseros 547 bilhões por ano, se o PIB do Brasil em 2020 foi de 1.4 trilhões de reais então fica fácil né? Era só gastar 1/3 do PIB do Brasil dando dinheiro para todo mundo. Genial. Porque não pensaram nisso antes? Aposto que se fizessem isso a inflação não explodiria para hiperinflação não, anão.\r\nOs 1,2 trilhões de reais que deram pros bancos são o equivalente a pagar um salário mínimo por um ano pra 100 milhões de pessoas.\r\n\r\n\r\n",
  ">>3546009\r\nPuta que pariu. Você lê o que você escreve? Você, em nenhum momento, pensou que se o governo federal deu 1.2 trilhões de reais para os bancos com o PIB de 1.4 trilhões de reais isso significaria que 90% de tudo que o Brasil produziu iria só para banco? COMO QUE O GOVERNO FEDERAL PAGARIA A PREVIDÊNCIA SOCIA, POR EXEMPLO, SE DESSE 90% DE TODO O DINHEIRO DO BRASIL PARA BANCO? ELE IA MANDAR O BANCO PAGAR É? VOCÊ ENTEDE QUE 1.2 TRILHÕES É IMPOSSÍVEL DE SER DADO PELO GOVERNO BRASILEIRO PELO SIMPLES FATO DE QUE NÃO TERIA COMO O GOVERNO BANCAR OS SEUS PRÓPRIOS CUSTOS? OBVIAMENTE O GOVERNO FEDERAL NÃO ASSINOU UM CHEQUE DE 1.2 TRILHÕES DE REAIS E DEU PARA BANCO, SEU JUMENTO. PUTA MERDA, LITERALMENTE 2 DE QI.\r\n\r\nLÊ A PORRA DO LINK QUE VOCÊ ENVIOU, MACACO. O VALOR DE 1.2 TRILHÕES DE REAIS É UM SOMA DE 8 MEDIDAS QUE O GOVERNO FEDERAL FEZ PARA AUMENTAR A LIQUIDEZ E CAPITAL DO SISTEMA FINANCEIRO, ELE NÃO DEU DINHEIRO PORRA NENHUMA ANIMAL. PUTA MERDA, VOCÊ ACHA QUE REDUZIR A OBRIGATORIEDADE DOS BANCOS EM MANTER DEPÓSITOS COMPULSORIOS DE 25% PARA 17% É A MESMA COISA QUE DAR DINHEIRO? PRESTA ATENÇÃO, PORRA. A MAIOR PARTE DESSES \"1.2 TRILHÕES\" VÃO SER DE LCA, QUE SÃO BASICAMENTE DÍVIDAS QUE O GOVERNO EMITE PARA OS BANCOS COMPRAREM. \r\n\r\nANIMAL.",
  ">>3546009\r\n>tem medo de um vírus com 99,8% de chance de cura\r\n>eu que sou o conspirador",
  "https://mises.org/wire/why-there-no-correlation-between-masks-lockdowns-and-covid-suppression",
  ">>3546150\r\nAs 8 medidas serviram apenas pra inflar o sistema bancário, apenas 4% disso tudo foi pra economia real, em nenhum momento eu disse que foi um cheque, mas foi o equivalente sim em muitos aspectos.\r\n\r\n>VOCÊ ACHA QUE REDUZIR A OBRIGATORIEDADE DOS BANCOS EM MANTER DEPÓSITOS COMPULSORIOS DE 25% PARA 17% É A MESMA COISA QUE DAR DINHEIRO? \r\nVocê sabe o que são depósitos compulsórios e como funciona o sistema bancário? Isso aqui é literalmente a mesma coisa que imprimir dinheiro e dar na mão do Judeu, com a garantia que a porra do dinheiro não vai cair na economia real.\r\n",
  ">>3546172\r\nChegou o neocorno, claro, o blogzinho vai me convencer que toda a física, química e biologia, que todo o sucesso de alguns países, que todas as revisões sistemáticas  estão erradas, que quarentenas não funcionam, que máscaras não reduzem a disseminação de aerosóis, etc.",
  ">>3546200\r\nNÃO DOENTE, DEPÓSITO COMPULSÓRIO É UMA RESERVA QUE TODO BANCO TEM QUE TER EM DINHEIRO EM CAIXA PARA QUE AJA LIQUIDEZ E EVITAR QUE O BANCO QUEBRE CASO TODO OS BRASILEIRO RESOLVAM SACAR SEU DINHEIRO AO MESMO TEMPO. ESSA MEDIDA SÓ FEZ QUE AO INVÉS DO BANCO TER 25% DO SEU DINHEIO PARADO POR OBRIGATORIEDADE AGORA SÓ PRECISARÁ TER 17% LIBERANDO OS OUTROS 8% PARA PODER FAZER EMPRÉSTIMO. PUTA MERDA. \r\n\r\nE NÃO, NÃO É A MESMA COISA QUE IMPRIMIR DINHEIRO, DOENTE. ESSAS MEDIDAS FORÇAM A TAXA SELIC A AUMENTAR, TANTO É QUE DEPOIS DESSAS MEDIDAS A TAXA SELIC AUMENTO GRADATIVAMENTE, SEU MERDA. E SIM, EU SEI COMO O SISTEMA FINANCEIRO FUNCIONA, NÃO SOU MACACO QUE NEM VOCÊ.\r\n\r\nIMPRIMIR DINHEIRO SERIA DAR SALÁRIO MÍNIMO PARA CADA SEVERINO E CLEITON QUE FICOU DESEMPREGADO GRAÇAS A SUA POLÍTICA \"FICA EM CASA A ECONOMIA A GENTE VÊ DEPOIS\".\r\n\r\nANIMAL.",
  ">>3546234\r\n>neocorno\r\nAh, mas é claro.\r\nEsse mau-caratismo todo só podia vir de uma QTPuta.",
  ">>3546264\r\n>25% de compulsório\r\nVocê deposita 100 reais no banco, ele empresta 400, criou 300 reais do cu.\r\n>17%\r\nVocê deposita 100 reais no banco, ele empresta ~600, criou 500 reais do cu.\r\nNa prática é como se criasse moeda.\r\n\r\nA selic aumentou por que o COPOM decidiu, já que a inflação tá nas alturas.\r\n\r\n>IMPRIMIR DINHEIRO SERIA DAR SALÁRIO MÍNIMO PARA CADA SEVERINO E CLEITON QUE FICOU DESEMPREGADO GRAÇAS A SUA POLÍTICA \"FICA EM CASA A ECONOMIA A GENTE VÊ DEPOIS\".\r\nQuando deposita dinheiro na base da pirâmide social ele tende a multiplicar o PIB, e não precisaria ter gastado tanto, esse dinheiro pros bancos foi de graça, só 4% teve aproveitamento.\r\n\r\n  \r\n\r\n",
  ">>3546234\r\nMáscaras e Lockdown não funcionam.\r\n\r\nhttps://rothbardbrasil.com/todas-as-comparacoes-de-dados-confirmam-que-as-mascaras-nao-servem-para-nada/",
  ">>3546384\r\nAnão, você sabe o que é ciência? Você sabe o que são revisões sistemáticas? Você já ouviu falar em lobby e conflito de interesse?\r\nNão adianta postar blogzinho com financiamento/interesse/viés político, não tem credibilidade nenhuma.",
  ">>3546403\r\nO único lobby existente é o da indústria farmacêutica. ",
  ">>3546403\r\nOs únicos anti-ciências do momento são os vacinista da sua laia. \r\nQuem continua promovendo pânico e caos com passaportes são os lobbistas das grandes companhias farmacêuticas que forçam nas cobaias injeções experimentais \"porque sim\". Enfia no teu cu esse teu discurso \"pró-ciência\". ",
  ">>3546409\r\nSim, eles inventaram a fraudemia, compraram cientistas, médicos, atestados de óbito, governos, tudo isso pra poder lucrar em algumas doses de vacina que custaram uma caralhada de grana pra serem produzidas.\r\n\r\n>>3546418\r\n>experimentais\r\nPuta que pariu, anão, espero, do fundo do meu coração, que sua família morra de covid.",
  ">>3542750\r\nQuem é essa branquinha?",
  "Guedes é o Enéias da economia.  Tratado como louco pelos macacos bostilheiros mesmo sendo bem sucedido em todos negócios. E continuam passando por cima dele e jogando a culpa nele e daqui a 20 anos depois da morte dele vão ver que bastava ter ouvido. \r\n",
  ">>3546442\r\n>Sim, eles inventaram a fraudemia, compraram cientistas, médicos, atestados de óbito, governos, tudo isso pra poder lucrar em algumas doses de vacina que custaram uma caralhada de grana pra serem produzidas.\r\nNão. Silenciaram médicos; ameaçaram retirar-lhes as credenciais e arruinarem suas carreiras se não concordassem com os ditames dos pandemínions; falsificaram atestado de óbitos até ser exposto que estavam propositalmente misturando mortes POR covid com mortes Com COVID; e tudo isso pra legitimar regimes tiranos como o que o Dória instaurou em SP. \r\nExistem inúmeros meios de tratamentos preventivos pra COVID, mas só se vala de vacina. \r\nEntenda uma coisa: ainda que você seja mestre de biologia, você jamais, entenda, jamais, saberá a real fórmula das vacinas; você jamais terá acesso acesso aos documentos confidenciais de laboratórios cuja pesquisa é protegida por entidades militares. \r\nEm outras palavras, ainda que você seja médico, você é tão leigo quanto qualquer \"tiozão de whatsapp\". Você não passa de um oligofrênico sem a mínima noção da realidade. Você está tão habituado a aceitar a veracidade dos documentos, que no dia que alguém chegar com um \"estudo\" documentado de que maçãs são seres-vivos que sofrem de depressão pós parte, você tomará isso como verdade sem o mínimo ceticismo.\r\nVocê é só um peãozinho nesse jogo. Deixe o ceticismo pros mais capazes, Dr.\r\n\r\n>Puta que pariu, anão, espero, do fundo do meu coração, que sua família morra de covid.\r\nVeja só que curioso. Tive um parente próximo que morreu poucos dias após ter tomado a primeira dose da vacina da Pfizer. Curioso, não? Sua esperança de alguém da minha família morrer já é realidade. Um ente querido morreu por reações adversas inexplicáveis. Nada a ver com a vacina, segundo o atestado de óbito e do relatório do médico encarregado dele.\r\nNão é como se houvesse uma campanha de eutanásia em massa, travestida de fraudemia, onde técnicos responsáveis pela oxigenação dos internados acidentalmente regulam o respirador com saturação abaixo do necessário.\r\n\r\nVocê, caro cientista, é só a bosta de peãozinho sem noção do que faz.",
  ">>3546506\r\n>Enéias\r\nCringe.",
  ">>3546506\r\nOutro MAV-Guedes.",
  ">>3546442\r\nMe responda, caro especialista. Como é saber que você é tão ignorante em relação à fraudemia quanto qualquer leigo? \r\nComo é saber que você jamais terá conhecimento pleno da real estrutura proteica do vírus? \r\nComo é saber que você jamais terá acesso à verdadeira fórmula da vacina? \r\nUm elemento a menos ou a maios numa proporção maior ou menor é o suficiente pra fazer uma enorme diferença. Como é saber que você jamais saberá o que está sendo aplicado em milhões de cobaias que vêm desenvolvendo problemas cardíacos e tromboses?\r\nMe diz aí, por que a heróica indústria farmacêutica não está fazendo doações, ao invés de vendas bilionárias?\r\nNão é um caso de vida ou morte urgente?\r\nPor que as gigantes em nenhum momento cogitaram distribuição gratuita? \r\n\r\nSeu MAVacina filho de mil putas! ",
  ">>3546549\r\nDARVO",
  ">>3546597\r\nCalma, anão. Guedes é um gênio, não é?",
  ">>3546442\r\nFiz questionamentos simples. Responda rápido, seu pedreiro de jaleco!\r\n",
  "Como não conseguiram derrubar o Guedes, os retardados agora partiram para o ataque contra o André Esteves.\r\n",
  ">>3546652\r\nPobre banqueiro, fiquei com pena.",
  ">>3546652\r\nComo consigo o contato dele? Preciso de dicas para meus trades.",
  ">>3546591\r\nNobre anão, seus conhecimentos científicos superiores me deixaram sem palavras, me curvo diante de tamanho intelecto e retiro tudo que já disse que possa ter te contradito. \r\n**Tô cagando pra quem não quer tomar a vacina, já tomei minhas duas doses e vocês que se fodam, nem perco mais meu tempo.**\r\n\r\n>>3546708\r\nO Bolsonaro deve poder te ajudar, informação privilegiada é com ele. \r\n>faça uma aposta de 160k no mercado de futuros na queda da PETRO sem nem ao menos\r\n>Bolsonaro declara que vai colocar um militar de presidente na PETRO\r\n>ganhe 18 milhões\r\nVocês viram isso, né anões?\r\nhttps://revistaforum.com.br/brasil/investidor-pode-ter-lucrado-r-18-milhoes-com-informacao-privilegiada-do-planalto-em-acoes-da-petrobras/",
  "Não sei dizer se as politicas do Paulo Guedes são boas, mas o outro lado que acusa não parece estar se importando de verdade:\r\nhttps://g1.globo.com/economia/noticia/2018/08/30/reajuste-de-servidores-tem-impacto-r-69-bilhoes-em-2019-diz-ministerio-do-planejamento.ghtml\r\nhttps://g1.globo.com/economia/noticia/2021/09/08/bovespa.ghtml\r\n",
  ">>3546991\r\n>Não sei dizer se as politicas do Paulo Guedes são boas\r\n<inflação\r\n<desemprego\r\n<dólar\r\nSe você aposta contra o Brasil, são ótimas.",
  ">>3547113\r\nEm que países da América do Sul e Europa Ocidental isso não tá acontecendo?",
  ">>3546150\r\n>pib em reais\r\nAparentemente o macaco é você.\r\nO indivíduo pode estar falando merda, já que, não dar dinheiro aos bancos acarreta em falência e/ou evasão do território, mas, não seja um símio que se utiliza de argumentos torpes como este. E outra, ele tem certa razão, há gastos demasiados no Brasil, não digo só nesse que foi de exemplo o dinheiro dado aos bancos no início da pandemia, mas, os diversos auxílios que políticos ganham como AS PUTAS DESGRAÇADAS FILHAS DE MILICOS.\r\n==MATE UMA PROSTITUTA FILHA DE MILITAR HOJE MESMO!==",
  "Se o dólar chegar a 10 reais quem tem 100 milhões de dólares em offshore se torna bilionário.",
  ">>3546535\r\n>cringe\r\nEnéas era baseado, faz falta.\r\nO único ponto errado dele era sobre discurso de mais estado, mas que até fazia sentido se todo funcionário público fosse nacionalista e não traidores da pátria, corruptos e parasitas que se vendem por qualquer preço.",
  "Ele é um bluepillado que passou grande parte da vida servindo como agente subversivo, como soldadinho do George Soros. Provavelmente continuará achando a \"Sociedade Aberta\" uma maravilha.\r\n\r\nMas ele traz estabilidade no campo das certezas/incertezas. Isto é bom. E ele parece ser leal ao Bolsonaro (e ao Brasil), também é bom (desde que continue junto do espírito do Bolsonaro, porque ao se distanciar dele, será problema). E ele é atacado pela mesma judiaria globalista que ele defende. Isto é bom, porque dá margem a se redpillar. Mas acho difícil disso acontecer, ele passou a vida inteira militando e liderando a Open Society no Brasil.\r\n\r\nAlso, o plano dele de juros baixos não era ruim (ainda não é). Quem diz que ele lucrou com a desvalorização do Real, e que este era seu propósito, é um macaco completo. Ou muito burro, cai em qualquer conversa, ou shillando essa narrativa de merda.",
  ">>3547335\r\nProve que ele tem mais dinheiro fora do Brasil do que dentro.",
  ">>3546009\r\nO protocolo se tornou \"morte com teste positivo para coronavírus\". Também incluem quem entrou com corona e saiu com infecção hospitalar, além das clássicas \"morte com corona\", não \"de\". O protocolo em hospitais se tornou este para ganharem mais dinheiro. E outra coisa: 70% de falsos-positivos no teste PCR, dependendo bastante da data da infecção/testagem. Forçaram seu uso para inflar números, e agora começam a forçar sua retirada para maquiar as \"falhas\" das vacinas.\r\n\r\nPode diminuir aí em 400k esses números. Pode colocar o último ano como mais um pico, uma onda, de óbitos causados por resfriados letais, tal como sempre ocorre em coisa de década.\r\n\r\n>>3545742\r\nPura merda. Reportado.",
  "Pardo Guedes não passa de um ladrão, igualzinho a pretaiada da família dele. Todo mundo vai comer osso nessa joça, enquanto esse filho da puta vai estar comendo churrasco todo dia. \r\nEu temo pelo meu cu, espero que o Bolsonaro faça algo, está ficando difícil. ",
  "Nunca \"lutou\" por coisa alguma. Foi um funcionário contratado pra fazer um serviço. O problema é que todas as previsões dele estavam erradas e o 7 de setembro aconteceu.\r\nDigo mais: o Bolsonaro queimou todas as pontes de um governo liberal economicamente.\r\nEu lembro de falar isso aqui e um retardado escrever um texto gigante de pura esquizofrenia. Aqui a opinião do Paulo Guedes.\r\n\r\nhttps://g1.globo.com/economia/noticia/2021/09/10/guedes-admite-que-barulho-politico-pode-desacelerar-crescimento-economico.ghtml\r\n\r\nA real é que acabou, ''it's over.''",
  ">>3543897\r\nSai do chan, Guedes.\r\n",
  null,
  ">quem defende, não argumenta\r\n>quem critica, não argumenta\r\n\r\nBasicamente foda-se.",
  ">>3542378\r\nPerdi com o Daciolo falando ((eles)). Será que o Daciolo é anão?"
]
