[
  "Temos anões DJs no recinto? Poderiam dar o caminho das pedras?\r\nTenho 30 anos e não entendo de nada.",
  ">pegue uma musica famosa\r\n>faça uns tchiprai tchiprou\r\n>???\r\n>seixentos milhões de kwanzas",
  "Compre o curso do vinheteiro.",
  ">>3542445\r\nEstou tomando nota. Diga mais.",
  ">>3542460\r\nQual?",
  "Você sabe usar um pen-drive? Você sabe como conectá-lo a uma caixa de som? Você tem o brio para falar com as p-pessoas?",
  ">baixe as músicas mais populares do momento\r\n>coloque em um flash drive\r\n>leve até a festa\r\n>ligue no aparelho de som\r\n>dê play e fique balançando os braços",
  ">>3542461\r\nNão tem mais nada, só isso, depois é ganhar fama e foi.",
  ">>3542472\r\nCom isso eu vou conseguir tocar na Grécia e profitar universitárias do leste europeu?\r\n>>3542469\r\nSim. Literalmente só isso?\r\n>>3542471\r\n>flash drive\r\n",
  ">>3542498\r\nSei lá, você tem brio?",
  ">>3542498\r\nSim, anão. Um flash drive.",
  ">>3542471\r\n>flash drive\r\nQue porra é essa?",
  ">>3542515\r\nEstá louco, rapaz? Isso é um pendrive.",
  ">>3542515\r\n>>3542516\r\nIsso aí é um pendrive, amigo.\r\n",
  ">>3542537\r\n>>3542539\r\nChegaram os alienígenas, pegando a fora do fio antes que eu seja abduzido. ",
  ">>3542562\r\nQue alienígenas, filho da puta? Está achando que esta nos estados cornidos?",
  ">DJ\r\n>mais QI que o necessário pra vencer a vadia do RH convencional\r\nBoa sorte.",
  "Sou um DJ relativamente famoso. Pena não poder me identificar. O que tenho a dizer é: produza suas músicas. Isso é o principal. Use FL Studio ou Ableton Live.\r\n\r\nAo vivo a coisa é mais sobre saber fazer a transição entre uma música e outra e aplicar os efeitos mais adequados. Cativar a galera, o público em geral.\r\n\r\nPara poder se apresentar você vai precisar ter um nome e fazer amizade com os organizadores de eventos. Infelizmente, vai ter que andar com os descolados e descolar.\r\n\r\nÉ se esforçar e estar no lugar certo na hora certa. Não tem muito segredo não. Boa sorte, OP.",
  ">>3542624\r\nVocê ganha mais dinheiro dando aulas de CS ou trabalhando como DJ?",
  ">>3542624\r\nFala aí, Ivis.",
  ">>3542624\r\nE para me tornar algo do nível Swedish House Mafia, Alok, Avicii?",
  ">>3542663\r\nChupar as pirocas certas de sacrificar as coisas certas.",
  ">>3542649\r\nNa pandemia foi mais dando aulas e cursos. Agora as festas estão voltando e eu devidamente vacinado já posso voltar a operar os aparelhos. Ganha como DJ é mais legal.\r\n\r\nMais satisfatório.\r\n\r\n>>3542663\r\nNo Brasil é difícil. Pegue exemplos nacionais. Estude as histórias deles. Lá fora o negócio é monstro. Foque no que temos de mais famoso atualmente, o Alok. Mas ele já vinha de uma família rica, o que fatalmente ajuda MUITO a progredir rápido.\r\n\r\n",
  ">>3542742\r\n>Ganhar como DJ \r\nFix'd.",
  ">>3542649\r\nO que é CS?",
  ">>3542624\r\nmais alguma dica **Alok** ? ",
  ">>3542742\r\nComo aprender a operar as mesas de DJ? Tem algum curso?\r\n\r\nVocê acha que ainda vale a pena produzir psytrance?",
  "Bumpa!",
  ">>3542742\r\nno caso do Alok os pais dele além de ricos também eram produtores."
]
