[
  "A exposição de schrödinger, uma experiência contemporânea utilizando os parâmetros do gato de schrödinger como régua.\r\n\r\n\r\nUm sujeito é colocado em um sistema de observação constante tendo o seu direito a privacidade completamente violado, no entanto ele é incapaz de comprovar a violação, ao mesmo tempo em que está exposto para espectadores anônimos ele não está exposto de forma social, significa que ele não tem redes sociais ou contato social de forma relevante.\r\n\r\nO sujeito está exposto e não está ao mesmo tempo, quais são efeitos colaterais de determinada experiência? Considere ambos os cenários, um onde o sujeito sabe da exposição e um onde ele não faz ideia da exposição.",
  "OP, 90% do chan é frequentado por zoomers retardados e macacos escravocetas. Você acha mesmo que eles vão entender imortalidade quântica? Desista. ",
  ">>3542218\r\nComo poderíamos aplicar os resultados na sociedade contemporânea que enfrenta a cada dia novas ameaças e necessita de proteção cada vez mais pesada para manter sua privacidade intacta?\r\n\r\nQuais são os efeitos comportamentais que uma sociedade sob constante vigilância poderia observar ao longo do tempo? As pessoas conseguiriam se habituar com a invasão de suas vidas particulares de forma passiva?",
  "Normalize.",
  ">>3542274\r\nEu sou do campo teórico.",
  ">>3542260\r\nSim, e inclusive elas já se habituaram. Os celulares são rastreadores, e o gado parece gostar de ser vigiado. \r\n\r\nQuanto ao gato de Schröndiger, a sua utilidade é a de trazer a mística de volta à ciência, isto é, de fazer ciência e religião novamente se encontrarem. Mas isso não será completado enquanto a ciência atual (que é um culto materialista com ares religiosos) não for demolida em suas bases. Daí a importância do negacionismo. ",
  "Schrodinger é minha pica, camarada. Ou a porra do gato morreu, ou não morreu. A verdade não é modificada através da sua observação. Superestimado como a foda.",
  ">>3542370\r\nIsso.",
  ">>3542370\r\nFodendo isso. Coisa de gordo pseudo-intelectual do caralho.",
  ">>3542324\r\nEu acredito que as pessoas se habituaram ao segundo cenário proposto onde estão sob observação, mas não fazem ideia.\r\n\r\nQuer ver um cenário mais adequado ao primeiro? Você acorda pela manhã e decide se masturbar, pela tarde decide se masturbar de novo, e quando chega a noite pensa em se masturbar mais uma vez, mas dessa vez algo estranho ocorre.\r\n\r\nAo levar sua mão até o mangalho para descabelar o palhaço uma imagem holográfica aparece em sua residência e te diz \"Você foi observado durante o dia e já sabemos que se masturbou duas vezes hoje, nosso conselho é que não repita esse comportamento\".\r\n\r\nE então?",
  ">>3542218\r\nZoom zooms adoram essa porra desse gato. ",
  "Essa porra não tem literalmente nada a ver com o Gato de Schrödinger.",
  ">>3542386\r\nA maioria vai parar de se masturbar, se souberem que foram observados. \r\nSe não souberem, vão continuar o ato. Isto porque a obediência é mais forte que o desejo de liberdade. \r\nChega a ser irônico que o ser humano só encontra liberdade quando está fechado no quarto, enquanto lá fora, precisa de uma máscara social para interagir com o mundo à sua volta. \r\nUm estado de vigilância pode sim, acabar com certos hábitos. \r\n",
  "Não entendi, não quero entender e quero que quem entendeu se foda.",
  "Não passa de um jogo de palavras para enganar burros que se julgam inteligentes. a vida do gato não depende da observação de alguém.",
  ">>3542435\r\nTem certeza? Eu acredito que a revolta pela falta de privacidade será maior que a obediência, em especial porquê a obediência necessita indiscutivelmente de ameaça superior a que se pode oferecer como individuo, logo você apenas se sujeitaria a tal obediência caso um estado ou exercito fornecesse a força necessária para que ela acontecesse.\r\n\r\nDe forma natural, as pessoas não só se revoltariam contra a vigilância, como lutariam contra ela.",
  ">>3542294\r\nAh, desculpa. Então: fume maconha e invente uma explicação mística qualquer.",
  ">>3542478\r\nÉ só fabricar a ameaça. Com um inimigo imaginário, o gado padrão perde completamente o norte. Ele deixa de ser racional e passa a obedecer todos os comandos vindos do Estado. \r\n\r\nMas estávamos falando de gato de Schröndiger, correto? Quem teria coragem de praticar suicídio quântico? O fato de ninguém ter coragem já cria um loop na teoria, pois você já estaria evitando o cenário no qual estaria morrendo, a cada vez que levantasse este tópico. ",
  ">>3542465\r\nO gato nunca vai estar ciente se ele morreu ou não, pois para ele estar ciente, é necessário que ele esteja vivo. ",
  "Vamos lá:\r\n\r\n>A exposição de schrödinger, uma experiência contemporânea utilizando os parâmetros do gato de schrödinger como régua.\r\nOP retardado. Física quântica virou lugar comum hoje em dia quando alguém que parecer tratar de algo complexo. O seu experimento não tem nada a ver com o exercício mental que Schrödinger propôs. Você não precisava cita-lo.\r\n\r\n>Um sujeito é colocado em um sistema de observação constante tendo o seu direito a privacidade completamente violado, no entanto ele é incapaz de comprovar a violação, ao mesmo tempo em que está exposto para espectadores anônimos ele não está exposto de forma social, significa que ele não tem redes sociais ou contato social de forma relevante.\r\nVocê descreveu o que acontece hoje com a internet.\r\n\r\n>O sujeito está exposto e não está ao mesmo tempo, quais são efeitos colaterais de determinada experiência? Considere ambos os cenários, um onde o sujeito sabe da exposição e um onde ele não faz ideia da exposição.\r\nQuais efeitos você quer saber? Há inúmeros aspectos e seus respectivos efeitos. Entretanto, vou falar apenas do cenário \"social\" da sua proposta. Se o sujeito é vigiado de forma anônimo, então as informações colhidas não tem caráter pessoal - como os algoritmos que indicam anúncios. Eles não querem saber do João, eles querem saber de um potencial comprador de um produto x, que eventualmente pode ser o João. Se essa informação não afeta sua vida social, ele será irrelevante. O sujeito saber ou não apenas trará a possibilidade do sujeito tentar atrapalhar/evitar/manipular as informações cedidas.\r\n",
  ">>3542635\r\nO experimento é sobre exposição, diferente do experimento de Schröding, como eu disse, ele é apenas uma régua para a situação em questão.\r\n\r\n>É só fabricar a ameaça. Com um inimigo imaginário, o gado padrão perde completamente o norte. Ele deixa de ser racional e passa a obedecer todos os comandos vindos do Estado.\r\n\r\nSe isso é verdade por que os protestos na China? E como eles foram suprimidos? Não existe ameaça imaginária, no determinado momento que a população perceber que o estado está tentando manipular a vida da população de forma direta, há rebelião e confronto.\r\n\r\nTanto é assim que você pode observar como a manipulação da população nos ditos países democráticos é feita com cautela e de forma subliminar, levando as pessoas a acreditarem que defendem pautas, tomam decisões e todo tipo de comportamento baseado em suas próprias escolhas.\r\n\r\n",
  ">>3542726\r\nReleve alguns erros de português. Postar de celular é uma bosta.",
  ">>3542726\r\nBoa, anão. \r\n\r\nQuem imaginária que a coleta de dados é completamente aleatória e não correlacionada a um individuo em questão de forma pessoal,  não é mesmo?\r\n\r\nAliás, baseado no que você andou fazendo na internet nós achamos que você pode gostar desse vídeo aqui e baseado no que você andou conversando dentro da sua casa, nós estamos te recomendando esse site para comprar aquela bota de couro com cadarço em veludo cinza que você queria.\r\n\r\nA métrica de comparação entre o experimento de Schrödinger e a minha proposta é o simples fato de que não há como saber se o gato está vivo ou morto até que a caixa seja aberta, assim não é possível saber se você está ou não sob vigilância até que acesso a informações privilegiadas.",
  ">>3542751\r\nPor isso que o fabianismo existe. \r\nE foi por isso também, que plano da pandemia falhou, ao menos temporariamente. \r\nHouve uma aceleração na agenda. Variantes que eram pra ter sido lançadas ano que vem, foram lançadas este ano. Isto fez as pessoas desconfiarem. \r\nSe a manipulação é feita por meio da violência, é evidente que não vai funcionar, pois o indivíduo saberá que está sendo observado, e não concordará com isso. \r\nMas o gado é programável. Eles podem ser treinados através da narrativa a aceitaram a invasão na privacidade. \r\nVeja o caso do Windows 10. Foi um grande escândalo no começo, hoje ninguém liga mais. ",
  ">>3542861\r\n*a aceitarem ",
  ">>3542861\r\nEu aposto que o Bill Gates discorda de você, invada a privacidade dele e observe.",
  ">>3542899\r\nIsso porque ele é o autor da invasão. Ele já está ciente. \r\nJá o gado está adormecido. E nem sempre é questão de ter a informação, pois existe a bias de chamar todo desvio da narrativa padrão de \"teoria de conspiração\" e assim desqualificar a informação legítima. ",
  ">>3542922\r\nTeoria da conspiração? Que isso, anão, estamos falando de teorias no campo hipotético observável.\r\n\r\nAlguns pequenos exercícios de percepção podem desmoronar narrativas pelo simples fato de serem amplamente observados e individualmente presenciados, se a manipulação fosse verdadeiramente velada, não haveriam aqueles que notam as coincidências recorrentes.\r\n\r\nPois é, para o autor da invasão o lema é \"invasão pra vocês, privacidade pra mim\". Quem diria.",
  "Só que a questão do gato de Schröndiger vai muito mais a fundo do que a questão da vigilância. Ela tem a ver com senciência. \r\nPorque a pessoa que foi treinada para aceitar uma invasão de privacidade como algo natural, está ciente de que está sendo vigiada, e escolheu viver assim, e embora ela não esteja ciente que foi adestrada, ela ainda tem a senciência suficiente para questionar sua posição. \r\nJá o gato, ele nunca saberá que está morto, precisará de um agente externo para averiguar isso. O gato não possui senciência se estiver morto, ele não tem como voltar atrás para averiguar. ",
  ">>3543013\r\n>ela escolheu viver assim\r\nClaro que escolheu, afinal, já que está escrito que a criptografia ponta a ponta impede que terceiros leiam suas mensagens, então é verdade, não é?",
  ">>3543052\r\nNão é verdade, se você não puder verificar. \r\nEu digo que ela escolheu porque ela ainda tem sesciência para poder questionar tudo à sua volta. \r\nNo entanto, eu não vejo o gado questionando a vigilância constante nos celulares. Eles aceitam como algo \"normal\". Ou seja, a maioria pode sim, aceitar um completo estado de vigilância, se adequadamente adestrados para isso. \r\n",
  ">>3543097\r\nIsso é o segundo cenário, vigilância sem conhecimento.\r\n\r\nO primeiro cenário é caos, e não precisa muito para que ocorra.",
  "Mais conhecido como paranóia.",
  ">>3543114\r\nMas eles tem acesso à informação, não tem? \r\nPois teve o escândalo do Windows 10, que com o tempo, a mídia especializada abafou. \r\nO povo tem memória curta. Eles logo esquecem o ocorrido e se agarram à uma nova tendência. Eu uso Windows 7 até hoje, anão, e fico puto quando acordo no meio da madrugada, pego o celular só pra ver as horas e ele liga a câmera sozinho, mesmo no modo avião. A vigilância está lá. E eles podem mentir pra você e dizer que foi o movimento da mão que fez aquilo no celular. ",
  ">>3543148\r\n\"O povo tem memória curta\" está mais para controle populacional do que memória curta, mas o fato é que por não enxergarem de forma cotidiana essa vigilância conseguem manter essa dita pacificidade da população.\r\n\r\nAposto que se fossem diariamente lembrados de que são vigiados constantemente não levaria muito tempo para o colapso, como eu disse e volto a repetir, é impossível manter constante vigilância sob a sociedade se não for de forma velada.\r\n\r\nE eu aposto que muitas pessoas no mundo concordam comigo, muitos aqui mesmo no chan brasileiro já não usam windows, mas e quanto ao resto? Celulares, redes sociais e etc?",
  ">>3542829\r\n>Quem imaginária que a coleta de dados é completamente aleatória e não correlacionada a um individuo em questão de forma pessoal, não é mesmo?\r\nOP, obviamente as informações são coletadas de um sujeito, mas o interesse não está no sujeito, entende?\r\nAs informações são despersonalização, mas ainda que seja possível fazer a personalização, os indivíduos alvos serão estratégicos, e não o João da Silva que gosta de bota de couro com cadarço de veludo. Agora, se esse João da Silva é o presidente de um país, a história é diferente.\r\n\r\nEu era bitolado em INFOSEG quando mais novo, até trabalhar um pouco com isso e entender que o que é coletado, hoje, é irrelevante.\r\n\r\nSe em algum momento alguém estiver COMPLETAMENTE MOTIVADO para fazer algo contra mim, e essa pessoa seja a mesma que tenha poder para despersonalizar algumas décadas de informações minhas, não vai ser usar Linux que vai parar esse inimigo hipotético.\r\n\r\nMas saindo desse exemplo específico e voltando para um exemplo genérico. O mundo inteiro está vivendo essa situação - usando então sua analogia então - de vigilância de Schrödinger. E o a população faz? Nada. Enquanto essa vigilância não atingir as pessoas de forma pessoal - fiquei mal falado no bairro, perdi meus amigos, perdi dinheiro, etc, etc - nenhuma foda é dada. Obviamente, quem tem acesso a essas informações pode eventualmente manipular o consciente coletivo, mas, tentar fazer isso não é novidade nenhuma. A civilização surgiu em torno **na verdade, graças** do controle das massas. A única diferença é que agora é digital.",
  ">>3542274\r\nAcabo de completar o Introduction to Quantum Mechanics do David J. Griffiths, e aprendi o básico de relatividade geral estudando cálculo tensorial (de um canal no vocêtubo chamado Eigenchris).\r\nQuero aprender teoria dos campos quânticos, qual o caminho das pedras?\r\nNenhum aparenta estar no meu nível (físico, matematicamente não tenho problemas). Devo me aprofundar mais na mecânica quântica, ou você conhece algum bom livro introdutório de QFT?",
  ">>3543255\r\nO interesse não está no sujeito, você diz, não é?\r\n\r\nBom, que tipo de perfil psicológico eu preciso para que determinada situação aconteça? Deixa eu dar uma olhada no meu banco de dados aqui.\r\n\r\nEnfim, é só um exercício de observação.",
  ">>3543255\r\nAnão, você acredita que as NFTs são uma maneira de ocultar a informação, como forma de embaralhá-la, causando uma maior despersonalização e assim, reduzindo a ciência de um estado de vigilância na população? ",
  ">>3543483\r\nOP, não é simples assim. \r\nMas ainda que seja, no seu exemplo, você disse que a devassa do sigilo não afeta o sujeito. Se quiser reformular, eu posso argumetar melhor.\r\n\r\n>>3543503\r\nNão tive oportunidade de estudar sobre as NFTs e criptoeconomia em relação a isso. Só conheço da parte de evasão de divisas."
]
