[
  "W-W-When they get bit with the—\r\n\r\nVenom\r\n\r\n(tradução livre)\r\n\r\nQ-q-quando eles forem picados pelo...\r\n\r\nVeneno\r\n\r\n\r\nO que ele quis dizer com isso?",
  "Rapaz... É de se preocupar.",
  ">>3542271\r\nMas o que ele quis dizer?",
  "É só o nome do mostro. \"Venom\" não devia ser traduzido. ",
  "O câncer que mata o /b/.",
  ">>3542330\r\nE não seria um duplo sentido? Quem são ''eles'' em:\r\n\r\nThey ain't gonna know what hit 'em\r\n\r\n(W-W-When they get bit with the—)\r\n\r\nVenom",
  ">>3542352\r\nSim. Por exemplo em:\r\n\r\nBecause they're gonna taste my—\r\n\r\nVenom, (I got that) adrenaline momentum",
  ">>3542409\r\nEu achei esses versos intrigantes:\r\n\r\nAnd I probably ruined your parents' life\r\n\r\nAnd your childhood too\r\n\r\n'Cause if I'm the music that y'all grew up on\r\n\r\nI said knock knock, let the devil in\r\n\r\nBeat strangler attack (coronavírus, porque quando é estrangulado fica sem ar?)\r\n\r\nV-Venomous, the thoughts spun (se era Venom o monstro, o que explica essa variação, tornando o substantivo em adjetivo?)\r\n\r\nI latch onto you like a—parasite (sei que o Venom dos quadrinhos é um parasita, mas tem um médico que descobri uma forma de vida parasitária advinda da vacina da Pfizer)\r\n\r\nThinking it's time to go get 'em\r\n\r\nThey ain't gonna know what hit 'em\r\n\r\n(When they get bit with the) (veneno)\r\n\r\n\r\nFora que no clipe as pessoas parecem confusas e fracas, e em nenhum momento parece um domínio pelo Venom dos quadrinhos, mas algum tipo de doença ou possessão demoníaca.\r\n\r\n",
  "Marshall Matthers III.",
  ">>3542504\r\nEssa música é de 2018, anão. Deixa de ser paranóico, não tem nada a ver com o coronavirus. Tem esses duplo sentidos porque o nome do mostro significa veneno. Se quer, de fato saber o que ele pensa da pandememe escute a música relatada.",
  ">se você quer brigar, siga-me\r\n",
  ">>3542644\r\nEles sempre fazem parecer que é uma coincidência. Sabe das referências do 11/09 na mídia antes dele acontecer?"
]
