[
  "Por que óculos é uma merda tão cara?\r\n\r\nÉ a primeira vez que eu uso óculos na vida, olhei em todas óticas da cidade, e a armação mais barata que eu encontrei foi 250 reais, a armação mais merda, as descentes estão por volta de 500. A lente foi 1300 por causa de uma tecnologia pra evitar a luz azul do computador/celular, por causa de uma promoção eu levei 2 óculos de uma vez, mas tinham lentes de 2k que ficavam escuras no sol. Gastei também 400 reais na consulta do oftalmologista junto com outra consulta pra medir a pressão do meu olho. \r\n\r\n>anão você é pobre\r\n\r\nFoda-se. Como um pedaço de plástico pode ser tão caro? Com esse dinheiro eu poderia ter comprado um xboxone usado e um iphone usado, que é um item de status. E essa merda provavelmente vai quebrar em menos de 3 meses já que parece mais frágil que meus óculos de sol.",
  ">>3542953\r\n>anão, ",
  "==OLHA O BOTIJÃO!!==",
  "Minha teoria é que há um lobby fodido em cima disso.\r\nEm Portugal, óculos não são caros assim, e não é nem pela moeda ter mais valor e a população poder aquisitivo. A diferença é desproporcional, não justifica.",
  "Ninguém manda querer ir contra a evolução natural. \r\nQuem não nasceu perfeito tem que morrer ou se foder pagando o preço pra ir contra a natureza. ",
  ">reclama do preço\r\n>cai na pescaria do vendedor e compra 2 (dois) fodendo óculos sem necessidade",
  "Procure no MercadoLivre, lá a concorrência é mais acirrada e deve ser mais barato.\r\nAlém do mais, a questão do preço pode ser por causa dos metais inoxidáveis e mais resistentes. Já tive um óculos barato que enferrujou fácil.",
  "OP, compra na china uma armação. Comprei essa da pica, fui na loja da minha cidade e ela estava custando 550 reais, na wish comprei por 15.\r\n",
  "Era só comprar lentes de contato.",
  ">>3543106\r\nA qualidade é bem parecida, quem nunca pegou o original não vê diferença.",
  "As lentes são caras. As armações são baratas (mas o judeu mete a mão, se for óculos de boutique).",
  "Você que é bicha. Eu paguei R$70,00 no meu ano passado, armação e lente tudo no mesmo balaio, ainda parcelei em oito vezes. ",
  ">>3542953\r\nAnão, não há necessidade de pagar estes valores nos seus óculos.\r\nExistem laboratórios, como a Essilor, cujos tem linhas mais acessíveis com proteção à luz azul também.\r\nPor exemplo, existe a linha da Kodak com proteção à luz azul que sai na faixa de 300 reais.\r\nUma armação, variando conforme modelo e material, você encontra por uns 200 reais, basta ir nas óticas certas.\r\nDê preferência da próxima vez à óticas que solicitem as lentes direto dos laboratórios e faça vários orçamentos. É comum a prática de vender lentes em promoções que estejam paradas em estoque (lentes também tem vida útil).\r\nDito isto, recomendo lentes da alemã Zeiss. São CxB e com muita qualidade.\r\nTambém temos alguns laboratórios brasileiros que fazem ótimas lentes, mas irá variar conforme a região tupiniquim.\r\n\r\nNão caia na pescaria das lentes Hoyalux, pois são desnecessariamente mais caras, visto que uma Zeiss entrega tanta qualidade quanto por bem menos.",
  "Compre no Aliexpress:\r\n\r\nhttps://pt.aliexpress.com/item/32754228426.html?spm=a2g0s.9042311.0.0.2742b90aftbcUu\r\nhttps://pt.aliexpress.com/item/32782569152.html?spm=a2g0s.9042311.0.0.2742b90aftbcUu",
  ">>3543213\r\nMinha lente foi essa Zeiss aí, anão.\r\n\r\nAcho que como o  anão disse ali em cima, existe um lobby nas óticas pra vender por esse preço. Eu não sabia disso. Inclusive os óculos de todos meus conhecidos foram caros assim, fode não.",
  ">>3543129\r\nBaseado.",
  ">>3542953\r\n>A lente foi 1300 por causa de uma tecnologia pra evitar a luz azul do computador/celular\r\nReclama que é caro mas fica pagando por esses gimmicks inúteis feitos só para tirar dinheiro de trouxa.\r\n",
  ">>3543267\r\nAnãozinho, qual o nível da sua dioptria (vulgo grau).\r\nOu até melhor, sabe qual lente da Zeiss você fez?",
  "Compre no Pastel Express.\r\n\r\nhttps://www.aliexpress.com/store/910365065",
  "Also, aos anões que vão trocar de óculos: comprem armações de TR90. É uma poliamida literalmente indestrutível.",
  "Compre dos chineses: \r\nhttps://pt.aliexpress.com/item/32893551746.html\r\n\r\nPare de dar dinheiro para merdileiros. \r\nPare de sustentar empresário gordo e hipócrita que pede auxílio do Estado pra tudo, trata seus funcionários como lixo e torra todo o dinheiro com prostitutas. ",
  ">>3543338\r\nNão sei, anão, o resultado da minha consulta ficou na ótica e eu não recebi o óculos. Eu sei que é essa lente porque me apresentaram um catálogo com variações dela.",
  ">>3543478\r\nJusto.\r\nProvavelmente lhe apresentaram alguma lente da linha individual ou superior, visto que você provavelmente deu algum indicativo de que poderia arcar com os custos.\r\nA Zeiss tem lentes com proteção à luz azul e mais algumas firulas por 599. Porém, não se arrependa, é a sua saúde ocular, de qualquer forma foi um investimento que vai evitar que sua dioptria se potencialize. Além de que as lentes da zeiss tem 100% de proteção UV, logo não fará o efeito lupa no seu olho conforme exposição solar.\r\nAchei caro, mas é o custo de algumas linhas mesmo.",
  ">>3543478\r\nÉ só dizer que quer ver a receita porque o advogado pediu."
]
