[
  "O que um sub-humano desses merece? Minha nossa, como odeio pedoleiros! ",
  ">>3542719\r\nVagabunda.",
  "Malditos pedoleiros.\r\n\r\nComo alguém poderia ter a ideia de tirar as roupas de uma criança de 9 anos e lamber seu corpo minúsculo por toda parte, mordiscando seu pescoço e beijando seus pequeninos mamilos? Somente um monstro sem coração pensaria sobre sua boquinha e linguinha lindas de menininha em volta de seu falo grosso cheio de sua saliva, bombando para dentro e fora de sua boquinha até explodir, e esporrar mais do que sua pouca gargantinha infantil pode engolir.\r\n\r\nA ideia de seu sêmen espesso e viscoso transbordando, pingando no queixo e sobre o peito, suas mãos minúsculas tentando segurar tudo e depois observá-la chupar a ponta dos dedos é horrível. Vocês são todos um bando de pervertidos doentes, pensando em abrir suas pernas macias e finas, por o seu mastro na entrada de sua buceta pura, apertada e virginal, e empurrando fundo enquanto um gemido escapa de seus lábios que estão escorregadios cheio de porra, enquanto seu Pequenino corpo estremece de ter sua virgindade é tomada em uma bombada rápida.\r\n\r\nEstou enojado com a forma como vocês ficariam ainda mais excitados ao se inclinar sobre ela, enquanto ouve a sua respiração acelerando, seus gemidos e suspiros de menininha enquanto você mete mais rápido, sua respiração quentes e úmidas em seu rosto e seu peito liso, brilhante, com um brilho de suor fresco, subindo e descendo rapidamente ao encontro do seu.\r\n\r\nÉ realmente nojento como você correria suas mãos por todo seu corpo minúsculo enquanto você a violava, sentindo seus mamilos se endurecerem contra sua língua enquanto lambe seu peito e seu pescoço, saboreando o cheiro de sua pele e suor enquanto ela treme devido a estimulação e como ela atinge seu clímax, ouvindo-a gritar suavemente ao ter o seu primeiro orgasmo enquanto o seu falo é enterrado profundamente dentro dela, pulsando violentamente enquanto uma quantidade intensa de porra quente jorra e vaza através de sua buceta recém deflorada, enchendo seu útero apenas para derramar fora dela. E enquanto você se deita sobre seu corpo corado, ela suspira ofegante e seus dedos arranham em suas costas enquanto ela sente seu pau endurecendo dentro dela novamente.\r\n\r\nSeus doentes!",
  "Não como criança.",
  "Kek. Se você soubesse as nojeiras que eu gostaria de fazer com uma loli safada... É tanta nojeira que não tem nem doujinshi que cubra minhas fantasias.\r\n\r\nEsse até que aqui teve uma delas e fiquei muito feliz:\r\nhttps://nhentai.net/g/273019/\r\n\r\nMas não é nada perto do que tenho na cabeça. Não é nada envolvendo gore ou violência séria, mas ainda assim é muito nojento, como tipo a loli não lavar a buceta e deixar aquele delicioso queijinho acumular, tipo a vagina das LS Lolis, perfeitamente sujas, feitas para boquear e descrever o cheiro/sabor como um sommelier. Às vezes eu me pego pensando como autores de doujins não tem a criatividade que eu tenho, nem os que desenham nojeiras (se bem que o Dokurosan nos doujins de Eva e Oreimo merece aplausos). É triste ter uma mente tão pervertida que não pode ser abrangida visualmente pela mídia pornográfica que consumo, real especialmente. Há uma escassez de nojeiras com café preto.",
  ">odeio pedoleiros\r\n>estava acompanhando a thread de pedolagem\r\nComo é delicioso ver normalfags tremerem nas bases ao verem que crianças são gostosas e rebolam na frente das câmeras sem ninguém persuadindo. ",
  ">>3543024\r\nPatrício."
]
