[
  ">imprime milhões de livros didáticos\r\n>entregue na mão de Cleitinhos\r\n>fast foward alguns anos\r\n>Brasil 2035\r\nGeleiam?",
  ">achando que lê cura QI baixo\r\n\r\nQI é que nem altura, tem um forte componente genético, apenas eugenia daria um jeito no Brainletzil.",
  ">imprime milhões de livros didáticos\r\n>entregue na mão de Cleitinhos\r\n>Cleitinho rabisca e rasga o livro simplesmente porque sim\r\n",
  ">>3542828\r\n>>3542836\r\nM-mas me falaram que é só dar educação de resolve tudo, meu...",
  ">>3542784\r\n\r\nTem alguns cleytons que querem evoluir, mas são poucos, infelizmemte teria que matar uma boa parte dos inúteis.",
  ">>3542878\r\n\r\n>infelizmente",
  ">>3542784\r\n>invente uma guerra fake com a Turquia\r\n>convoquem pessoas carentes/Claytons em esmagadora maioria\r\n>dêem mal equipamento\r\n>enjõe verem os negrinhos mortos\r\n>aguentem uma leve zoação dos turcos, enquanto já não possuem Claytons aqui",
  ">>3542886\r\n\r\nCheiro de Argentina.",
  "Eu sei como resolver isso.\r\nTorne \"roubo\" no Brasil passível de pena de morte. \r\nTodo mundo começa a fazer as coisas certas rapidinho.\r\nO problema é que não há punição para ladrões.\r\nRoubar no Brasil compensa.\r\nPor isso temos um monte de macacos aproveitadores.\r\nA lei precisa ser mais severa com \"ladrões\".\r\nNão digo alguem que passa fome.\r\nMas os \"Cleitons\" que trabalham pra traficantes.\r\nSe eliminar esses daí, o Brasil cresce.",
  ">>3542828\r\n>''lê'' conjugando em indicativo presente\r\n>não utilizando o verbo ''ler''  intransitivo\r\nPelo jeito você está certo, amigão.",
  ">>3542828\r\n>lê\r\n>ninguém toca no assunto\r\n\r\nEssa chan está morto. ",
  ">>3542828\r\n>achando que lê\r\n>lê\r\nEstou inclinado a concordar com você.",
  "É isso que a esquerda acredita, hue.\r\n\r\nA realidade:\r\n''\"Coé, marujo, então...''\r\n''Sabe aqueler livro que tu me deu?''\r\n''Então... Quê que acontece...''\r\n''Fumei eles!\"''",
  ">>3542886\r\nSeria puro lulz. O foda é que as famílias dos pequenos Cleytons iriam pedir indenização. Kek.",
  ">>3542897\r\nIsso é verdade. O problema vem de baixo para cima. O político rouba, então o Cleyton acha que pode roubar também.",
  "Ah, o óbvio: não ter uma moeda tão desvalorizada.\r\nIsso resolveria o Brasil.\r\nPrendam os Cleitons dos traficantes e troquem o Real pelo dólar =\r\n\r\n==!!Brasil Cyberpunk!!==\r\n",
  ">>3542914\r\n>>3542923\r\nJúbilos em me deparar com verdadeiros confrades. Ahoy!",
  ">>3542925\r\nPerdi. ",
  ">>3542858\r\nRealmente me sinto melhor com o Kleiton que dirige meu Uber saber fazer uma integral.",
  ">>3542925\r\n>esse fim inesperado\r\n\r\nKEK!",
  ">>3542961\r\nMas todo uber faz isso, aprendem isso no primeiro ano de engenharia.",
  "Estudar é coisa de comunista",
  ">>3542941\r\nFaça isso e eu quero ver algum macaco fazer alguma coisa errada no Brasil.\r\nNós EUA as coisas funcionam porque eles sabem que se batatarem é pena de morte.\r\nNós só precisamos de uma lei melhor.\r\nMas porque isso não passa?\r\nEle sabe o porque...",
  ">>3542981\r\nSecundo, saber ler não é algo necessário para viver bem.",
  "Ofereço o baseado aos anões, enjoy!\r\nhttps://docero.com.br/doc/85sevs",
  ">>3543008\r\n>enjoy\r\nViado.",
  ">>3543008\r\nO. Brigado, anão do prefixo de MT. Belo ID.",
  ">>3542930\r\nPague, uai. Vai ser o dinheiro público mais bem gasto da nossa história...",
  ">>3543039\r\nEsses trem de guerra vai se bão demais da conta sô.",
  "O Brasil só vai evoluir quando fizerem um pesado programa de branqueamento e fecharem ás fronteiras para venezuelanos e haitianos, ao invés disso incentivar a imigração de brancos pobres de países ex-soviéticos.",
  "Que imagem degenerada.",
  ">>3543068\r\nDizem que o Brasil tenta uma vaga no Conselho de segurança da ONU, por isso que fica com esses cornismos humanitários.",
  ">>3542925\r\nHue. Perdi duro.",
  ">imprime milhões de livros didáticos\r\n>entregue na mão de Cleitinhos\r\n>fast foward alguns anos\r\n>Brasil 2035\r\nGeleiam? ",
  ">>3543084\r\nSe nem o Lula conseguir jogando o joguinho do judeu, imagina o Bolsonaro que é contra o sistema.",
  ">>3543068\r\nNão, o certo é desnegramento.\r\nNão é aumentar povo \"x\" ou \"y\", não adianta fazer isso enquanto o grilhão racial não só continua no pé como aumenta de peso.\r\n\r\nA solução é '''reduzir''' povo \"n\", a mais politicamente incorreta e escandalizadora de ONU✡︎. Tem que ir de encontro à sanha humanista que se instaurou no período pós segunda guerra mundial.",
  ">>3543084\r\n>Conselho de segurança da ONU\r\nCornisse do caralho, precisamos de um presidente nacionalista que cague e ande para essas instituições \"democráticas\" tal qual um Putin.",
  "Suponhamos que todos sejam educados corretamente na escola, anônimos. Quem vai impedir que eles sejam mal educados dentro de casa?\r\nNão adianta você ter um sistema educacional melhor que o do Japão, se na maior parte do tempo as crianças estarão com suas mães vadias e pais criminosos, cercada por centenas de famílias iguais ou piores no mesmo bairro.\r\n\r\n'''O problema é moral.'''",
  ">>3543136\r\n\r\nA palmatória precisa voltar, mas séria uma palmatória moral.",
  "==SOLUÇÃO PARA O BRASIL!==\r\n>dar uma arma na mão de cada pessoa\r\n>deixar os cleytinhos se trucidarem\r\n>pessoas de bem se juntam\r\n>fast foward\r\n>Brasil primeiro mundo em 15 anos",
  ">>3543136\r\n>O problema é moral.\r\nMas isso é óbvio. \"Muh educação\" é desculpa da esquerda para não resolver o problema. O Bostil precisa de um choque de moralidade + desenvolvimento econômico. ",
  ">>3542925\r\nCenário 2\r\n>tome esses livros, cara\r\n>suave, champs\r\n>cadê os livros que eu te dei?\r\n>ué, não tá vendo, carai? Tá cego? Eu peguei eles, e usei de carvão aqui no churras zika do pântano que eu tô fazendo aqui na minha laje agora, parça, na humildona mesmo",
  ">>3543238\r\n>2:\r\nFix.",
  ">imprime milhões de livros didáticos\r\n==Cleitinhos usam as páginas para enrolar o baseado.==\r\n>fast foward alguns anos\r\n>Brasil 2035",
  ">>3543238\r\nDe onde eles arrumaram dinheiro para comprar carne?",
  ">>3543273\r\nVenderam metade no sebo e usaram essa grana para comprar...",
  ">>3543289\r\nCompraram um filé então.",
  ">>3542784\r\nNão é tão simples, OP.\r\nSim, o problema é \"a educação\", é o sistema Paulo Freire como um todo que está errado. Não adianta dar um livro na mão do Cleitinho, se quem vai explicar o livro tem o mesmo QI de um pedregulho.\r\nPrecisa demolir esse sistema inteiro e reiniciar, só assim esse país tem jeito. E mesmo com isso demoraria pelo menos de 50 a 100 anos, para o resultado ser visível.",
  ">>3543324\r\nSim, um filé ...",
  ">>3543351\r\nFilho da puta, eu estou sem ar.",
  ">>3543351\r\n",
  ">>3543351\r\nCORRE!\r\nELE >>3543409 ESTÁ ATRÁS DE VOCÊ!\r\n",
  ">>3543409\r\nFlood.",
  ">>3543194\r\n>>3543136\r\nNada impede, porém faz com que a criança perceba o ambiente merda que está inserida, e faça algo que preste sobre isso no futuro.\r\nSó que como eu disse, demoraria de 50 a 100 anos para o resultado ser visível.\r\nJapão não saiu em \"5 anos\" de um país miserável no cu da Ásia, em constante guerra civil, sobrevivendo de exportar prostitutas. Para um dos melhores países do mundo, com taxa de criminalidade beirando zero, e o melhor IDH sem comparação. Demorou décadas para isso acontecer. \r\nE ainda teve alguns tropeços, como um governo soviético de alguns anos no meio do caminho.\r\n\r\n",
  ">>3543439\r\n",
  ">>3543351\r\n>>3543409\r\n>>3543439\r\n>>3543475\r\nKEK!",
  ">coloque os pardos na escola \r\n>se faltar os militares espancam os pais em praça publica junto com quem faltou\r\n>se desrespeitar o professor é espancado\r\n>se não atingir uma média 8 é espancado\r\n>se não estudar 10 horas por dia é espancado \r\n>se for pego fazendo qualquer merda na escola como fumando, transando ou de nível pior, vai ter a testa tatuada com a inscrição ''escravo'' e passará o resto da vida trabalhando nas indústrias em troca de comida e um cubículo com uma privada para cagar e uma cama de pedra\r\n>quando sair da escola já vai ter a profissão pré definida, se não gostar, pode ir para as indústrias \r\n>todo ladrão será morto e os órgãos vendidos\r\n>políticos receberão o salário mais básico e só ficarão dois anos, também só serão designados políticos aqueles com média 10 \r\n>política de drogas idêntica a da indonésia, foi pego com drogas? Tudo bem, órgãos vendidos e corpo queimado\r\n\r\nPronto, só se constrói uma potencia com mão de ferro. ",
  ">>3543475\r\n>>3543439\r\n>>3543409\r\n>>3543351\r\nSanto autismo.",
  ">>3543568\r\n>se desrespeitar o professor é espancado\r\nAí que está o maior erro dos anões. \r\nNo Brasil o professor que é o verdadeiro problema, não o aluno.\r\nForçar crianças a obedecerem um maconheiro marxista, sem questionar. É o mesmo que executar o plano da esquerda com perfeição e criar um exercito de maconheiros marxistas.\r\n\r\nVocês veem o sintoma, mas não veem a causa.\r\n",
  ">>3543630\r\n>se o professor esquerdar em sala, é espancado também\r\nProblema resolvido. ",
  ">>3543739\r\nMas não dá para monitorar, anão.\r\nA única forma é reiniciar o sistema inteiro. \r\nOu seja, despedir TODOS os professores de TODOS os colégios e faculdades. E depois promover uma recontratação em massa, com testes rigorosos de saúde mental, pericia e histórico.\r\nSe o sujeito tiver o mínimo histórico de esquerdismo ou qualquer outro tipo de doença mental, é eliminado na contratação reduzindo assim as chances de dar merda no futuro.\r\nAlgo assim foi feito no Japão. Por isso o sistema educacional deles, que era uma merda, começou a funcionar.\r\n\r\nAlgum governo teria coragem de fazer isso? Duvido.\r\nSeria preciso comprar briga até com a ONU, pra fazer."
]
