[
  "Algum anão teria o curso pra compartilhar?\r\n\r\nhttps://fernandoulrich.com.br/ulrich-ciclos-de-mercado-t5/\r\n\r\nFornique não, não posso pagar 1890 bolsonaros.",
  "Ajuda-me, anão. Eu sei que você está aí.",
  null,
  ">>3542710\r\nEste não é um fio de muié, caro britofag.",
  "Se qualquer pessoa tivesse um método confiável para 'abusar do mercado' dessa forma, essa pessoa usaria o método para si, exclusivamente, a fim de que ele não fosse explorado, descoberto, e consequentemente tornado sem eficácia. Ou, pelo menos, não o venderia por migalhas. R$ 2.000,00 são migalhas.\r\n\r\nComo todos os outros, e por essa simples razão, qualquer 'curso' de análise técnica, mercado ou afins é tourobosta. Faça o que quiser com essa informação.\r\n",
  ">>3542753\r\nMigalhas? Meua migo, você não é bom de conta mesmo. Se um quarto dos inscritos dele se inscreverem, são 180k na conta dele. Isso é um chute baixo, porque certamente está sendo divulgado em outros lugares.",
  "Pronto. Nunca mais apareça aqui pra pedir curso.\r\n\r\n>AcervoCursos\r\n>Cursos em vídeo gratuitos\r\n>Mude sua vida através da Educação\r\n\r\n[Canal] - Cursos para download:\r\nhttps://t.me/joinchat/SIsRXvOdZLjPHIos\r\n\r\n[Chat] - Pedidos e conversas:\r\nhttps://t.me/joinchat/RGp5YyhgQZA1Yjg5\r\n\r\n[Stream] - Assistir cursos online:\r\nhttp://t.me/AcervoStream\r\n\r\n[Livros] - Diversos livros:\r\nhttps://t.me/oacervobook",
  ">>3542824\r\nNão pedirei. Muito obrigado, anão. Já estou baixando.",
  "Sobe. Entre no fio de novo antes que vá para o limbo.",
  ">>3542818\r\nE você não possui os pés no chão.\r\n\r\nVocê está lidando com mercado financeiro. Entende que R$ 180.000,00 ainda são migalhas ante um suposto método confiável e consistente de se 'prever' o mercado?\r\n\r\nVocê entende o tamanho de uma ferramenta dessas? É basicamente uma fábrica de dinheiro legítimo. Nem alguns milhões seriam o suficiente pra comprar esse tipo de conhecimento. Não vale a pena pra quem vende, simples assim.",
  ">>3542736\r\nApela com muié para chamar atenção desnecessária.",
  ">>3542912\r\nVocê é uma literal criança. Volte pro cancrobook.\r\n",
  ">>3542969\r\nTudo bem.\r\n\r\nFique rico com o curso de conseguiu de graça e poste aqui. Aliás, salve minhas postagens e me cobre no futuro. Farei questão de me redimir.\r\n\r\nGente como você é o alimento dos 'arrasta pra cima'. Pelo menos vai conseguir o curso de graça e não vai alimentar o esquema."
]
