[
  ">Bolsonaro fazendo política populista simples e óbvia para as eleições ano que vem\r\n>ele acha que ainda há esperança\r\nSe você possui alguma capacidade de racionalidade, você já percebeu que it's over.",
  "Bumpa.",
  "Sim.",
  "Sim.",
  "Também acho mas não quero arriscar um ban pra justificar.",
  "Que é algo populista isso é óbvio, mas como você acha que, implicando que não haja fraude, esse auxílio não vai se refletir nas urnas?",
  ">>3544087\r\nVai se refletir, com certeza. Mas você é a favor de político comprando voto da população com assistencialismos descarados enquanto piora a situação fiscal do país para se eleger? Qual a diferença disso pros governos anteriores?",
  "Um velho caçador havia esquecido que já tinha engatilhado a arma e acidentalmente atirou no próprio pé, um outro caçador mais jovem indignado perguntou ao mais velho o que ele estava fazendo.\r\n\r\nEnfurecido o velho caçador respondeu ao mais jovem que prestasse atenção no que ele faz, porque era experiente e não fazia nada sem um propósito muito bem estabelecido, ele morreu de gangrena dez dias depois.",
  ">>3544124\r\n>Qual a diferença disso pros governos anteriores?\r\nA diferença é que ele fala coisas muito legais e épicas para underages e boomers (mesmo que não cumpra nenhuma delas nem tenha intenção de cumprir), e sempre fala que está tudo bem (mesmo estando tudo acabado). Veja só anão, você simplesmente não entende, é tudo xadrez 4D, no próximo ano ele de certeza conserta o país de vez(mesmo não tendo feito nada que leve a isso). Só esperar essa ditadura prometida (mesmo que não tenha poder para isso) e o exército tomar ação (mesmo que não liguem para ele)! \r\n\r\n",
  ">>3544124\r\nQual a diferença da Aids e da gripe comum, anão? Eu não vejo nenhuma, é tudo causada por vírus.",
  "Já que ele vai arrombar o teto de gastos, poderia dar um valor maior, certo?\r\nDar só R$ 400 pra não perder o Paulo Guedes?\r\nDá R$ 600 em até duas cotas como era antes.\r\nO real não está valendo mais nada mesmo...\r\nEu tento entender qual é a desses dois.\r\n<quebrar o teto por 100 reais a mais.\r\n<não pode dar 600 reais em uma ou duas cotas, como antes.\r\nVai entender...",
  ">>3544242\r\nE quando não foi assim? Aliás, nos outros governos, tinha tudo isso somado roubalheira nas estatais e pessoas sem naturalidade falando coisas sem naturalidade.\r\n\r\nE o Bolsonaro deixa gente inferior como você com o cu em chamas. Eu não como teto de gastos e tomara que ele dê bastante dinheiro pro povo.",
  ">>3544245\r\nEnquanto houver algo pior, vamos aceitar qualquer coisa, não é?",
  ">>3544266\r\nEu respondi sua pergunta imbecil utilizando o mesmo raciocínio imbecil digno de portador de HIV memador de terceira via.",
  "Bolsonaro acordou e viu que se tirar 10 no fiscal e zero no social, não vai se reeleger para colher os frutos da gabaritada em fiscal.\r\nÉ análogo àquele que fica milionário, morre sem usufruir e o genro depois torra tudo em 1 ano.",
  ">>3544265\r\n>tinha tudo isso somado roubalheira nas estatais \r\nAinda tem.\r\n>e pessoas sem naturalidade falando coisas sem naturalidade\r\nAinda tem.\r\n>gente inferior com o cu em chamas\r\nIgual no dia 7? Kek.\r\n\r\nNão sei se és pago ou apenas preto. Live de presidente não é fonte de cu nem pica.",
  ">>3544282\r\nCalma, analfabeto, não precisa se enfurecer. Estamos apenas conversando."
]
