[
  "Como as pessoas praticam bateria em casa se essa merda é cara pra caralho e qualquer set merda custa uns 3k?",
  "Da mesma forma que praticam violão. ",
  "É só não ser pobre.",
  "Que pergunta idiota porra. Tem a mesma lógica que perguntar \"Como as pessoas andam de Ferrari se é caro ?\". \r\n\r\nA questão real é como praticam bateria se essa porra é alta para um caralho?",
  "Assim.",
  ">>3543548\r\n>>3543544\r\nViolão é bem barato e não atormenta vizinhos. Além do mais, existem violões simples e que são focados em estudantes.\r\n\r\nA pergunta é: não é como se os favelitos da igreja tivessem em casa um kit foderoso, pratos de estudo, diversos times de baqueta e metrônomo, um banquinho apropriadamente acolchoado e na altura correta e um cômodo com isolamento acústico. Essa é minha dúvida: como aprendem a tocar essa caralha e praticam em casa se não têm bateria?",
  "Bateria eletrônica + Fone de ouvido.",
  "Busque cal e cimento.",
  ">>3543765\r\n>mais cara que uma bateria acústica ruim\r\n\r\nKek.",
  ">>3543775\r\nBaseado.\r\n\r\n**Mas isso é novo. Como os favelitos que aprendiam na igreja praticavam antigamente?**",
  "Essa porra é tourobosta, certo? Como caralhos isso ajuda na coordenação de alguém se tem pratos, pedais e outros componentes distantes um do outro que completam a bateria? É só pra estudar rudimentos mesmo?",
  ">>3543796\r\nNão é caro, anão. Meu primo é um crente e toca na igreja. Ele comprou uma por R$ 200,00 e emula a bateria da igreja. Ele treina e estuda em casa nessa bateria e ensaia na igreja duas vezes por semana para tocar nos cultos.\r\n\r\n>>3543806\r\nFalei acima.\r\n",
  ">>3543806\r\nIsso não é novo, anão, isso sempre foi incentivado pelos professores aos alunos que não têm bateria em casa.",
  ">>3543853\r\n>igreja com percussão \r\nMeu Deus, que desgosto!",
  ">>3543796\r\nE tem gente que faz a própria bateria. ",
  ">>3543853\r\nPois é. Pergunto porque a absoluta maioria das pessoas que tocam bateria e que eu conheço, começaram na igreja, mas eu não faço ideia de como praticavam lá 2000~04. Iam lá pra ensaiar e pegar as músicas, mas a hora de praticar mesmo só podia ser em casa.\r\n\r\n>>3543873\r\nEntendi, caro baseado. Eu achava que essa foda era relativamente nova, não achei que fosse algo antigo e conhecido.",
  ">>3543907\r\nA absoluta maioria dos músicos de alto nível do país veio da igreja, anão. **Por isso são brilhantes, mas sem graça pra caralho, kek.**",
  ">>3543548\r\nJá ia postar isso, kek. ",
  ">>3543765\r\n/fio",
  "É só ter força de vontade e ser criativo. ",
  ">>3543971\r\n>não bebem\r\n>não fumam\r\n>são extremamente pontuais \r\n>são estudiosos\r\n>não dão trabalho nenhum\r\n\r\nO sonho de todo empresário/gravadora é fazer sucesso com um músico que veio da igreja. Aqui no Brasil temos o Eloy Casagrande (esse do vídeo que atualmente toca no Sepultura) e o Bruno Valverde do Angra. No EUA, a Katy Perry. Músicos de igrejas são baseados como a foda.",
  ">>3543907\r\nBom, não é como se fosse um Timbalada cristão.",
  ">>3543945\r\nAntigamente, com o dólar mais barato, era mais acessível ter uma bateria, mas no geral a galera ensaiva na igreja mesmo e ia comprando sua bateria aos poucos. Apenas uns 5% das pessoas têm dinheiro pra montar uma bateria toda de uma vez. Você compra um prato, depois um pedal e assim vai montando seu setup e vai levando pra igreja pra 'aliviar' o instrumento da congregação. KEK",
  ">>3543971\r\nEu comentei porque até pouco tempo batuque era considerado coisa de preto macumbeiro em muitas igrejas. No meu bairro, na igreja católica, não era permitido bateria.",
  "As pessoas trabalham e compram.\r\nNãoo é como se pobre não tivesse acesso a carro, moto, TV, geladeira, cama, celular  entre outras coisas que podem custar R$ 3.000,00.",
  ">>3544077\r\n>percussão \r\n>coisa de preto\r\n\r\nImagine ser brainlet a esse ponto.",
  ">>3544015\r\nEloy é exceção da exceção da exceção, e o bicho é um demônio na bateria, além de ser um mbeja do caralho, por mais que seja mesmo um cara bem tranquilo.\r\n\r\nEles não têm personalidade e não tocam nada com energia ou alma, no geral. Eu nem reclamo muito do carisma de um muro, isso aí é irrelevante pra mim. Não sei que porra tem nesses caras, mas nunca sai nada diferente de um hard rock farofa dos anos 80 que parece ter medo de assustar a avó, kek. Sabem o Nano Boura? Pronto. Entende e toca pra caralho, mas não sai nada além de punheta técnica, entediante pra caralho.",
  ">>3544085\r\nO problema, anão, é que geralmente a bateria é um hobbie e não te traz um retorno tão significativo assim. Se você for montar uma bateria descente hoje em dia, você gasta no mínimo uns 15K. Meu primo comprou um prato de 3K um dia desses. ",
  ">>3544085\r\nLeia a thread. Todo mundo começa na pré-adolescência e na igreja. Como praticavam nessa época? Essa é minha dúvida.",
  ">>3544077\r\n>não curtindo a batucada dos pretinhos abençoados\r\nPlebeu. ",
  "Até uns 3 anos atrás dava pra comprar um set básico por uns 1k reais. ",
  ">>3544112\r\nUm amigo ganhava pouco mais de 1k e juntou dinheiro por dois anos pra comprar uns pratos foderosos aí. Deixou naquele \"case\" no carro do pastor e roubaram, kek.\r\n\r\nSempre sinto.",
  ">>3544092\r\n>implicando que não seja",
  ">>3543945\r\nEra bastante barato uma bateria básica naquela época. Lembro de webamigo meu comprar uma em 2010 e acho que custou mil fechado, mas nem precisou economizar tanto porque na época era fácil. Quanto ao pessoal que toca na igreja:\r\n>\"papai, quero tocar batuca pra jesus\"\r\n>falam com pessoal da missa e fazem vaquinha pra ajudar, uns R$100 de cada um já fecha\r\n>aprende e pratica com a banda da igreja\r\nRealmente não é difícil de entender. Só é difícil se você aprender por hobby, geralmente tem que convencer os pais ou trabalhar de jovem aprendiz em algum canto e economizar tudo pra isso. Mas mesmo assim não é impossível.",
  ">>3543841\r\nExplanem esta foda.",
  ">>3544139\r\nPor que igrejas evangélicas dos EUA são lotadas de prectos? O que explica essa afeição deles ao protestantismo?",
  ">>3544766\r\nHistoricamente teve grande apoio, só isso mesmo.",
  ">>3544844\r\nEntendi. Obrigado pelo esclarecimento.",
  ">essas crianças falando dos anos 2000\r\n>nem eram nascidas\r\nO absoluto estado do chan. ",
  ">>3545693\r\nO que a foda?",
  "Se tem grana, compra à vista.\r\nSe não tem, 24x no cartão."
]
