[
  ">assistindo à NFL\r\n>não aguentando mais tantos intervalos comerciais\r\n>mudo para a Globo\r\n>vinheta do Fantástico rolando\r\n>vejo a \"clássica\" vinheta das bailarinas\r\n>constato que até nessa porra enfiaram lacração\r\n<vejo a porra de uma gorda ridícula dançando (tentando dançar) como uma bailarina normal\r\nWTF? Será que nós ainda não percebemos que o mal venceu? E, se não venceu a guerra, não podemos mais ficar passivos?\r\n\r\nAlso, passou a matéria superimportante de um caso absurdo de racismo. A mulher não conseguiu entrar na porra da loja, não conseguiu entrar na porra do carro de Uber, etc.\r\n\r\nPara variar um pouco a quantidade absurda de de matérias sobre corona vírus, [[[vacinas]]], Bolsonaro e aquecimento global, passaram essa matéria maravilhosa, que mostra um dos grandes problemas do Brasil. Não, não é a economia, a falta de mercado (empregos), a miséria etc. É simplesmente o fato de 0,001% dos estabelecimentos do Brasil tratar de forma um pouco diferente uma ou outra pessoa, cuja aparência seja de favelado ou assaltante.\r\n\r\nAlgum anão comeria a boceta e o cu da mulher na imagem?",
  ">0:23\r\nIgnorem os pretos e macacos. Reparem na gorda a bailar enquanto é tocada a canção clássica com arranjo de música de macumba.",
  ">>3543166\r\nKek.",
  "Quem ainda assiste isso é gado.\r\n\r\nNão assisto essa merda faz uns 8 anos.",
  ">38 anos",
  "É moda, anão. Quem dita a regra é o judeu e ele só pensa no lucro.\r\nEnquanto existir aberrações LGBTHIV+, pretos, pardos e as merdas todas, o judeu vai continuar abusando.\r\nApenas genocídio é a solução a curto prazo, mas é literalmente impossível de acontecer.\r\nA solução a longo prazo é simplesmente o tempo. Sim, o tempo. Duvido que essa escoria vai existir em 100 anos, por exemplo.\r\n",
  "Vai arrumar um emprego, cidadão.",
  ">>3543244\r\nVocê é muito otimista.",
  "Eles desistiram de logo LGBTHIV+?",
  ">>3543260\r\nTenho 15 bitcoins.\r\n\r\n>>3543332\r\nSim. Acredito que quando descobriram que o arco-íris biblicamente é o símbolo da fertilidade (coisa que vai de encontro à ideologia das aberrações e contra (((eles))), como visto nas Pedras Guias da Geórgia), voltaram atrás.",
  "A Globo está perdendo audiência ano após ano com o aumento do streaming, especialmente entre a população mais jovem. Tanto que de dez anos pra cá, atrações infanto-juvenis como desenhos, Malhação e Video-Show já saíram do ar. Aos poucos toda a programação está sendo direcionada para a população mais velha e pobre.\r\nUma das estratégias de contenção de danos é tentar enfiar modas das gerações mais novas na grade, como ativismos em geral, o que explica uma fodendo tonelada de dançarina. Pessoas na idade dos nossos pais vão dar risada de algo assim, mas para nascidos a partir de 2000 vai parecer algo mais normal.",
  "Vim do futuro.",
  "MUIÉ!",
  ">>3543537\r\nÉ melhor que travesti.",
  "As vadias da Bobo estão preocupadas com a idade das marmitas dos famosos.",
  ">>3543391\r\n0.1 não vai fazer falta. \r\nMe da essa migalha (─‿‿─)",
  ">>3543979\r\nNunca mexi na minha carteira, anão. Estou esperando por taproot para poder fazer transações com privacidade. Desculpe-me.",
  ">>3543918\r\nKek. Isso aconteceu?\r\nNão estou assistindo Lacrastico.",
  ">>3543332\r\nEsse logo não tem nada a ver com LGBTOMEGA3+, anão.\r\n",
  null,
  ">>3543166\r\nVocê matou um fio inteiro pra mostrar uma gordinha dessas? Vai tomar no cu, filho da puta, to cagando pra Globo.",
  ">>3543051\r\n",
  ">>3544337\r\nJesus, que bizarrice. ",
  ">>3544118\r\n>privacidade\r\nUse monero.",
  ">>3543918\r\nBASEADO COMO A FODA. ",
  ">>3544405\r\nO problema seria trazer para bitcoin novamente.",
  ">>3543918\r\n>vadias sabem que ele larga quando faz 25 anos\r\n>dão pra ele mesmo assim\r\n\r\n>vadias dão somente pra Chads quando novas\r\n>reclamam que Chads pegam somente novas quando estão velhas\r\n\r\n>vadias preferem literalmente 5 minutos com o Chad do que 5 anos com um beta\r\n\r\n>vadias são enablers do comportamento dos Chads\r\n>vadias choram quando esse comportamento acontece\r\n\r\nPuro lulz!",
  ">>3544504\r\nMulher é hipocrota por natureza, tudo o que elas criticam no homem é causado justamente por elas. Reclamam que o homem é machista, trai e etc, mas se você não fizer isso, elas te trocam por um que faz, isso me deixa puto e triste. Eu so queria poder ser eu mesmo, mas parece que se você demonstra um minimo de fraqueza para essas vadias você perde todo o respeito delas.",
  ">>3543051\r\n\r\n>assistindo à NFL",
  ">mudo para a Globo\r\n",
  "A Globo está se reprogramando e mirando no público zoomer esquerdista que assiste reality show. Eu lembro que no começo da década de 2010, tinha muita gente dizendo que a televisão ia morrer por causa dos vloggers (eram politicamente incorretos, mas viraram todos esquerdistas) que faziam um conteúdo mais autêntico e livre de scripts e censuras e batiam de frente com o conteúdo bunda mole da TV. Aconteceu o contrário, a televisão absorveu o esquerdismo da internet e conseguiu criar uma massa de telespectadores zumbis que batem palma pra todas as merdas progressistas que eles cagam. O pessoal de direita perde muito tempo falando que a globosta está falindo e não prestam atenção no objetivo final deles: a subversão. Os meus parentes nunca deram uma foda pra direita/esquerda, mas foram totalmente influenciados pela propaganda que a globosta fez durante essa pandemia contra o presidente e se tornaram totalmente paranoicos repetindo o manta de que o Bolsonaro é um genocida.",
  "Kek. ",
  ">>3547655\r\n>Eu lembro que no começo da década de 2010, tinha muita gente dizendo que a televisão ia morrer por causa dos vloggers (eram politicamente incorretos, mas viraram todos esquerdistas) que faziam um conteúdo mais autêntico e livre de scripts e censuras e batiam de frente com o conteúdo bunda mole da TV. Aconteceu o contrário, a televisão absorveu o esquerdismo da internet e conseguiu criar uma massa de telespectadores zumbis que batem palma pra todas as merdas progressistas que eles cagam.\r\n\r\nExatamente. Vide o caso do jovem nerd. Por isso, é a internet que (((alguém))) está tentando matar.\r\n",
  "O que você esperava?",
  ">>3544230\r\nAté agora não entendi essa porra. Como assim fica mais fácil de pegar aids? ",
  ">>3549109\r\nÉ complicado de explicar. O laureado com o Nobel de medicina em 2008 já deixou implícito que vírus não existem. Portanto devemos separar o que se chama de AIDS do que se chama de HIV.",
  ">>3543166\r\nCringe."
]
