[
  "No poema épico A Odisséia, em dado momento do regresso de Ulisses para seu lar, ele vai parar na ilha de Aeaea, onde a deusa menor Circe reina soberana.\r\n\r\nCirce é retratada como temperamental, vingativa e poderosa, onde através do seu cajado ela tem o poder de transformar os homens em porcos e destrói suas vidas por capricho.\r\n\r\nE por isso o deus Hermes avisa Ulisses para quando se encontrar com Circe e ela se aproximar na intenção de tocar-lhe com o cajado e lhe transformar, ele deve desembainhar sua espada e levanta-lá e mostrar para a feiticeira, que nesse momento temendo por sua vida convidaria Ulisseus para seus aposentos e teriam amor perfeito.\r\n\r\nCirce representa aqui uma dominação matriarcal e Ulisses está em seu domínio. Além disso ela é a representação do arquétipo da fêmea predatória que destrói os homens. E a solução para que Ulisses não seja mais uma pobre vítima é que ele levante a espada diante dela para que ela tema.\r\n\r\nA espada aqui é o símbolo fálico masculino de dominação, poder e guerra. A única forma do homem não ser destruído por uma mulher é que ele mostre exatamente seu poder patriarcal. Sua potência viril que submete a mulher à posição dela, pois o desejo de dominar o homem é uma presença constante em toda mulher, e se o homem não possuir as armas emocionais corretas, ele será dominado.\r\n\r\nO grande problema hoje é justamente que os homens apenas são ensinados a compreender as mulheres mas nunca serem capazes de expressar o que eles precisam e querem. De forma que são facilmente dominados por elas e eventualmente destruídos.\r\n\r\nO homem fraco concorda com tudo, e isso o torna um capacho dominado e faz a mulher perder o interesse.\r\n\r\nO homem ciente de seus valores se posiciona sem medo de desagradar, e passa a ser admirado.\r\n\r\nEis o poder da virilidade.\r\n\r\nSe Circe transformava os homens em animais, a mulher dominadora igualmente retira a humanidade do homem e levando a ser menos que homem.\r\n\r\nA potência viril é a proteção do homem contra a dominação feminina.\r\n\r\nObserve as duas pinturas, como a primeira retrata Circe como uma deusa que tem os homens a seus pés, e na segunda com ela aos pés de Ulisses após sua reação.",
  "Seria essa a primeira imagem?\r\n",
  "Ou seja como já é sabido a mais de 2600 anos a cura para o feminismo é rola.",
  ">>3544130\r\nBaseado.",
  "Quero distância de buracos falantes.",
  "Os homens acham que são Ulisses quando na verdade são Agamenons.",
  "Estou lendo a Odisséia, e não havia parado para pensar esse texto desta forma. Fez-me pensar."
]
