[
  "Li isso em outra thread. Essa é a verdade final.\r\n\r\nCaralho, velho. É só não ser pobre. Com 3 mil você vive como um rei no Brasil. Eu ganho 4 mil em um cargo público, detalhe: eu moro com meus pais, eles pagam as contas.\r\n\r\nA única coisa que você precisa fazer é ter um emprego que pague bem, no mínimo 3 mil. Isso não é tão difícil. Faça um curso técnico, abra algum negócio próprio ou até um concurso público. É isso, já dei o caminho das pedras.",
  "Seriado de merda.",
  "Não ironicamente é verdade. Ganho 1 terço disso com **apostinhas** e já pago minhas contas. Mal posso esperar pra triplicar minha banca e tirar 3k por mês tranquilamente, do conforto do meu lar.",
  ">>3543261\r\nSeriado de puta e drogado.",
  ">esse OP se repostando achando que é um gênio por morar com os pais e não pagar nenhuma conta",
  "Sinceramente o problema é não dar passos maiores que suas pernas.\r\nBrasileiro médio quer ostentar e gastar com apertamento pra parecer pros parentes (que ele nem gosta).\r\nPergunto aos senhores. PRA QUÊ!?",
  ">verdade final\r\n>sugar a teta do estado \r\n>morar com os papais até os 40 \r\n\r\nPuta merda... a arca que era nossa última esperança já afundou a muito tempo. ",
  ">>3543355\r\nNÃO PODE SER FUNÇA, PUTA IDEIA ERRADA ESSA SUA, TEM QUE SER UM FODIDO EMPREGADINHO ALFORRIADO IGUAL EU, TA LIGADO? PEGA A VISÃO, MÊO",
  ">3k é muita coisa\r\n\r\nCaralho, olha o nível",
  ">>3543417\r\n>goyim status\r\nPerdi.",
  ">>3543355\r\nRATE MY FUCKIN UNDERGROUND SHIRT MÊO",
  ">>3543460\r\n>>3543395\r\n\r\n>meme para responder alguém \r\n\r\nKek, realmente esse é o único tipo de demente que concordaria com OP ao ponto de defender ele. ",
  ">>3543283\r\n>>3543395\r\nBaseados.",
  "Dá pra viver na subsistência sem luxo algum, rezando pra nenhum imprevisto acontecer. Qualquer \"pobre\" na Suécia meteria um tiro na cabeça com a vida de um \"rei\" de 4k no merdil.\r\n\r\n>violência\r\n>doenças infectocontagiosas inaceitáveis no mundo desenvolvido\r\n>crackudos e moradores de rua\r\n>profissionais bostas todoonde, todo mundo ignorante e safado, vivendo na miséria e rosnando em cima de recursos igual animal selvagem\r\n>internet bosta\r\n>preço de bens materiais absurdo\r\n>trânsito bosta e homicida\r\n>sem estrutura decente pra viajar o país, nada de trens. Estradas repletas de caminhoneiros analfabetos obrigados a viajar 20h/dia com o cu cheio de rebite\r\n\r\nE muito mais. Precisa ter bem mais que 4k para criar um muro que viabiliza a vida humana normal no Bostil.",
  ">>3543834\r\nBom, eu moro num bairro bom.",
  ">eu moro com meus pais, eles pagam as contas\r\nParei de ler aí.",
  ">>3544574\r\nPare de copar, anão.",
  "Leiam.",
  "Eu ganho 15k e tem mês que passo perrengue.\r\n",
  "https://g1.globo.com/sp/sao-paulo/noticia/2021/10/24/casal-com-dois-filhos-e-renda-de-r-3800-precisa-juntar-100percent-do-salario-por-23-anos-para-comprar-apartamento-em-sp-diz-pesquisa.ghtml#G1-POST-TOP-1H-item-sel-8,top,c77cddbe-d037-4481-8911-f69167c597cd\r\n\r\n>Casal com dois filhos e renda de R$ 3.800 precisa juntar 100% do salário por 23 anos para comprar apartamento em SP, diz pesquisa",
  ">>3548868\r\n>>3548703\r\n15k para 3.8k tem uma pequena diferença. Você é retardado por ousar postar que com 15k você passa perrengue. ",
  ">viver como um rei com míseros 3k\r\n>pais onde iPhone custa mais de 6k\r\n\r\n",
  ">com 3mil você vive como um rei no Brasil \r\nSó no caso dele, que mora com os pais, é sustentado pelos pais e não paga nem a conta de internet. ",
  "3k mensal é miséria. A média salarial brasileira é de mais de 2,5k.\r\n\r\nPara comprar um golzinho pé duro financiado em 5 anos você vai pagar 1,6k por mês, só de financiamento. Adiciona o aluguel aí e você não tem dinheiro nem para comer.\r\n\r\nGanho 6,5k morando em interior e mal me sobra 3~4k mensal para acumular, isso tendo um estilo de vida extremamente humilde e sem quase nenhum luxo.\r\n\r\nPra viver bem no Brasil, a ponto de aproveitar um pouco a vida, adquirir certos bens materiais que te trarão luxo e construir uma família, precisa de ao menos 10k mensal.",
  ">>3549121\r\n>média salarial brasileira é de mais de 2,5k\r\n\r\nTirou do cu? O percentil 90 de renda média familiar brasileira está na casa dos 3K, anão. ",
  ">>3549121\r\nÉ só traduzir o salário pra quem mora sozinho.\r\n6k o cara vive como um rei no Brasil.",
  ">>3549143\r\nMetade dos trabalhadores não ganham nem um salário mínimo, kek.",
  ">Com 3 mil você vive como um rei no Brasil\r\nHAHAHAHA!\r\nImagina acreditar nesta merda. Eu ganho 10k e passo dificuldade.",
  "Desempregados vagabundos copando duro.",
  ">seja um empresário milionário\r\n>descubra que seu contador agiu de má fé por anos\r\n>toma calote de um projeto gigantesco com uma prefeitura devido a mudança de prefeito\r\n>dívida quase duas vezes maior que seu patrimônio aparece\r\n>por ter conhecimentos avançados e determinada áreas consegue um trabalho com salário de 18k\r\n>não sobra nada por conta das dívidas\r\n>sorte por estar morando de favor\r\n>tenha família para sustentar\r\n>depressão, desânimo e bloqueios na conta atrasam novos projetos\r\n\r\nA vida é uma merda.",
  "Tiro 3k trabalhando somente 4 horas diárias, e mais 3k na mineração. Agora, o próximo passo é ir para os jogos NFTs.",
  ">>3549221\r\nIsso está valendo a pena ainda? \r\nO MIR4 mudou um monte de regras e dificultou um pouco a ontenção das moedas.\r\n",
  ">>3549210\r\nComo assim? O que o contador fez?",
  ">>3549143\r\nSó 16% da população ganha mais do que 4490.\r\n\r\n>>3549121\r\nNegocio que tem que ser separado é que com 3k você SOBREVIVE sem carro, sem casa e sem dependentes. Qualquer coisa que você queira construir vai precisar realmente ganhar bem mais.\r\n\r\n>>3549210\r\nQue fanfic bosta. Só retardados pagariam divida dessa. ",
  ">>3549258\r\nEu sou meio analfabeto no assunto ainda, anão. Vou pegar para estudar essa semana, mas tenho visto muita gente literalmente saindo da merda, se levantando. ",
  ">>3549293\r\nVocê faria o que então? Deixaria o governo tomar seus bens e imóveis? ",
  ">>3549297\r\nEu vejo alguns casos também, estou trabalhando pra conseguir sair dessa.",
  ">só precisa de 3k\r\n>depende do salário dos pais",
  ">esse cope fudido\r\nConheço um anão do recinto que trabalha como pedreiro em obras e ganha 3mil e não consegue uma migalha de buceta, viver como rei é meu ovo, aqui se vive como um rei quando você tem 500k ou mais.",
  ">>3549360\r\nQuem posta gifs nojentos tem uma péssima higiene.",
  ">>3549372\r\nIsso mesmo, anão. Coloque um valor absurdo para você ter uma desculpa pra não tirar essa bunda gorda da cadeira.\r\nMinta pra você mesmo, talvez assim você consiga evitar um pouco dessa ansiedade por algumas horas. Mas saiba que ela vai voltar, pois lá dentro você sabe que está desperdiçando a sua vida.\r\n",
  ">>3549339\r\nAssumindo que esse conto é verdadeiro é mais facil deixar tomar e depois fazer de novo. Pagando a divida você esta basicamente construindo patrimônio duas vezes.",
  "Depende da cidade onde você vive.",
  ">>3549433\r\nSe for merdeste. Ainda assim a vadia vai ter largar por um PF.",
  ">>3549450\r\nCalma, esta é uma thread sobre merdalher? Estava pensando que era sobre viver com salário. Deixa eu ler aqui de novo.\r\n\r\nNão tem porra nenhuma de mulher no post do OP, você está delirando? Also, pica extremamente relatada, abandone o 3d enquanto há tempo.",
  ">>3543834\r\nTe declaro o anão mais baseado do fio.",
  ">3k não é nada, esse anão é uma piada\r\n<ganha 0 reais, reclama da vida o tempo todo\r\n\r\nAnões, 3k é um valor mínimo que supostamente qualquer pessoa que passou de de 100 de QI consegue conquistar. Não conseguir ganhar nem 3K implica em:1)Você é brainlet nível macaco, 2)Você é um preguiçoso de merda.\r\n\r\n",
  ">>3543254\r\nEu ganho 4k, OP, e estou passando aperto.\r\n\r\nTodo mês, desde que começou a pandemia, eu tenho que pedir uns trocados para minha mãe para poder chegar ao outro mês.\r\n\r\nSe eu não pagasse aluguel, daria para passar o mês de boas. Mas com 4 mil você não vive bem em todo lugar do Brasil.\r\n\r\nE esse é o problema aqui, se você quiser ganhar uns 4k em um lugar que 4k vale muito, você não acha um emprego que te pague assim, a não ser se for vereador ou parente próximo de verador/prefeito.",
  ">>3550210\r\n>vereador*",
  ">>3549464\r\nBicha.",
  "É só trabalhar.",
  ">>3551084\r\n>>3551084\r\n"
]
