[
  "==TÁ GOSTOSO, PAOLA?==",
  "Nojenta, colocando o dedão na comida. ",
  "Feia como traveco e sem brinde. ",
  "CARALHO! \r\nO filho da puta ainda deu uma piscadinha no final. Se essa Milf vai embora desfilando me olhando do jeito que ela estava eu comia ela ali mesmo. ",
  ">>3543493\r\nCaralho! Gostosa da porra, queria uma dessas pra mim anões, que mulher meus amigos, que mulher!",
  null,
  ">>3543564\r\nFicou melhor ainda. Daria uma mamadona. ",
  ">>3543522\r\nO brinde é a **filha gostosa.** ",
  ">>3543564\r\n>paola_travossela\r\n\r\nTRANSCENDI PARA A DÉCIMA-QUINTA DIMENSÃO DE TANTO RIR",
  "KEK.",
  ">>3544400\r\nNão Floode.",
  "Será que ele comeu a Paula? Essa piscadinha entregou.",
  ">>3543546\nSe você reparar bem, ela deu uma antes.",
  ">>3543522\r\nViado.",
  "Caralho, que tensão sexual.",
  "== COISA BOA, HEIN, PAOLA?! ==",
  "2015 foi no ano passado.",
  "Lembro dessa temporada. Ela nem disfarçava que queria dar muito é a buceta pra esse cara.\r\n\r\nAinda bem que a Heleninha não puta desse jeito.",
  ">>3544567\r\nNão houve tensão alguma. Se uma mulher te olha de cima para baixo você já perdeu antes de começar. Ela meramente estava brincando com a cara do manlet, provocando-o como uma criança.",
  "==LÁ VAI MOLHO, PAOLA. VAI SER MÃE BEM VELHINHA!==",
  ">essa piscadinha\r\n>essa mastigada com os olhos fixos nele\r\nNunca vai acontecer comigo.",
  "Por que motivo ela saiu do programa?",
  ">>3545683\r\nBriga interna com a Ana Paula Padrão. Isso mesmo, preferiram tirar a Paola ao invés da mala da Ana.",
  "==SUCCUBUS, QUE SUGUE MINHA ENERGIA, PAOLA.==",
  ">>3545615\r\nKEK!",
  "==GOSTOSA!==",
  "Vadia feia do caralho. Parece um travesti.",
  ">>3549559\r\nCalma, anã.",
  "Sage fio de onanismo.",
  ">>3549610\r\nKEK!",
  ">>3549610\r\nO maluco tá vendo punheta em tudo, TOP LEL!",
  ">essa tensão sexual\r\nMuito bom isso, KeK.\r\nÉ uma das coisas que tira o tédio do dia a dia nas questão sociais, bom demais criar tensão sexual com merdalheres nos lugares que você frequenta mesmo se não for rolar nada.\r\nLembro de uma milf que sempre que comprimentava praticamente me dava um selinho, no primeiro dia a vagabunda me pegou distraído o meu pau subiu na hora sentindo os lábios dela, depois ela ficava em cima e queria jogar a filha novinha pra cima de mim, fico pensando se a safada não queria ter um genro para fazer canalhices com ele.\r\nMas na época eu namorava e a milf era bem melhor que a filha novinha, então não rolou.",
  "Eu acho a Paola uma mulher bonita. Ela tem cara de traveco, mas tem um ar de mulherão. Além disso, ela cozinha bem. Agora que está separada vai sentar em vários caralhos. Eu queria ser bonito e rico pra comer a Paola.",
  "Masterchef, meu! Mal posso esperar pela nova temporada em que tudo se repete. As tramas, conflitos e eliminações, meu! Paola, sua linda. Uma puta mulher guerreira, meu.",
  ">>3545738\r\nCaralho, a Paola era perfeita e gostosa, por que caralhos ficaram com essa outra vadia sem sal. ",
  ">>3545569\r\nPare de levar o chan a sério, cabaço.",
  ">>3544452\r\nROCHA.",
  "Meua migo... Se ela me olha assim eu gozo na cara dela na mesma hora.",
  ">>3549919\r\nIsso."
]
