[
  "Aô, caralho, meu celular voltou a vida.\r\nJá estava me preparando pra comprar um novo, cacete.",
  "Anão, quer ser meu amigo?",
  "Celulares são demônios. ",
  ">>3543240\r\nQuero, o que tu gosta de fazer?\r\n\r\n>>3543246\r\nConcordo que são um mal na sociedade, e agora que essa merda ressucitou após passar a noite, no que podia ser vômito, eu não confio nele.",
  "Ontem achei que minha gpu tinha queimado, mas deu algum problema só. Tirei e encaixei de novo e voltou.",
  ">>3543281\r\nMAIS UM MILAGRE, É PRA GLORIFICAR DE PÉ!\r\nNão faz muito o meu cachorro também estava esquisito, mas só precisei atualizar o driver, o puto até deu tela azul.",
  ">>3543269\r\nEu gosto de hã... \r\nDe... Ler.",
  "''Destroy it.''",
  ">>3543313\r\nLer?",
  ">>3543330\r\nVocê veja, señor Bogdanoff, eu preciso deste aparelho, todos os outros são caros, grandes e desnecessários.",
  "Aproveite essa benção para ajuda o anão que estragou o notebook e só vai poder comprar outro em 5 anos.",
  ">>3543358\r\nEu não tenho Nano.",
  ">>3543333\r\nSim, ler. E você?",
  ">>3543380\r\nEu gosto de games, beber até apagar e de muié.",
  ">>3543405\r\nEu também! Só que prefiro minigames.",
  ">>3543414\r\nQuais?",
  "Tenho um Zenfone 3 que passou a ter dificuldades para ligar e, quando decide ligar, imediatamente informa que desligará em dez segundos pois sua bateria \"está com a temperatura baixa\".\r\n\r\nO que posso fazer?",
  ">>3543477\r\nTroque a bateria.",
  "Agradeça ao espírito da máquina pelo reparo.\r\nFique longe da carne.\r\nLonga vida ao Omnissiah.",
  "Oi, Op! Eu não tenho nada pra dizer então só vim dar oi.",
  ">>3543586\r\nA era das machines se aproxima?\r\n\r\n>>3543594\r\nOlá, 04115.",
  ">>3543694\r\nEu quero pipoca.E bombom. Você tem bombom aí?",
  ">>3543817\r\nSó tenho pipoca.",
  ">>3543886\r\nTem certeza?",
  ">>3543992\r\nAbsoluta.",
  ">>3544433\r\nJá comeu as pipocas? Pipocas com manteiga?",
  ">>3544845\r\nNão, eu tenho, mas não preparei.",
  "Quero comprar um novo faz 2 anos.",
  "Vou dormir. Boa noite,Apuamigo!",
  ">>3545025\r\nBoa noite.\r\n\r\n>>3544890\r\nEu espero nunca precisar comprar um novo, todos parecem uma merda hoje em dia."
]
