[
  "Não consigo sentir nada pelas pessoas de esquerda senão pena.\r\nEstá tendo um (((debate))) **sim, fodendo domingo à noite** no grupo da faculdade e, obviamente, a esmagadora maioria é de esquerda e os que não são não tem coragem de assumir a posição.\r\nEnfim, não consigo sentir ódio ou desdém por essas mentes, apenas pena. Pena porque morderam a isca do judeu alemão e acreditaram. Pena, pois por terem acreditado nas falsas premissas e falsas impressões da realidade, jogaram a vida delas fora - a valiosa vida dada por Deus para construirmos coisas grandes. \r\n\r\n<mas você tá postando no Chan domingo à noite\r\nE onde mais posso falar abertamente sobre o assunto sem churrasco social?",
  "Se quiser ajuda, estamos aqui.",
  ">E onde mais posso falar abertamente sobre o assunto sem churrasco social?\r\nE você acha que ser de direita gera perseguição agora? Saia do Twitter.",
  "Tomem a Cristopill e ignorem as merdas ditas como \"conhecimento popular\". Se o conhecimento popular fosse algo positivo, não seriam pobres de alma e mente.",
  ">>3543990\r\n>implicando que sou de direita\r\nAmigo, Salute il Duce!",
  ">>3544005\r\n\r\nBaseado.",
  ">>3543994\r\nBaseado! Desde que entrei na igreja me desliguei totalmente dessa merda.",
  ">>3544060\r\nChorei vendo esse imagem agora.\r\n",
  "Eu não consigo sentir nada pelas pessoas senão pena.",
  ">>3543974\r\n>E onde mais posso falar abertamente sobre o assunto sem churrasco social?\r\nEm qualquer grupo de direita.",
  ">pena\r\nEu sinto raiva.\r\nDialogo com esquerdista só na ponta do fuzil.",
  ">>3545218\r\n>ancap\r\n==KEK!==\r\nVocê é da mesma laia.",
  ">>3543990\r\n>E onde mais posso falar abertamente sobre o assunto sem churrasco social?\r\n\r\nVai tomar no cu, filho da puta!",
  ">>3545281\r\n>Allan dos Santos\r\nVocê é youtuber que possui laços com o governo ou só um qualquer sem relevância?",
  ">>3545281\r\nFake News do bem.",
  "Qual seu curso? Nos meus **7** anos de faculdade nunca teve um discussão política na turma. Tinha um professor bolsonarista e o resto não parecia dar uma foda sobre política. Tome a  exataspill hoje mesmo.",
  ">>3545308\r\nSecundo.",
  ">>3545274\r\nNão sou ancap. Não me prendo a rótulos que nem um gado, me identifico com aspectos fascistas e libertários.",
  ">>3545299\r\nVocê viu o vídeo?",
  ">>3545330\r\nSim, não entendi merda nenhuma.",
  "A única coisa que devemos sentir por esquerdista é ódio e desprezo, eles te matariam sem pensar duas vezes.\r\nAlguém que segue uma ideologia que matou 100 milhões e ainda sustenta seu símbolo com orgulho não pode ser visto como ser humano.\r\nEssa \"professora\" do vídeo mostra bem o nível de pessoas com o qual estamos lidando.",
  ">>3545360\r\nFoi um aluno de uma universidade federal que fo ao campus com uma camisa de Bolsonaro.",
  ">>3545366\r\nThis. A esquerda é escória. ",
  ">>3545381\r\nBasta não usar camisa do Bolsonaro.\r\nEu falo isso sem ironia, anão. Estudo atualmente numa federal, 100% feijoada falar mal da esquerda. Eles não vão gostar, mas não vão sair da cadeira pra fazer merda nenhuma. Also, você pode falar isso em literalmente qualquer grupo de direita, você só posta isso no chan porque gosta daqui.",
  ">>3545446\r\n>pode se declarar de direita mêo só não pode usar camisa de direita mêo \r\nRetardado.",
  ">>3543994\r\n>>3544060\r\nSinceramente baseados. Larguei isso de ideologia política faz tempos. ",
  ">>3545446\r\nVou nem te responder mais, pau no teu cu.",
  ">>3545281\r\n>passa a ser procurado pela Interpol\r\nO mais engraçado é que essa notícia é falsa. É mentirosa, notícia absolutamente tirada do cu.\r\n\r\nO que o Alexandre de Moraes fez foi um pedido, apenas isso. O pedido não implica na aceitação, até porque caso fosse assim a Interpol seria usada pelos tiranos do mundo para perseguir adversários políticos. Se eles tivessem gastado 5 minutos pesquisando sobre o assunto iriam ver que: em primeiro lugar, existem inúmeros casos onde a Interpol se recusou a incluir alguém na lista de difusão vermelha, em segundo, nem o nome do Zé Trovão, que já foi pedido a inclusão na lista há mais de 1 mês, está lá.\r\n",
  ">>3545366\r\nSecundo duro. Ano passado eu estava comendo uma vagabunda esquerdista, dessas que dizem odiar o Bolseiro ==mas que adorava literalmente ser chicoteada por mim== e no discurso dela todas as pessoas deveriam aceitar uma ditadura de esquerda já que a democracia foi um erro, porque quem decide é a grande maioria de burros e idiotas. Falei que não achava certo e que seguindo a lógica dela, eu deveria ser morto. Ela ficou em uma pausa de uns 10 segundos olhando pra mim, totalmente sem reação. Esquerdista quando fica enviesado por partido político é o pior tipo de gente.",
  "Toda ideologia política é controlada pelo judeu. Não existe salvação.",
  ">>3545471\r\nExatamente.\r\n\r\n>>3545488\r\nÉ literalmente só não ser uma bicha.",
  ">>3545492\r\nLacrou, vagabunda.",
  ">>3545492\r\n>Comunistas raízes só querem que não tenham pessoas numa hierarquia acima de você te dando ordens\r\nSe mata.",
  ">>3545492\r\nComunismo não é isso, bicha de merda.",
  ">>3545492\r\n>esquerda se resume a lacração dos anos 2000\r\nPode até ser verdade, mas a esquerda não lacradora perdeu toda a representatividade política depois da queda da URSS e se tornou irrelevante.",
  "É mesmo, OP? Não deveria, porque essas pessoas querem te ver na merda e contribuem ativamente pra transformar a nossa sociedade numa merda.",
  ">>3545492\r\n>comunistas raízes só querem que não tenham pessoas numa hierarquia acima de você te dando ordens\r\n>um partido literalmente regindo até a hora que você deve cagar \r\n\r\nO absoluto estado desse lugar. Pegando a foda fora.",
  ">>3545492\r\n>Comunistas raízes só querem que não tenham pessoas numa hierarquia acima de você te dando ordens. Afinal, por que alguém independente iria querer ficar recebendo ordens? Você é domesticado por acaso?\r\n\r\nDeixa eu adivinhar, você está na faculdade e considera você e seus amiguinhos como comunistas \"raíz\".",
  ">>3545733\r\nTá bom, retardato, comunistas não são esquerdistas não. Vai tomar no cu!",
  ">>3545754\r\n   \r\n",
  ">>3545789\r\n>esquerda de verdade vai ser contra um partido centralizado botando no cu do indivíduo\r\nO OBJETIVO DA ESQUERDA '''É''' TER UM PARTIDO CENTRALIZADO BOTANDO NO CU DO INDIVÍDUO, IMBECIL DO CARALHO.",
  ">>3545789\r\n>esperando senso de hipócrisia vindo de um esquerdista\r\n\r\nE você ainda vem me chamar de ''burrico''. Patético.",
  ">>3545809\r\nComo você explica os anarquistas?",
  ">>3545941\r\n>esse link\r\nXii...",
  ">>3545941\r\n>https://www.marxists.org\r\n"
]
