[
  "Você se considera apto a entrar pra maçonaria, anão?",
  "Depende, existe \"\"\"\"maçonaria\"\"\"\" e maçonaria.\r\nAqui no Brasil, pouquíssimas lojas são reais.",
  "Basta ser rico, gado e facilmente manipulável, esses são o público alvo {{{deles}}}.",
  "Já pedi favor pra um maçom, mas ele falou que iria falar com outra pessoa pra me ajudar, então nunca mais falei com ele e resolvi o problema sozinho. \r\nPau no cu desses tios brincando de clubinho.",
  "Maçons costumam adotar a postura dos judeus. Eles são mesquinhos e esquivos com todo mundo que não faça parte do conchavo. ",
  ">>3543362\r\nMas você merecia ser ajudado?",
  "A grande questão é: Consigo o conhecimento que eles possuem fora dela? Se sim, não participaria. Desconfio do que eles fazem lá dentro e os odeio pelo que fizeram ao mundo, mas admito que seria interessante ter as costas quentes. ",
  "Fácil.\r\nVocê só precisa ter curso superior em qualquer área de exatas, e ter um poder que seja útil para eles. Qualquer curso superior de exatas e qualquer poder servem.\r\nVá em uma loja maçônica, explica sua situação e diga que quer fazer os testes. Se passar nos testes, te deixam entrar.\r\nExiste uma exceção nisso que eu falei para médicos e advogados. Apesar desses cursos não serem de exatas, maçonaria sempre precisa de médicos e advogados para propósitos diversos.\r\n\r\nAgora não é fumando maconha o dia inteiro e sendo \"platina no League of Legends\", que você vai entrar.\r\n\r\n>>3543328\r\nNão necessariamente.\r\nSe a pessoa for útil, eles deixam entrar.\r\n\r\n>>3543526\r\n>A grande questão é: Consigo o conhecimento que eles possuem fora dela?\r\nConseguir você consegue, mas não com a mesma network.",
  "Vou pro inferno se virar maçom?",
  "O Google matou o segredo da maçonaria. Nunca fui iniciado e sei mais do que muitos iniciados.",
  "Sim, mas só entraria se tivesse algo a aprender lá. \r\nE eu não creio que deve ter muita coisa lá. Prova disso é que, até os anos 90, era proibido fotografar o interior de uma loja e divulgar as fotos. Mas hoje, com a internet, está tudo bem exposto pra todo mundo ver, e não parece ser grande coisa. \r\nAlgumas lojas até parecem ser bem pobres na decoração, lembrando igrejas evangélicas. ",
  ">>3543629\r\n",
  "Não, sou pobre e pardo.",
  ">meu irmão fala que vai entrar para a maçonaria\r\n>me mostra uma pilha de boletos que tem que pagar para a loja\r\n\r\nPerdi rude.",
  "Sim.",
  ">>3543678\r\nA maioria dos maçons acham que a maçonaria é uma sociedade filantrópica que acredita em Deus. Mal sabem que muitos políticos corruptos são maçons e que o próprio Albert Pike assumiu em seu livro que eles são Luciferianistas. O segredo da maçonaria é que é uma máfia, todos acobertam seus crimes e fazem tráfico de influência. O segredo é esse, é a corrupção. Se fossem honestos e limpos, não guardariam segredos.",
  "https://www.bitchute.com/video/AQTF0NwHFUIy/",
  "Sim. Meu avô é peça chave na maçonaria da região, e alguns maçons já se aproximaram de mim.\r\n",
  ">>3543737\r\nMelhor adorar Lúcifer e ganhar uma boa vida do que adorar Deus e viver na miséria, imundice, desemprego e humilhação constante.",
  ">>3543390\r\nEra algo relativamente simples, mas o cara só se comprometeu a me ajudar pra fazer média com outro maçom que é conhecido da minha família. Estava só querendo pagar de bom moço pro irmão da macumbaria.",
  ">>3543737\r\nE qual o problema com Lúcifer, anão? O que ele teria feito de errado para você, automaticamente, o ver como licença para a corrupção? \r\nEu acho que a corrupção tem mais a ver com objetivos políticos do que com crenças e rituais. ",
  "A maçonaria não é digna de mim",
  ">>3543800\r\n>>3543828\r\nLúcifer se revelou contra Deus pois queria ser maior do que ele. Segundo a bíblia é claro. Segundo os Católicos, Lúcifer é Satanás, e Karl Marx foi um judeu satanista. A ideologia esquerdista é Luciferianista/Satanista pois se rebela contra Deus, que é defendido por conservadores cristãos. Você ignora que a pobreza é resultado dos próprios maçons Luciferianistas que monopolizam a riqueza e promovem desgraça. Antes desses malditos existirem, o povo levava uma vida melhor. O que os maçons fazem é cartel e desgraçar a vida de quem se opoe ideologicamente ou dos objetivos deles. A corrupção é consequência do mau caratismo dos maçons, e o Luciferianismo é só uma fachada pro Satanismo, que é a doutrina que os maçons de alto grau seguem adorando Baphomet.",
  "Os maçons de alto grau adoram Baphomet e fazem magia negra com a Goetia de Salomão. E é por isso que os judeus e maçons adoram Salomão, pois era rico e praticante de magia de invocação de demônios.",
  ">>3543917\r\nDe fato, você tem razão. No entanto, se você não puder contra o inimigo, junte-se a ele. Não adianta manter uma honra que não reflete na realidade.",
  null,
  null,
  "Não, OP, e você?"
]
