[
  "Fode não, somos tão \"raros\" dentro da sociedade que no final viramos papel de estudo de NPC.\r\n\r\nHate speech detection using brazilian imageboards\r\n\r\nhttps://dl.acm.org/doi/10.1145/3323503.3360619",
  "Estamos ajudando a criar a IA contra crime de ódio perfeita.",
  "Melhor fio do dia, coisa mais suspeita...\r\nAlgum anão notou fios que podem ter sido feitos por esses americornos?",
  "==ESTUPRAR MATAR MULHERES MÃES SOLTEIRAS==",
  "==SEX WITH 14 YEAR OLD GIRLS!==\r\n==FBI = COCK SUCKERS==",
  "Puta merda, isso é de 2019, imagina quantos dados esses filhos da puta não coletaram durante todo esse tempo.",
  "'''EVERY WOMAN IS A CUM DUMPSTER!'''",
  "Da onde você tirou isso, OP?",
  ">>3543159\r\nEle é agente duplo. ",
  "==RAPE, KILL, WOMEN, SINGLE MOTHERS!==",
  ">>3543159\r\nEstava procurando ibs de língua francesa, fui clicando e achei estranho esse título de Brazilian Imageboards.",
  ">esses nomes\r\n==SERASAFAG!==",
  ">>3543118\r\nSim, os fios de forçação sobre a China. ",
  "Filtros eram bons por isso. Confundem pesquisadores e jornalistas, além de deixarem claro quem é novo ou cancerígeno.",
  ">>3543111\r\nSente mal, homem.",
  "Perdi.",
  "You will never be a woman. You don't have a uterus, you don't have ovaries, you don't have eggs. You are a homosexual man undergoing drug treatment and surgery, a real mockery of natural perfection.\r\n\r\nAll the “support” you will receive is from people who are false and/or with ulterior motives. People make fun of you behind your back. Your parents are embarrassed and disgusted with you, plus your “friends” laugh at your devilish appearance when you're not there.\r\nMen are repulsed by you. Thousands of years of evolution have allowed men to spot frauds with incredible efficiency. Even more feminine trannys seem ungenuine and unnatural to men. Your bone structure is a strong indicator of this. And even when you manage to get a drunk guy into your house, he'll come back with the sebum in his shins the moment he catches a glimpse of the fetid, infected scar you call pussy.\r\nYou will never be happy. You smirk all morning in front of the mirror and tell yourself everything will be fine, but deep down inside you feel the depression creeping up, crawling through your body like a weed, ready to destroy you when you can't stand it anymore.\r\n\r\nEventually, the weight will be so much that you will buy a rope, make a noose, put it over your neck, and jump into a deep, icy abyss. Your parents will find you, heartbroken but relieved that they will no longer have to worry about shame and disappointment. They will bury you, and on your headstone will be written your birth name, where anyone who passes by will know, for all eternity, that a man is buried there. His body will decompose and turn to dust, and all that's left of his legacy will be the bone of a skeleton, undeniably male.\r\n\r\nThat is your destiny. That's what you chose. There is no turning back.",
  "Eles estão aperfeiçoando a IA pra entender chanspeak, a merda pegou real e só ficamos sabendo agora.",
  "Como você descobriu esse estudo?",
  "N, coloque filtros no chan agora mesmo. Estamos sendo estudados pelo gado.\r\n\r\n**Por favor, anões. Façamos esse estudo chegar ao N.**",
  ">>3543179\r\nBela estampa para o abadá do chancontro de ano novo.",
  ">>3543179\r\nKek.",
  ">>3543203\r\nA trilha sonora já está aqui.",
  ">>3543203\r\nVai ser aonde?",
  ">>3543198\r\nExpliquei acima, pura sorte.",
  "Serasafags, já sabem quem procurar.",
  ">>3543179\r\nPuta merda, não é possível.",
  ">>3543228\r\nDelegacia da Polícia Federal da 13ª Região.",
  "Emerson Eduardo Rodrigues Setim killed Rogério Gaspar!",
  ">>3543232\r\n>scq o op é um deles",
  ">>3543232\r\n",
  ">>3543252\r\nNão tenho nem faculgado, filho da puta.",
  ">>3543232\r\nSecundo.",
  ">>3543150\r\n>/escoria/ odiando mulheres\r\nQue burros, é justamente o contrário. O /escoria/ era a maior reduto de descolhados do chan. Já estou vendo que essa AI será burra feito uma porta.",
  "Caralho, essa porra é séria...",
  ">>3543288\r\nVocê não poderá emitir opiniões, e será feliz.",
  ">>3543159\r\nO macaco se autodoxxou na época pra trolar muito porque queria atenção. ",
  "'''MATAR NEGROS!'''\r\n'''MATAR MULHERES!'''\r\n'''MATAR VIADOS!'''\r\n'''MATAR TRAVECOS!'''\r\n\r\n'''MATAR NEGROS!'''\r\n'''MATAR MULHERES!'''\r\n'''MATAR VIADOS!'''\r\n'''MATAR TRAVECOS!'''\r\n\r\n'''MATAR NEGROS!'''\r\n'''MATAR MULHERES!'''\r\n'''MATAR VIADOS!'''\r\n'''MATAR TRAVECOS!'''",
  "Rapaz, ainda por cima foi publicado em um simpósio grande.\r\n\r\nLink do scihub para quem quer ler:\r\n>https://sci-hub.se/10.1145/3323503.3360619",
  "MORTE AOS NEGROS E AOS JUDEUS, GUERRA RACIAL AGORA!",
  ">>3543317\r\n>>3543317\r\n>>3543317\r\nEscrevam \"french imageboard\" no google, vai aparecer, eu só queria aprender francês, de qualquer forma, não faço parte desse estudo, só achei interessante compartilhar, ao anões que gostam de caçar esses bisbilhoteiros, façam.",
  ">>3543317\r\nFale mais.",
  ">>3543232\r\n>>3543317\r\nDeixa pra lá, esse é outro. Seria bom se tivesse sido só um. ",
  "Aqui está o pdf do estudo dos filhos da puta.",
  ">>3543360\r\nClicou no Obama...",
  ">>3543353\r\nEstá fugindo, macaco?",
  "Engraçado que me lembro de um ou mais anões que ficavam postando o datamining do chan deles, palavras mais usadas e os caralhos. Agora entendemos para que foram usadas, HUE.\r\n\r\nSeguinte, alguém tem o .pdf do paper? O máximo que eu achei foi o dataset: https://github.com/LaCAfe/Dataset-Hatespeech",
  ">>3543201\r\n==Temos que aprender LATIM!==",
  ">>3543360\r\nAqui o PDF pros paranoicos.\r\n\r\nhttps://sci-hub.se/https://dl.acm.org/doi/10.1145/3323503.3360619#d26226640e1",
  ">>3543317\r\n>>3543353\r\n>>3543367\r\nEsse macaco deve estar lá.",
  ">>3543159\r\nEle é o autor.",
  ">>3543342\r\nHAHAHA PUTA MERDA.\r\nSEU DINHEIRO ESTÁ INDO NISSO.\r\n\r\n",
  ">>3543179\r\nTem a imagem com a qualidade melhor, anão?",
  ">scq um bando de desocupados adaptam uma fodendo IA para ler o chan inteiro e o H. não consegue resolver nem meros problemas de flood.",
  "Achamos a fuça de um.\r\n\r\n>>3543394\r\nTem o link do pdf no fio.",
  ">a cara de quem te estuda",
  ">>3543400\r\nO pisca pisca está funcionando, isso que importa.",
  "==THE HOLOCAUST IS A JOKE! CRY WHITW BOI! HEIL HITLER!==",
  ">>3543408\r\n",
  "Esse aqui está trabalhando pra claro.",
  "Parem de responder fios de censo, é sempre um fodido fazendo TCC ou um desses bostas aí metidos a cientistas.",
  ">>3543449\r\n>Betinh0\r\nperdi feio",
  ">>3543455\r\nSempre tem os anões tapados, nem pega nada responder informações pessoais em um ambiente como esse.",
  ">>3543449\r\nEsse cara mais parece anão que pesquisador.",
  ">>3543449\r\n>gordo\r\n>estranho\r\n>trabalha com TI\r\nEsse é anão, com certeza. Daqui a pouco aparece na thread, hue. ",
  "Como se sentem ao saber que além dos agentes mentais, temos academicos e programadores monitorando nossos comportamentos de todos os cantos do planeta?",
  ">>3543159\r\nO Pereira gosta da gente.",
  ">>3543464\r\nO problema não é esse, brainlet.",
  "'''O HOLOCAUSTO DEVERIA TER ACONTECIDO!'''\r\n'''O HOLOCAUSTO DEVERIA TER ACONTECIDO!'''\r\n'''O HOLOCAUSTO DEVERIA TER ACONTECIDO!'''\r\n'''O HOLOCAUSTO DEVERIA TER ACONTECIDO!'''\r\n'''O HOLOCAUSTO DEVERIA TER ACONTECIDO!'''\r\n'''O HOLOCAUSTO DEVERIA TER ACONTECIDO!'''\r\n'''O HOLOCAUSTO DEVERIA TER ACONTECIDO!'''\r\n'''O HOLOCAUSTO DEVERIA TER ACONTECIDO!'''\r\n'''O HOLOCAUSTO DEVERIA TER ACONTECIDO!'''",
  ">>3543232\r\nIncrível como sempre é um pobre professor oprimido pelo capitalismo.\r\n\r\nhttps://www.facebook.com/gustavopaivaguedes",
  ">>3543470\r\n>>3543470\r\nEle sempre esteve certo.",
  ">>3543111\r\nDeve ter um jeito de sabotar isso.",
  "JUDEU BOM É JUDEU MORTO!",
  ">>3543203\r\nKek.",
  ">>3543501\r\nNa conclusão do paper eles dizem que querem aperfeiçoar a IA pra aprender chanspeak, devem estar até hoje monitorando os chans.",
  "Algum anão consegue melhorar a qualidade?",
  "Como colocar 50 judeus dentro de um fusca?\r\nDois na frente, três atrás e o resto você põe no cinzeiro.",
  "==I HATE JEWS! I HATE THEM BECAUSE THEY EXIST! I HATE THEM BECAUSE THEY BREATHE! I HATE THEM BECAUSE THEY ARE SCUM!==",
  "Estou com preguiça de clicar, do que se trata.",
  ">AVISO SOBRE ISSO E JORNALISTAS PESCANDO MATÉRIAS AQUI\r\n>\"AAAIIN U MUSQUITOFRÊNICO\"\r\nQuerem mais provas?",
  "Produção científica no Brasil é uma piada tão grande, que mesmo quando possuem um tema de extremo potencial nas mãos (machine learning) tudo o que conseguem produzir são trabalhos irrelevantes como esse, que não soma nada ao conhecimento na área.",
  ">>3543170\r\nSecundado.\r\nEssa raid pela tarde foi MUITO estranha.",
  ">>3543518\r\n",
  ">>3543492\r\nDescolado de merda.",
  ">>3543528\r\nTem também um Jorge que fica fazendo fios diários com um pepe de Columbine falando jorgices.",
  "Esse fio que está de pé até agora também >>3540999",
  ">>3543501\r\nClaro que tem, mas nem realmente vale a pena, embora seja importante. Esses dados que coletam é puramente punhetação acadêmica pra \"mêo, discurso de ódio\" e fazer currículo. Não há nada de produtivo nessas merdas, vide o macaco da última vez que comparou o dataming do chan com uma panela e descobriu que paneleiros são macacos. ",
  ">>3543525\r\nSomos cobaias a algum tempo de instituições de ensino no Brasil, já que esse é o único lugar que \"crime de ódio\" não é filtrado.",
  "Mas o que a foda? Os wagecucks estão encomendados.",
  ">>3543517\r\nIsso seria muito bom pra combater os paneleiros. Imagina se cada paneleiro que usa chanspeak levasse uma batida da polícia? Seria uma delícia. ",
  ">>3543118\r\nComo os 10 fios no catálogo elogiando a América?",
  ">>3543529\r\nML só serve pra isso mesmo, produzir pesquisa inútil. Nesse aqui eles até tiveram algum empenho. ",
  ">>3543470\r\n>>3543500\r\nTerry sabia demais.\r\nÉ impressionante, quando eu vi ele pela primeira vez não me tocava tanto nisso, mas cada vez mais fui vendo que ele não era tão insano assim. ",
  ">>3543576\r\nChegou negro da CIA querendo despistar dos fios sugando a shitna.",
  ">>3543576\r\nTambém achei suspeito, mas acho que foram todos feitos pelo mesmo autista.",
  ">>3543492\r\nO cara ganha dinheiro falando de esquizos em forum de traveco, e ainda viaja o mundo em troca disso!  Eu quero um trabalho assim, literalmente um trabalho por diversão. ",
  "Cuidado ao meter a real numa anã. Você pode entrar na lista como um dos que praticam crime de ódio na internet.",
  ">>3543611\r\nSó é entrar na PF.\r\nVai ganhar 15k pra lurkar no chan.",
  ">>3543614\r\n'''TODA MULHER É UMA VAGABUNDA!'''\r\n'''TODA MULHER É UMA PUTA!'''\r\n'''TODA MULHER MERECE A MORTE!'''\r\n'''TODA MULHER É UMA VAGABUNDA!'''\r\n'''TODA MULHER É UMA PUTA!'''\r\n'''TODA MULHER MERECE A MORTE!'''\r\n'''TODA MULHER É UMA VAGABUNDA!'''\r\n'''TODA MULHER É UMA PUTA!'''\r\n'''TODA MULHER MERECE A MORTE!'''",
  "Isso é pros anões ficarem espertos e verem que esse é o único reduto da surface que ainda preza pela liberdade de expressão real, tanto lugar para procurar opiniões e eles vieram direto pro chan, pois sabem que aqui não tem filtro ou palavras bonitinhas pra chegar na verdade.",
  ">>3543633\r\nMas os sugadores da China me falaram que liberdade é uma coisa ruim.",
  ">>3543643\r\nPior que eu me lembro desse fio. KEK!",
  ">>3543555\r\nEles só monitoram ou interferem?",
  ">>3543275\r\nMas o /escoria/ não era feito pra falar bem de mulheres e sim despejar vermelhas sobre elas e relacionamentos, as melhores dicas sobre como lidar com mulheres são classificadas como hate speech.",
  "Anões /fit/fags broxas, vocês estão encomendados.",
  ">>3543534\r\nQue tal criar inúmeros fios de pescaria?\r\nNão com jorgice pura, mas devaneios de situações que só poderiam estar em um seriado de comédia?",
  ">>3543666\r\nTriplos **do deabo** não mentem.",
  ">>3543666\r\nNo antigo /escória/ e no /psico/ volta e meia tem uma MERDALHER PSICOPUTA tentando influenciar os escravocetas. Eu nem visito mais pra não me estressar. ",
  "Isso nem ao menos faz sentido.",
  ">>3543658\r\nNão tenho um pepe apropriado para você, desculpe.",
  "KEK, virou crime meter a real.",
  ">>3543707\r\nKek.",
  "Você será escravoceta e será feliz. **Mas o que a foda? Falar esse tipo de coisa agora é discurso de ódio.**",
  "/fit/bros, eu não estou me sentindo tão bem.",
  ">>3543588\r\nO TempleOS realmente podia se conectar com o céu, por isso que mataram o Terry, para que ele não completasse a ligação do portal e criasse o terceiro templo na Terra, que abertamente era o objetivo dele.\r\n\r\nAlguns acreditam que os agentes mentais capturaram ele, mas não precisaram fazer isso. A CIS grampeou o cara por mais de 30 anos, tinham o que precisavam saber.",
  ">>3543707\r\nAlso, a prova definitiva que MGTOW faz parte do plano deles.",
  ">>3543741\r\n>esse discurso de ódio",
  "Falou mal de MGTOW? Cadeia!",
  ">>3543766\r\nMGTOW É OPOSIÇÃO JUDAICA CONTROLADA.",
  "Ué, é crime não poder comer vagabundas?",
  ">tem que ser autista batata, mêo\r\n\r\nSomos pessoas normais e totalmente sãs. Não necessitamos de ajuda.",
  "Essa detecção é uma bosta, hue.\r\nQualquer coisa que contenha uma palavra ofensiva eles estão enfiando no barco.",
  "Tudo o que estão postando aqui estão postados como \"crimes\" no site deles?",
  ">>3543830\r\nSim. ",
  ">>3543795\r\n>>3543773\r\n>>3543766\r\nPerdi rude!",
  ">>3543492\r\nConheço ele, perdi duro. Sempre cria esses projetos lacradores porque sabe que é fácil conseguir bolsa assim.",
  null,
  ">>3543846\r\nEle tem cara de mau-caráter psicopata. Realmente é?",
  ">>3543843\r\nImagino quando eles chegarem na parte em que criticamos a vacina... Seria um prato cheio para o careca fechar nossa casa.",
  ">>3543843\r\nNão acredito, por que tem esse post aí?",
  ">>3543679\r\nBaseado. Kek",
  ">>3543877\r\nNão faço ideia. Essa detecção deles é um lixo. Podemos ficar calmos.",
  null,
  null,
  "Está proibido pegar a foda fora.",
  ">>3543877\r\nProvavelmente incluíram nome de países na whitelist pra avaliar xenofobia. \r\n>>3543893\r\nFelizmente ou infelizmente essas pesquisas são só pra fazer currículo e mamar no Estado.",
  "Os filhos da puta são tão inclusos que fizeram um estudo no 55 e o alvo não foi o /b/. É tipo ficar 5 anos coletando dados sobre carne num restaurante vegano.",
  ">>3543742\r\nPra quem conseguir ignorar essas distrações, entendam sobre Shasta.\r\n\r\nhttps://en.m.wikipedia.org/wiki/Shasta_(deity)",
  ">>3543843\r\n>crime de ódio\r\nMinha nossa, eu estou perdendo duro com esse relatório retardado.",
  "Esse aqui deu tudo de mão beijada.",
  ">falou mal do Ministro Barroso?\r\n\r\nTome!",
  ">falou que a facada no Bolsonaro foi de verdade?\r\n\r\nCrime!",
  "Anotado no relatório.",
  ">>3543893\r\nEssa é fácil. Falou mau de casais divorciados e ameaça de morte a si mesmo.",
  ">>3543934\r\nNós só tínhamos que ter prestado atenção.",
  "Lembrete diário que daqui uma semana será postado uma materia na globosta por uma jornalista falando sobre o que foi dito nesse fio. **Essa não é a primeira, e a aparentemente não será a última vez que os anões da caravela são pescados.**\r\n>ain mêo, eu estava passeando com meu cachorro e encontrei uma velha falando cobre como era bom cheirar as coisas, anões, será que isso tem haver com o cheiradorfag?\r\n>???\r\n>400 replies\r\n>mais uma matéria para jornalistas",
  ">>3543455\r\nE-eu gosto de preencher formulários.",
  ">>3543449\r\n>>3543410\r\n>>3543408\r\n>esses incels em negação",
  "Está proibido falar a verdade.",
  ">>3543986\r\nRetardado.",
  ">>3543982\r\n>>3543982\r\nNa próxima não trago informações relevantes pro chan e deixo todo mundo virar cobaia de aleatórios, no fim não encontrei nenhum ib francês para aprender a língua.",
  "Está proibido usar o foguinho para foder.",
  ">>3543982\r\nEntão fala isso aqui.\r\n\r\n**EU TO COM MAMILO DURO**",
  "Cansei. Enfim, é um projeto de merda que foi criado com o único propósito de ganhar bolsa. Podemos ficar calmos, KEK.",
  ">>3544018\r\nHavia uma, Cable6, e uma mais antiga que era o Underfoule, mas foram extintas.\r\nProcure no /int/, talvez você encontre alguma textboard.",
  ">>3543870\r\nCertamente psicopata.",
  ">>3543232\r\nEstou imaginando a grana preta que esses indivíduos arrebentaram para fazer essa pesquisa. ",
  "Agora estou com medo de responder qualquer fio, todos parecem agentes da CIA tentando extrair o máximo de informação possivel sobre mim. Por que você me tirou da caverna, OP?",
  ">>3543262\r\nKi espionada.",
  "Outro trabalho acadêmico irrelevante, grande merda.\r\nMe chame quando estivermos no fantástico.",
  ">>3543626\r\nMesma coisa com a ABIN...",
  ">>3543973\r\nOs donos da Shasta utilizam a água mística da montanha Shasta, para que o fundador da empresa e alguns dos sócios, adquiram passagens garantidas para a viagem cósmica de um dos oitos Shastas, isto é, mestres deuses  todos relacionados à controle. Tem um que controla a natureza, um que controla a si mesmo, um que controla a vida, etc.\r\n\r\nRezam as lendas hindus, que alguns shastas pisaram na Terra e levaram homens consigo, para uma viagem cósmica. Luke Wienecke, fundador da empresa de bebidas Shasta acreditava piamente nisso e também acreditava que existia a chance de um dos shastas que ainda não tinha levado humanos para o cosmos levar ele, mas só se estivesse no lugar certo e com as preparações corretas. Então ele basicamente precisava copiar tudo o que os monges antigos fizeram para serem levados: ter um templo em uma montanha ou monte com ligação direta ao hinduísmo, ter seguidores/discipulos e matar a sede dos que tem sede, como os monges faziam para os viajantes. Para cumprir todos os requisitos, ele simplesmente abriu uma empresa de água, retirada da própria montanha, matando a sede de todos da região. Para ter seguidores, bastava que as pessoas falassem os mantras dele, afinal, todo mestre dá aos seus discípulos algum mantra. Ele escolheu o mantra mais óbvio e simples de todos, dada a situação: shasta. Assim, ao pedir a bebida no mercadinho, todos pronunciariam o mantra. \r\n\r\nEle meio que criou um culto perante si mesmo, pare ter discípulos mais próximos e foi enterrado dentro da montanha, com três mulheres que o seguiam fielmente. Nenhuma delas era a esposa dele. Depois disso, a empresa foi tomada por outros caras e uma mulher, que também acreditavam no mesmo que o Luke acreditava, eles continuaram seu trabalho e seus rituais. O problema é: eles começaram a colocar produtos secretos na bebida. Ninguém sabe o motivo, podemos só deduzir que deve ser material genético dos donos, pois algumas vertentes mais recentes da tradição (pós 800 depois de Cristo) acreditam que verdadeiros monges que podem ser levados pelos shastas para a  viagem cósmica, devem ter discípulos que matam sua sede com o sangue e fluídos de seu mestre. Ou seja, os caras estão colocando sangue, sêmen, cuspe, suor e todo tipo de nojeira nas bebidas desde a morte do Luke, em meados dos anos 90. Não é possivrl saber quando ele morreu, pois tudo que tinha sobre ele foi destruído e retirado da Internet. Basta ver se você consegue achar uma foto dele, ou se existe uma página sobre ele na Wikipédia, ou se citam ele no próprio site da shastapop.com.\r\n\r\nAs poucas citações que temos são na página da Wikipedia.\r\n\r\nAlso, o governo americano sabe sobre essa merda toda, mas não conta nada, pois eles chantagearam a empresa. Podem colocar o que quiserem nas bebidas também, experimentar, testar efeitos na população local e nos estados que mais consomem. Also, como o sistema de entregas de bebidas deles é direto aos mercadinhos, eles podem controlar tudo  melhor para os testes, estimando melhor quanto de uma certa população tomou a bebida e medindo aparições de certos sintomas nos doentes recentes nos hospitais locais. \r\n",
  ">>3544828\r\n>>3544828\r\nAlso, a Nintendo foi fundada a 132 anos atrás, por um motivo semelhante.",
  ">>3543844\r\n>rude\r\n>esse linguajar de paneleiro\r\nA foda fora, vadia.",
  ">>3544859\r\n>132 anos\r\n>mcq é verdade\r\n",
  ">>3544922\r\nEu descobri toda essa merda na convenção corporativa da Europacific Partners de 2018, por um funcionário da fodendo Coca Cola. Não pude anotar nada, mas lembro da maior parte das coisas.",
  ">>3543408\r\nAlguém mata esse tiozão.\r\n>>3543410\r\nIncel achando que vai ganhar pontos com qualquer vadia do setor. Pobre coitado.\r\n>>3543449\r\nEsse é anão traidor. Se o de cima é beta, esse é a pior especie de anão que você pode encontrar.\r\n>>3543501\r\nNós não nos organizamos nem para fazer raid ou educar novosamigos, quem dirá uma operação dessa magnitude. Acorda macaco. Nossa cultura sempre foi somente reativa, apenas algo como uma oposição controlada.\r\n>>3543588\r\nSó de lembrar isso, me bateu uma tristeza. Gostaria de ter brio de inteligência e técnica para melhorar o TempleOS.\r\n>>3543614\r\nA um certo tempo que eu acho que estou em alguma ''lista negra'' do facebook/instagram e talvez google taggueado como possivel ''terrorista''.\r\n>>3543633\r\nQuando isso aqui e o acarajé cair... tempos sombrios...\r\n>>3543658\r\nMeu gatinhofag... Quanta inclusão.\r\n\r\n\r\n\r\n",
  ">>3544859\r\n>>3544922\r\nO tempo voa, parece que foi ontem.",
  "Pina esse fio, N. Vamos ligar a máquina de ódio novamente.",
  "É só impedir crawlers, como aliás este chan já impede, **acho**.",
  ">>3543920\r\n>inclusos\r\n>o que é enviesar o seus dados pra fomentar sua narrativa (((científica))) irrefutável\r\nAcho que o tonto aqui é você.",
  "Also, tostando pra alimentar o crawler que estive escutando no momento: Morte aos judeus.",
  ">>3543531\r\n>sem emerson eduardo rodrigues setim",
  ">>3543492\r\nEle é anão e lucrou lurkando.",
  ">>3543509\r\nAmanda do Pânico que deu certo.",
  "MALDITOS SEJAM OS JUDEUS.\r\nBilhões de pessoas com acesso à Internet, milhões de pajeets mandando aquela gloriosa para modelos branquinhas no Instagram, dezenas de milhares de tiozões aliciando crianças no Youtube e Facebook, milhares de adolescentes rebolando o cu no TikTok.\r\nMas não, vamos ficar de olho  naqueles 300 caras que fapam para 2D e tem medo de comprar pão.",
  "Sobe.",
  ">>3544828\r\nCaralho\r\n",
  "==A MÁQUINA DE ÓDIO DA INTERNET!==",
  "Eu avisei há muito tempo atrás que imageboards estão sendo usados com intuito de treinar IAs para detectar e censurar falas \"controversas\" na internet que vai surgir após a pandemia cibernética. Todos me chamaram de chapéu de alumínio e agora vem postar isso como se fosse uma grande surpresa.",
  ">>3549679\r\nApenas vejam o 4falhas como exemplo, lá é muito comum colocarem IAs pra abrir fios e interagir com os anões pra testar a reação deles e descobrir opiniões sobre determinados assuntos, o governo do Bidão já está articulando leis de \"terrorismo doméstico\" que vão dar carta branca para banir pessoas da rede e coloca-las na cadeia.",
  ">>3545022\r\n>>3544922\r\n>1997 foi a 100 anos atrás",
  ">>3543179\r\n>anos \r\n>vida\r\nClaramente pregam o extermínio da humanidade."
]
