[
  "Eu fecho com o judeu, cumpri contrato social da vacina e tudo mais. É isso mesmo, eu mereço uma JB honradinha, santa e virgem",
  "A tendência é normalizarem estas coisas.",
  "Jbs para o judeu e mães solteiras para o anão.",
  "O problema são as novas gerações. Ninguém em sã consciência recriminaria alguém por querer ou se atrair por JBs, obviamente, mas as novas gerações estão mais americanizadas do que qualquer uma outra, então ao mesmo tmepo que arreganham o cu na internet pra estranhos, acham que um maior de idade profitar uma depósito de 16 anos é pedófilo, kek.",
  "Os judeus estão normalizando a pedofilia. Mas repare que é só entre depravados, negros e outras aberrações com crianças brancas.",
  ">>3543616\r\nIsto.",
  "Sempre foi parte da agendado Judeu em avançar a degeneração. Vocês sabem qual é o próximo passo depois disso, né?",
  ">Fantástico diz que a sociedade é preconceituosa com cara que se relaciona com JB\r\nE tá errado? ",
  ">>3543581\r\n\r\nMuito bem, goy, chegou a hora do seu pagamento, mas nós só temos JBS usadas, a nossa melhor é a de 12, ela teve 5 namorados e deu pra mais de 100 caras, mas agora ela é crente e quer um homem de bem, é pegar ou largar.",
  "Eu estava assistindo essa merda, finalmente seremos testemunhas da Guerra Balzacas X JBs.",
  "Caetano comeu a esposa já adulto quando ela tinha 14 e zero fodas são dadas. O segredo é ser rockstar. Você, um fodido, tem que se conformar com uma parda da buceta preta e olhe lá.",
  "Eu sou negro.\r\nEu quero dizer, sou 100% negro, eu fiz o teste do genera, e 98% do meu DNA é da parte da África que só tem negro.\r\nEu sou um negro de verdade, quando as pessoas falam de \"negro isso\" ou \"negro aqui\", elas estão falando de mim, elas estão falando de gente como eu, ou seja, negra!\r\n\r\nAí você pensa no negão que eu sou, e hoje tenho a idade de 29 anos, com 189cm e porte físico de um guarda roupa.\r\nO meu apelido no trabalho é o negão do whatsapp.\r\n\r\nPois bem, agora imagine um cara como eu namorando uma jb de 17 anos. \r\nSim, mas não é qualquer JB, é uma JB branquinha, daquelas que tiram foto com roupa da escola particular.\r\nEu estou namorando ela já faz 1 ano, e com a permissão dos pais.\r\nVocês não tem ideia o bafáfa que isso gera, quando eu vou no shopping, as balzacas faltam infartar.\r\nO pessoal do trabalho apoia, menoas as mulheres, elas não gostam, então é por isso que faço questão de sempre tocar no assunto da idade, e dos benefícios de namorar uma mulher mais nova sempre que eu posso.\r\n\r\nAgora você deve está me perguntando, \"nossa, anão, como eu faço pra conseguir isso?\"\r\nSeja uma pessoa, e SEMPRE mantenha o pensamento positivo, que um dia também chegará o seu dia.",
  ">>3543656\r\nDepois da pedolaria será a bestialidade, os homens se casarão com cabras e porcas.",
  "\r\n>>3543618\r\nFantástico acabou de falar de um cara que tinha 25/26 anos e namorava desde meninas de 14 até 18, eles falavam como é absurdo as pessoas taxaram isso de pedofilia eu não tava crendo, pensei que iam descer o pau, mas estão é incentivando. Finalmente, vou poder ter a esposa dos meus sonhos!\r\n",
  "(((Goy))) isso foi planejado a anos, mas ''vocês'' no máximo terão garotos travestidos de meninas, enquanto a nata irão criar suas esposas deste da barriga.  ",
  "Postem o video, não assisto televisão.",
  ">>3543656\r\nNinguém vai comer criança, no máximo a galera vai comer (se puder e tiver todo aval) meninas de 12-13, eu particularmente prefiro as de 14 porque é a partir dos 14 que se encerra o ciclo de desenvolvimento delas e o corpo se parece muito mais como adulto (em algumas demoram até aos 18 e 20 anos).",
  null,
  "Finalmente o terror das balzacas.",
  ">>3543756\r\nO judeu da tv se referiu especificamente a mulheres cis gênero, não venha com pescaria aleatória.",
  ">>3543949\r\nNo problems. Eu tô estudando para concurso e vou ter direito a isso também!",
  ">>3543665\r\nBalzacas só vão servir pra leitar na cara ou comer e vazar. Casamento mesmo as JB vão ser as prediletas!\r\n"
]
