[
  "Farei 20 anos ano que vem, anões. Fui dispensado do exército aos 18, posso me alistar novamente?",
  "Não. ",
  "Fui declarado inapto por ser autista e gordo, fode não.",
  "Vocês fazem essa merda de propósito, só pode.",
  "Não. Agora só através de concurso ou academia militar.",
  ">>3543494\r\n>>3543486\r\n>>3543473\r\nEntão já era? Estava pensando em largar a faculdade, a porra toda e ficar no exército apenas.",
  "Fui incluído no excesso de contingente. ",
  ">>3543511\r\nVocê é bem burro. Tiro de guerra é apenas um ano. Você ainda pode fazer ESA e ESPCEX. Teria que passar até o ano que vem, pois o máximo é 21 anos de idade. ",
  "Também queria ter servido.\r\nIria obedecer todas as ordens direitinho.\r\nAjudar todos os meus colegas de batalhão, meus superiores, vários de uma vez.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3543511\r\nVeja:\r\nhttp://www.eb.mil.br/web/ingresso/militar-de-carreira",
  ">>3543540\r\nNão quero estudar pra provas. Queria pegar nas arminhas e fazer exercícios.\r\n>>3543553\r\nPerdi. ",
  ">>3543606\r\nPega no meu trabuco então, fazendo agachamento. Padrão, soldadinha. ",
  "Nem ouse fazer isso. Irei me alistar ano que vem e não quero lidar com animebicha na minha rotina.",
  ">filho único\r\n>já estou dispensado automaticamente",
  "Anão... Legio Patria Nostra!\r\n",
  ">>3543753\r\nVocê já fez parte da legião estrangeira?",
  ">>3543779\r\nNão, pois não tenho esse brio.\r\nMas tu podes fazer parte!",
  ">>3543511\r\nEntão estude para o concurso de sua preferência e passe, vai poder seguir carreira militar até a sua aposentadoria.\r\nVocê tem 19, pode fazer até EsPCEx se assim desejar. Eu, que tenho 23, tenho como melhor opção somente o concurso de Oficial do CBMERJ (que não é nada mal, é um bom concurso, mas também, não sobrou nenhum outro bom pra mim).\r\nForça.",
  null,
  "Queria ter feito NPOR/CPOR quando tive a oportunidade, mas só fui me inteirar esse ano dessa merda. Tenho 21 anos, não tenho vontade de seguir carreira militar, mas gostaria de ter feito o treinamento e de receber o soldo ainda aos 18 anos. Fode não.\r\n==Algum anão sabe se há alguma opção de serviço operacional temporário para mim?== \r\nFaço direito em uma federal e tenho um bom preparo físico. \r\nEvidentemente não posso fazer oficialato temporário em saúde e o em direito pouco me interessa, visto que não é operacional. As academias superiores oferecem cursos demasiadamente longos. \r\n==Algum anão sabe se a Escola de Sargentos é uma boa opção?== \r\nSe oferece uma formação eficiente e um soldo razoável. Realmente sou pouco informado sobre carreiras militares. \r\nGostaria de ficar só até passar em um concurso melhor, pretendo estudar para o ingresso no baseadíssimo Ministério Público. ",
  ">>3543835\r\nAnão, as corporações militares estaduais (CBM e PMs) tem limites de idades bem maiores, em torno dos 30 anos, e alguns estados pagam bem melhor do que o RJ. Recentemente houve o concurso do CBMAL, que paga mais de 8k ao aspirante e cerca de 10k para o tenente. \r\nAlém disso, tem as carreiras policiais civis (PCs, PF, PRF).",
  ">>3544729\r\nSim, eu sei disso tudo. Sobre os estados que pagam melhor que o RJ, a questão é que quero ficar no RJ. Todos os que conheço e amo moram aqui, eu tenho casa aqui."
]
