[
  "Temos anões budistas no chan? O \"nirvana\" é realmente possível de ser atingindo, ou é apenas efeito placebo? Estou pensando em me tornar budista, mas estou bem cético em relação a isso.",
  "Bumpando o fio, pois tenho interesse.",
  "Budismo não existe, o que existe é o Dharma, não que este não tenha se tornado uma religião.\r\nMorei no Odsal Ling de fins de 2013 até janeiro de 2015.",
  ">>3544925\r\nProve.",
  "Você fez esse fio de manhã, estou certo?",
  ">>3544945\r\nNão, não está.",
  ">>3544940\r\nSei lá como provar, pergunte para alguém de lá se reconhece meu nome e terá sua resposta. ",
  ">>3544975\r\nPassaporte?",
  "Temos várias bundistas por aqui. ",
  ">>3545011\r\n",
  "Sobe.",
  "E importa se é um efeito placebo? Se você está sentindo, é porque é real de certa forma, a realidade é moldada perante o que o seu cérebro interpreta como real.",
  ">>3545431\r\nImporta sim, placebo é apenas um efeito produzido pelo seu cérebro, o que não traduz a realidade como ela realmente é.\r\n",
  "Não há nada a ser atingido quando falamos de ''nirvana''. Você só está sendo infantil. Se você medita querendo chegar a um fim, está na ilusão.",
  ">>3545991\r\n>>3545991\r\nQual o objetivo da meditação, senão o nirvana? A iluminação, não é atingida através da meditação? Por onde devo começar no budismo?",
  ">>3546070\r\nMeditação não deve ter objetivo. ",
  ">>3546093\r\nComo não? O próprio Sidarta Gautama diz que a única forma de atingirmos a “iluminação”, é através da meditação. ",
  ">>3546129\r\nTer um objetivo em mente é atribuir uma projeção de pensamento a algo que não envolve memória ou premeditação. Meditação é estar profundamente vigilante e sensível ao mundo. Nada mais.",
  ">>3546129\r\nIsto é um conflito de linguagem. As palavras são limitadas. Buddha disse muitas coisas que são iguais ao que eu disse.",
  ">>3546178\r\nPor onde devo começar no budismo?",
  ">>3546188\r\nNão sei te dizer muito bem. Meu conselho é tomar cuidado ao entrar nisso, você pode estar fortalecendo seu ego com ilusões. A mentalidade que você deve ter é conhecer a ti mesmo. Você deve renunciar a si próprio, deixar os seus desejos e ambições irem embora. Minha sugestão é ler J. Krishnamurti. Tem PDFs dos livros dele. Preciso ir dormir, fique com Deus.",
  ">>3546249\r\nSecundo o que o anão disse; e acrescento em outras palavras: o nirvana seria quase que uma dissolução do ego fazendo entrar em harmonia com a pureza das pequenas coisas do mundo ao seu redor (pelo menos é como vejo). É algo possível, mas extremamente dificultoso de se alcançar, mas ainda sim possível. \r\nSe você adquirir o hábito da prática de meditação seja silenciosa ou com mantras você perceberá que se sentirá mais leve, calmo, quase como se tivesse fumado maconha; sendo assim acredito que com a constância da prática diária de cada vez meditar mais e mais, você meio que vai limpando os defeitos do ego, se preocupando menos com coisas que estão fora de seu controle e consequentemente aproveitando mais as pequenas coisas, os bons momentos, entrando de fato em harmonia.\r\nAlso, conheci o budismo pela Soka Gakkai, mas me afastei porque me decepcionei com a organização que parecia uma grande empresa (acho que boa parte por causa das pessoas majoritariamente de idade avançada, gente teimosa, inflexível e de pensamentos defasados/retrógrados). Hoje em dia ainda me considero budista, pois foi nele que eu encontrei a filosofia de via, tudo que já tinha tomado como certo em meus longos diálogos internos.",
  "Bump da iluminação.",
  "Não. E se tiver é só um tryhard metido a besta que vai vir bostejar no fio para aparentar espiritualidade, o que não poderia ser mais irônico.",
  "Não existe um \"nirvana\", o que existe é uma caminhada individual e espiritual. Você precisa entender seu lugar na sociedade, olhar as coisas de forma mais ampla e aprender a lidar melhor com a vida. \r\n\r\n"
]
