[
  "Anões, como tiro essas manchas de porra seca de anos atrás do meu colchão?\r\n\r\nDurante minha adolescência, eu - um literal macaco - depositava meu esperma no meu colchão. Após todos esses anos, há uma crosta que cheira a água sanitária e que não sai por nada. Além disso, comprar outro colchão não é uma opção. Como caralhos removo essa porra?",
  "Compre tinta e pinte ele, se não der certo jogue cachaça no seu colchão, pelo menos vai retirar o cheiro.",
  "Kek. Meu colchão tem manchas assim também, mas elas ficam concentradas em apenas em um pedaço.",
  "Você tem como pôr ele no Sol? Tem algumas misturas que retiram manchas e cheiro, mas tem que botar no Sol pra secar.",
  ">como tiro essas manchas de porra seca \r\n\r\nJogando essa bosta fora e comprando outro.",
  "Que nojo, caralho. Você dorme em cima da sua porra, aberração? Joga essa merda no lixo. Se você tiver um pingo de dignidade vai preferir dormir no chão do que passar mais uma noite dormindo na própria gala velha e seca.",
  "KEK. A porra faz um molde ao redor da silhueta de uma pessoa, é o colchão do /b/.",
  ">>3545317\r\nA foda fora, anã.",
  ">>3545345\r\nKEK. Vai lá deitar por cima da porra velha do tetudo do OP, seu arrombado.",
  ">>3545374\r\nFresco do caralho.",
  "Boa noite, OP.\n\nPrimeiro de tudo, eu recomendo você comprar uma cama e colchões novos, pois o seu já deve ter passado da hora de trocar. Colchão de espuma se troca de 4 em 4 anos, e de molas se troca de 10 em 10 anos.\n\nNão pode comprar novo?\n\nEntão você precisa URGENTE chamar uma empresa que limpa estofados à domicílio. Nenhuma limpeza superficial vai resolver o seu problema. Eles utilizam uma máquina que injeta detergente profissional com ação bactericida na espuma, com penetrava de aproximadamente 4 cm. Depois de agir, a máquina suga todo o detergente com a sujeira junto.\n\nSe você vir a cor da água que vai sair do seu colchão, você vai ficar apavorado.\n\nEsse tipo de higienização deve ser feita todo ano, se você não usa protetor de colchão impermeável.\n\nAí está o caminho das pedras.\nNão tem nenhum outro post que vai lhe dar uma solução mais certeira do que essas dicas.\n\nAbraços, e pare de ser um porco, filho da puta.",
  ">>3545317\r\n>gala\r\nA foda fora, tuga.",
  ">>3545506\r\nObrigado, anão. É de molas. Tentei um limpador de estofados e até mesmo soda cáustica, mas não resolveu. Na verdade o cheiro só piorou, não aguento mais respirar meus girinos do amor. Vou ver se entro em contato com um coitado que faça o serviço sujo. Se não, acredito que vou ter que trocar. O que me complica agora é ser NEET.",
  ">>3545533\r\nVou apalpar-lhe a peida, rexpeitinho, caralho.",
  ">>3545317\r\nSim, eu durmo. Algum problema, anã? Está com nojinho de porra?",
  ">>3545482\r\n>Sentir repugnância por alguém que dorme em uma crosta da sua própria porra seca é frescura\r\nImagine a cor do cidadão.",
  ">>3545636\nFaça de tudo pra trocar. Senão, pegue uma empresa bem avaliada no Google Maps que se especializa na limpeza de estofados, sofás, colchões. A máquina extratora, aliada a um detergente bactericida poderoso, às vezes faz milagre.",
  ">>3545681\r\nE como explico que preciso de limpeza para o colchão sem que saibam que é crosta de porra?\r\n\r\nDe vergonha já basta dormir no suco de vida, não preciso de um pardo aspiradeiro me julgando.",
  ">>3545681\r\nImagina a cara do severino limpando esse colchão, kek.",
  ">>3545715\nDiga a eles que você tem um colchão com bastante sujeira orgânica. E se perguntarem o que é, diga que não sabe, pois achou a cama e colchão na rua.",
  ">>3545715\r\nEles devem limpar merdas assim várias vezes ao dia, nem vão se lembrar de você.",
  "Eu descobri recentemente que água quente já resolve.",
  ">>3545739\nEles já viram coisa muito pior. Estão acostumados.",
  ">>3545715\r\nVocê acha que é só você que goza no colchão, retardado? ",
  ">>3545715\r\nIsso me lembra que entupi o vaso sanitário com camisinhas em que batia punheta.\r\nO pedreiro tirou as camisinhas na mão pura quando tirou o vaso e achou melhor não falar pro pai o que era.\r\nKEK.",
  ">>3545777\nAcho que tem gente que goza até no sofá.",
  "Update: a soda cáustica junto com o limpador de estofados fez efeito. Clareou uma parte mais escura, e agora está cheirando porra todoonde. Uma vez por noite vou aplicar para ver se consigo remover sem gastar. Vou buscar empresas de limpeza enquanto isso.",
  ">>3545803\r\nAnão, só ferva um pouco de água e passe junto com sabão.",
  ">>3545773\r\nConfrade, eu já tentei de tudo. Água quente não faz nem cócegas nesse espermacete.",
  "Perdi.",
  "Agora imagine ser pobre como o op e não trocar de colchão de 6 em 6 meses.",
  ">>3545842\r\nVocê perdeu os lados. Eu perdi minha dignidade e meu colchão.",
  ">imagine não ter dinheiro para comprar um colchão.",
  ">gasolina\r\n>fósforo aceso \r\n>???\r\n>enjoe as manchas sumindo",
  ">>3545795\nVocê jogada camisinha no vaso? Puta merda, perdi, tem que ser muito macaco e burro ora fazer isso, hue, não pode ser possível. ",
  ">>3545829\nSua única saída é chamar o Severino suado.",
  ">>3545869\r\nPelo menos tacasse a porra no cobertor, é só lavar depois.",
  ">ganhei uma cama-box com 4 meses de uso do meu irmão com manchas similares a da pica do op\r\n>''que manchas são essas, irmão?''\r\n>''são manchas de uso, anão, é normal isso aí''\r\n>mcq",
  ">>3545905\r\nEu costumava limpar usando o lenço para lente de óculos. Quando ele ficou duro como uma pedra, tive que jogar fora e por algum motivo meu encéfalo subdesenvolvido achou que o colchão seria um bom sucessor.",
  ">>3545946\nComo é dormir no espêrma de outro macho?",
  ">>3545962\r\n>ele não dorme no espêrma de outro macho para estimular a produção de testosterona",
  ">>3546027\r\n>esperma\r\nEu vi o anão acima escrevendo \"espêrma\" e achei que tava certo.",
  "Update 2: a soda cáustica aparenta ter dissolvido uma parte das manchas. Passei um papel higiênico e tirei uma quantidade considerável.",
  ">>3546041\r\n\"Espêrma\" é uma referência ao Carlinhos. Você não está por dentro?",
  ">>3546084\r\nTem que ser burro pra passar soda caustica no colchão.\r\nImagina tu dormindo e soando em cima disso. Acho que vai dar ruim pro OP.",
  "Vai tomar no cu. O esperma dissolvido pingou na toalha que deixo do lado da cama.",
  ">>3546103\r\nMeua migo, isso é pior que uma creepypasta.",
  ">>3546108\r\nOP vai acordar com um buraco na barriga, kek.",
  ">>3545802\r\nAs pessoas transam no sofá, anão.",
  "Água oxigenada volume 10.\r\nSó tome cuidado com essa merda. Quando utilizei pra limpar um colchão da casa que eu aluguei por 5 anos, essa porra entrou em baixo das minhas unhas e queimou como a foda. Se tocar nos seus olhos, eu nem preciso dizer o que acontece.",
  ">>3546233\r\nTarde demais, o OP está usando soda caustica. ",
  "Compra outro, macaco."
]
