[
  "Alguém da sua família suspeita que você é um pedófilo? Se sim, qual seu estado? Já comentou isso com algum primo? Quando está fora do computador, você deixa ele desligado ou hibernando? Você coloca senha? Tem pornografia na sua área de trabalho?",
  "Esse fio brilha tão forte, mas tão forte, que quase fiquei cego.",
  "Estou com medo de responder qualquer fio, eu não sou um camundongo de laboratório, EU NÃO SOU. Pare de tentar me usar em seus experimentos, nunca fiz nada para você. Só quero ter um lugar livre para poder ter o minimo de interação com p-pessoas.",
  ">>3544276\r\nEu sou animeamigo e pedoamigo também. Já viu os sets do candydoll? Você já jogou Unteralterbach?\r\n",
  ">>3544284\r\nEu sou o animeamigo, seu amiguinho. ",
  "PC hibernando, uso senhas. Não pra todo o resto.",
  "Que porra de pedófilo, tomar no cu.",
  ">>3544303\r\nVocê se considera apto pra ser um CEO do racismo?",
  "Hoje não, merdalista.",
  ">>3544239\r\nSomos contra atos libidinosos com crianças gostosas, Sr Jornalista.\r\nNinguém aqui é doente e muito menos faz qualquer coisa ilegalmente ilegal contra as leis democráticas do estado democrático de direito constitucional.\r\n\r\n>>3544276\r\nSecundo.\r\nJornalistas estão no 220 hoje.\r\nAté imagens de anime estão usando.\r\n\r\n",
  ">eventualmente acabo cochilando na frente do computador com o chan aberto no passado\r\n>irmã vê\r\n>vídeo do Feto sai\r\n>irmã conta para minha mãe, com embasamento de que eu tinha abusado da sobrinha dentro do sonho dela (mulher é merda)\r\n>mãe me confronta\r\n>nego\r\n>de vez em quando ela fica mandando fotos de crianças para mim por Whatsapp ou me sugerindo virar professor\r\n>feijoada\r\nGostar de criança não é crime. Não existe crime de pensamento. ''Nullum crimen nulla poena sine praevia lege''.\r\n",
  "Todo animebicha é viado, pedófilo, gordo, virgem e merecem morrer.\r\n\r\n^^CHANGE MY MIND^^",
  "Boa noite, jornalista, quando sai a matéria?",
  ">>3544528\r\nHoje.\r\n",
  ">alguém da sua família suspeita que você é um pedófilo?\r\n\r\nOh! Ou! Calma lá, amigão, curto essas paradas, não.",
  ">Alguém da sua família suspeita que você é um pedófilo?\r\nTenho certeza que não\r\n>Já comentou isso com algum primo?\r\nSó retardados comentam isso com alguém fora do xã, esses sim merecem se foder.\r\n>Quando está fora do computador, você deixa ele desligado ou hibernando? Você coloca senha?\r\nDesligado, não tem senha.\r\n>Tem pornografia na sua área de trabalho?\r\nSó tem pornografia em uma pasta um pouco escondida no HD, mas é só travecagem e anal, nada de café.",
  "Às vezes me perguntam se eu não estou vendo ou fazendo \"nada de estranho nas internets\". **São suspeitas infundadas, eu nem ao menos sou pedoleiro.**",
  "Eu não sou pedófilo. Só queria ter uma filhota para tomar conta.",
  "Não sou pepepepepepdódópedópedópedódódódódópedófilopedófilopedófilo não. Desculpa, tenho gagueira virtual.",
  ">>3547897\r\n>essa quantidade de chineses\r\n\r\nEstou com medo.",
  ">>3544485\r\nVocê disse algo interessante aí, eu não sou cara de broa, mas eu realmenre comprei o discurso da esquerda de que os pedos precisam mais é de um tratamento do que uma punição. A maioria dos pedófilos são pessoas que apenas curtem a parada, mas sabem que é errado e por isso nunca fariam nada contra uma criança, diferente de algum sujeito no nordeste que casa com mãe solteira já interessada na filhinha, ou do traficante no rio que faz orgias com crianças, esses são os verdadeiros pedófilos e ninguém fala, ou faz nada, só quem vai preso é um monte de gordo esquisitão, cheio de problemas, que nunca fizaram mal a ninguém mas têm umas paradas bizarras no PC.",
  "Eu sou manlet e minha família e as pessoas em geral vivem apontando novinhas pra mim, kek. A última garota que mostrou algum interesse por mim foi uma lolita. ",
  ">>3544485\r\n>aiinn, ele abusou de criança em sonho\r\n\r\nMas o que a foda? Perdi as contas de quantas vezes eu sonhei que torava fofinhas.",
  ">esse fio de mineração de dados\r\nDeixem de ser otários, anões.",
  "Also, o Criador não dá asas à cobra. \r\nEu não sou cara de broa, mas já tive a curiosidade de ver esse tipo de conteúdo na Cebola e só consegui me sentir profundamente perturbado com aquilo. Olhar esse tipo de coisa tira a paz do meu espírito e me traz uma revolta enorme: fico imaginando que eu sou o The Punisher e vou andar por aí caçando, torturando e matando quem produz esse tipo de coisa e depois vou salvar as crianças levando-as para um mosteiro.",
  ">>3544516\r\nSecundo.",
  ">>3547936\r\nViu CP com criança sequestrada?",
  ">>3547936\r\n>quem produz esse tipo de  coisa\r\nVai matar as crianças que ficam se filmando pelada e postando na internet?",
  ">>3547948\r\nPerdi.",
  ">>3547944\r\nAcho que elas eram \"criadas\" para isso, anão. Algumas foram de crianças abusadas pelos próprios \"pais\" e outras parecem ter sido literalmente criadas em algum bunker russo **Vicky** para fazer esse tipo de coisa.\r\n>>3547948\r\nNão. Essas aí só merecem uma boa surra... aplicada nos pais da criatura.",
  ">>3547936\r\nPerdi. O white knight quer salvar essas lolis 100% puras, honestas e inocentes desses pedófilos malditos e feiosos.\r\n\r\nVai lá, salvador do ocidente. Aproveita e deixa a porta da casa aberta para que eu possa dar um trato legal na tua esposa.",
  ">>3547962\r\nSim. Quem me dera. \r\nGeléio duro o anão PC que recebeu uma grana gostosa pra arrancar as bolas de um pedo lá no falecido 55."
]
