[
  ">mais de 20 anos se passaram e ele obviamente envelheceu, mas as namoradas não\r\nBaseado Leonardo DeCaprio! Quem gosta de velharia é museu. **Não Floode**",
  "Eu só quero saber quando essas merdalheres irão entender.",
  ">homem come um milhão de mulheres mais novas e não dá uma foda \r\n>vagabunda expõe para todo mundo o namorado mais novo\r\n\r\n\r\n\r\n",
  "Eu acho errado os dois e ai?",
  ">>3544961\r\nProblema seu, vagabunda.",
  ">>3544974\r\n",
  ">\"até se ela é mais alta que o seu parceiro\"\r\n\r\n==É A CHANCE DOS MANLETS!==",
  "Vou ter que discordar. Pra mim ou é JB ou é MILF. Abaixo dos 20 ou depois dos 35. \n\nQuem entende de carne sabe que as melhores são as baby beefs e as maturadas. O resto é conversa.",
  ">quem noticia como absurdo é a própria mídia de fofoca da qual elas mesmas fazem parte e até lucram com\r\n>a opinião do povão é a que prevalece como mais condizente com a realidade\r\nApenas lidem, bacalhaus.",
  "Metade da idade nem é muito. E nenhuma putinha de Hollywood é baseada.",
  "Baseado.",
  ">>3545012\r\nSó ser bonito, rico e famoso, funciona com ele.",
  ">>3545029\r\nC-Caralho, anão. A minha preferência também é igual. ",
  ">>3545029\r\nPatrício, entre 20 e 35 as mulheres estão \"vivendo\" a fase mais estragada da vida. ",
  ">>3545029\r\nSecundo.",
  "As vadias que criticam a vadia Bernardes o fazem por pura inveja, sabem que ela não precisa de provedor por ser rica, e portando sua única preocupação é sexual quando busca um relacionamento, não são todas que podem isso, ainda mais as que ficam muito acabadas. ",
  ">>3545029\r\n''O caminho certo é a média em cada grupo de disposições comuns à humanidade; a disposição que é igualmente distante dos dois extremos de sua classe, não estando mais próxima de um do que do outro.''",
  ">esmagadora maioria das depósitos só vão atrás daqueles homens que estão no topo da hierarquia social e ignoram homens medianos aos montes (ou sequer reconhecem a existência dos mesmos)\r\n>quando elas passam dos 30 reclamam que estes estão namorando namorando vadias mais novas\r\n\r\nMerdalher tem mais é que se foder mesmo.",
  "Estava jantando quando passou essa merda de quadro novo do lascrástico, parece que vão tentar empurrar termos da lacrosfera para as donas de casa agora.",
  "Vejo tempos sombrios pela frente. Onde vagabundas sempre procurarão por homens mais jovens. Sabe aquela de 24 anos? Vai namorar o de 17. \r\nIsso eu já vi acontecendo. Já tenho uns 5 exemplos que vi pessoalmente. Se virar tendência, já era.",
  ">>3547187\r\nQue história bacana, anã.",
  "Pra quem é feio, o pote de ouro está na faixa dos 30 aos 40.\r\nÉ a faixa em que as gostosas são rejeitadas pelos chads que ainda estão comendo as novinhas, é a fase que a carência aumenta, estão no melhor custo benefício entre \"preço\" e \"valor\" de mercado.",
  ">>3547192\r\nVocê é burro? Leia a reply de novo, brainlet.\r\n",
  ">>3547187\r\nAos 24 elas já estão caindo aos pedaços.",
  ">>3547205\r\nNa academia que frequento já vi dois casais do tipo. A Personal e marido dela, 6 anos mais novo; e um outro casal de frequentadores, com 4 anos de diferença, com a loirinha tendo 30 e o sujeito 26. No meu bairro conheço mais dois casais. Obviamente, nenhum com esse gap de idade. Porém, é assim que tudo começa. \r\nTemo que isso se torne a norma, onde a vagabunda, pra provar que é \"desconstruidona\", rejeita todo homem minimamente mais velho.",
  ">quando é um homem mais velho com mulher mais nova ninguém liga\r\n<fizeram uma fodenda reportagem no Globo Repórter pra reclamar disso\r\nQuero ver ir falar das vagabundas mirins que não completaram 18 anos e vivem tirando foto nos iates dos tiozões pançudos de 60 anos.",
  "Caralho, parece um quadro do Dave Chapelle show, kek. ",
  ">ninguém fala nada quando um homem mais velho está com uma mulher mais nova\r\n>ninguém fala que o cara é broxa e que a mulher só tá com ele por causa do dinheiro\r\nO cope da Globo está fortíssimo. ",
  ">>3547221\r\nImplicando que consigam, se ele já estiver \"pronto\" no linguajar delas.\r\nO que mais tem é velho de 50-60 anos com novinha de 18-25 **(para não citar valores menores)**.",
  ">>3547187\r\nQuando comecei a namorar minha pitanga tinha 24 e eu 16. Hoje tenho 22, ela faz 30 em Dezembro. Realmente, mulher envelhece igual leite, já não suporto mais essa porra, todo dia uma briga diferente. No começo do namoro a gente transava todos os dias, algumas vezes mais de 2 ou 3 vezes. Hoje em dia se transarmos uma ou duas vezes no mês é muito, e mesmo assim parece que nem tesão mais ela tem. Graças a Desu não tenho filhos, pretendo dar um pé na bunda dessa mulher golo golo.\r\nTem uma underage na academia onde eu malho que tem uns 15-16 anos, vive trocando olhares comigo. A gente já conversou coisa besta de academia, mas percebi que ela puxava mais assunto do que eu. Isso me faz perceber claramente que mulher não serve pra nada quando passa pra fase 'jovem-adulta'. Continuarei conversando com essa depósito mirim, tentarei descolar uma foda. Se der tudo certo vou terminar com essa tijolo que tô namorando e ficar só com JBs mesmo. Só quem já se relacionou com depósito mais velha sabe o inferno que é.",
  ">>3544816\r\nPor que estão expondo o Leonardo das Cabras assim? George Soros parou de pagar a globo?",
  "Essas velhas safadas de coping, ninguem quer essas bruxas fudidas.",
  ">>3547187\r\nIsso seria foda, meu sonho é comer uma muié mais velha que eu de uns 20-27 anos, não vejo graça em JBs.",
  "Honestamente, não vejo nada demais nisso, principalmente porque eu me relaciono com vadias de 40 anos e poucos, tendo 24.\r\n\r\nO Léo ainda não é velho, bonito e é um grande ator. Ele tem direito de escolher onde enfiar o pinto, tem nada demais correr atrás de garotas de 20 e tantos. Entretanto, não sei se namoraria uma mulher nessa faixa, porque uma hora ou outra, a diferença de idade vai evidenciar algo e vai deixar a situação estranha.",
  "Será que alguém em Hollywood já empurrou a janta dele? ",
  ">>3547328\r\nO nome correto é top loba. Mais respeito, por favor.",
  ">>3547339\r\nSempre relatado.",
  ">>3547264\r\nKek. Tem que ter cuidado.\r\n\r\n>>3547296\r\nEsse é o caminho, anão.\r\n\r\n>>3547332\r\nFoi-se o tempo em que idade de mulher representava qualidade de sexo na cama. Aos 16, tive oportunidade de ficar com uma coroa de 32. Era boa de cama, sim. Mas duas JBs(e eu também era menor nessa época) que comi depois dela, era tão boas ou até melhores do que a coroa.\r\n\r\nAquela história de que panela velha é que faz comida boa não procede mais numa era em que as vagabundinhas não têm vergonha de serem metedeiras.\r\n",
  "Passou dos 30, apodreceu. Pode jogar no lixo. ",
  ">>3547249\r\nInclusive a própria globo já questionou o Temer e o Bolsonaro por tal motivo. Hue. Sempre fazem quando convém e metem essa.",
  ">>3547344\r\nBaseado. Além de botar a depósito pra chupar o pau melado de bosta ainda deixa as jovens senhoras com o cu em chamas. ",
  "Kek, engraçado ver as velhas pistolas.",
  "O mais legal é que essas vagabundas só querem esse tipo de homem, reclamam de traição, mas se você não vive ameaçando de trair ela, ela perde todo o interesse em você. Isso é uma merda para todos os lados, você como homem não pode desmostrar o minimo sinal de fraqueza que elas ja começam a se desinteressar, você tem que estar sempre na correria, não pode relaxar, é uma merda.",
  ">>3547474\r\nEu sempre achei que essa imagem era exagero até entrar na faculdade.",
  "Um grande defensor do meio ambiente, prefere mato fresco."
]
