[
  "Vale a pena começar a assistir essa série? Tem lacração?\r\n\r\n**Also, meu sonho fazer isso.**",
  "Bump.",
  "Sobe.",
  "Vale a pena começar a assistir essa série? Tem lacração?",
  ">>3544281\r\n?",
  "Série de viado, não conheço um único fã dessa série que não seja homossexual. \r\n\r\nEstou vendo a pica relatada, nunca vi sendo recomendada no chan e está sendo uma das melhores séries que já assisti, nem acredito que é da Netflix. Os anões só sabem pescar com as recomendações que fazem.",
  ">>3544292\r\nObrigado, vou começar agora mesmo.",
  "A 1° e a 2° são boas. Depois dessas não sei se a qualidade fica a mesma.",
  "É uma serie que um monte de lacrador e vadia gosta. Eu assisti ela há anos quando tinha uns 17/18 anos e não notei nada muito anormal. Mas eu era novo e meu filtro não era apurado, além disso quando você é novo tende a gostar mais das coisas. \r\nNo geral se você não tiver nada pra ver vale a pena conferir, não é ruim, mas também não é empolgante. Acho que você vai gostar da primeira temporada.",
  "Vale a pena começar a assistir essa série? Tem lacração?\r\n",
  ">>3544292\r\nPena que não terá terceira temporada.",
  ">>3544324\r\nBaseado SS Gary.",
  "Sim. Muito boa. Assista The Office também.",
  ">>3544340\r\nEu conheci a série justamente com uma notícia que saiu recentemente, onde o David Fincher disse que a terceira temporada pode acontecer se os fãs fizerem barulho o suficiente. \r\n\r\nVamos ver o que vem por aí, não dá para saber ainda.",
  "A temporada mais interessante (e melhor) é a 7ª - Cult.\r\n\r\nO antagonista é um literal anão, tem varias cenas mostrando ele scrollando o /pol/, e forte apoiador do Trump. Sem contar que ele é o melhor e mais inteligente vilão de toda a serie. Você vai torcer por ele logo no primeiro episodio.",
  ">tem uma literal temporada onde \"os fascistas ganharam\" (Trumpetão baseado) e vão sair metralhando \"minorias\" nas ruas\r\nSerá que tem lacração?",
  "Vale a pena começar a assistir essa série? Tem lacração?",
  ">>3544382\r\nObrigado pela indicação, fiquei totalmente intrigado em assisti-la. \r\n\r\nQual plataforma essa série está completamente disponibilizada? Verifiquei no primevideo e não está.",
  ">>3544394\r\nAutista.",
  ">>3544384\r\nQual é essa temporada?",
  ">>3544281\r\nNão aguentei passar do quarto episódio, muito ruim e chata. Só gostei da abertura e da ambientação. \r\n>>3544325\r\nUm pouco, mas é boa. ",
  ">>3544312\r\n>a 1° e a 2° são boas\r\nIsso. A nona também é legal pra quem curte os clichês dos anos 80.",
  ">>3544477\r\nNão sei exatamente, só lembro de ver as propagandas na FOX.",
  ">>3544489\r\nEssa música é linda.",
  ">>3544179\r\nComecei assistindo mas perdi o interesse antes de terminar a primeira temporada. Não lembro de quase nada.\r\n\r\n>>3544281\r\nNovela.\r\n\r\n>>3544292\r\nA primeira temporada é 9/10. A segunda é cheia de propaganda de esquerda.\r\n\r\n>>3544325\r\nTenho baixada mas não tive tempo de assistir.\r\n\r\n>>3544394\r\nPrimeira temporada excelente, as outras são lixo.",
  "Essa cena é lacradora?",
  ">>3544465\r\nEu baixei tudo por Torrent mesmo, hue.\r\n\r\nMas acho que tem no Star plus.",
  ">>3544519\r\nA trilha sonora dessa série é maravilhosa. ",
  ">>3544598\r\nEsse New Pope já lançou? Quando assisti ao Young Pope, em 2017, vi que era só um boato. É uma continuação direta?",
  ">>3544465\r\nStremio.",
  ">>3544292\r\nEssa série não é recomendada porque provavelmente não terá continuação. ",
  ">>3544615\r\nJá lançou, inclusive com dublagem.",
  ">>3544732\r\nÉ tão boa como a primeira?",
  ">>3544742\r\nAinda não vi nenhuma das duas.",
  ">>3544753\r\nKek.",
  ">>3544742\r\nÉ boa, não assista nada relacionado ela antes de começar a maratonar pra não estragar as surpresas. ",
  ">>3544281\r\n",
  "É uma bosta cheia de lacração. O roteiro não é tão ruim quanto uma obra lacradora comum, mas eles deixam várias pontas soltas nas histórias e dão resoluções pouco satisfatórias.\r\n5/10."
]
