[
  "Qual a chance disso acontecer com o Lula?",
  "É mais provável que ele tenha o carro fuzilado.",
  "Não sei, sou da paz assim como todos os anões do recinto, não sabemos de nada, por favor, buscar informações em outro local.",
  "50%",
  "Zero, brasileiro é frouxo.",
  "Nesse ponto, é o melhor que pode acontecer para o judeu; um velho fodido e inútil virando martir.",
  "Zero. Mas aconteceu com o Bolsonaro.",
  "O número da população-1:1\r\n\r\nSim. A chance de dele tomar uma espadada é essa.",
  "50%.",
  "Só depende de você.",
  ">>3544113\nE a fachada do Bolsonaro?\nAlgum louco pode fazer.",
  ">>3544129\n>Facada",
  ">>3544122\r\nReportado **por me fazer chorar em plena noite de domingo**.",
  "Mais fácil subirem lá pra servirem uma feijoada pra ele, acorda pra vida. Esse é o país mais passivo do mundo.",
  "Não sei, sou da paz assim como todos os anões do recinto, não sabemos de nada, por favor, buscar informações em outro local.\r\n",
  "Não sei, sou da paz assim como todos os anões do recinto, não sabemos de nada, por favor, buscar informações em outro local.",
  "a mesma chance de um traveco engravidar",
  "Se a minha vida fosse uma merda eu certamente mataria o Lula.",
  "0.\r\nTerra da feijoada. Nada acontece no Brasil.",
  "Não sei, sou da paz assim como todos os anões do recinto, não sabemos de nada, por favor, buscar informações em outro local.\r\n",
  "Sempre perco pro ALGUÉMTEMQUEMATAROLULAfag. O cara vive sonhando com isso e falando disso 24h.",
  ">>3544215\r\nE ele mesmo não sai do quarto.",
  "Zero.\r\nMas, hipoteticamente, seria divertido ver as consequências.\r\nClaro, estou falando isso de forma 100% ficcional. Levando em conta caso acontecesse em um anime ou livro.\r\nNão estou falando para os anões de bem, pacifistas, deste recinto. A promoverem o caos, esfaqueando o Filho do Brasil em uma coletiva de imprensa como o louco homem pasteleiro.\r\nMuito menos usar uma granada para explodir todo o núcleo do PT, levando Boulos como bonus, durante um comício. \r\n\r\nNão, jamais eu seria vil para pensar algo assim fora do ambiente ficcional. Sou a favor da democracia, senhor jornalista.",
  "Zero, o velho não pode nem sair na rua sem que a população ofenda a mãe dele. Ninguém vai ter brio para fazer isso em um palco. "
]
