[
  "Existe milhões de brancos na extrema pobreza nesse exato momento na África do Sul. A maioria são mais qualificado do que os negros, mas eles não conseguem empregos na empresa do Goldenberg por conta da lacração do racismo inverso. Por que ninguém fala sobre isso?",
  "Já temos nossos próprios problemas.",
  "Sempre defendi pequenos negócios e iniciativas empreendedoras. Que se foda o Goldenberg. ",
  "Não sei o motivo, mas existe cotas para negros e com isso, vários brancos que eram bem mais qualificados foram demitidos. Isso parece bastante estranho, mas isso é um fato que aconteceu e que está acontecendo, por que raios o gonverno da África do Sul junto com empresas colocaram essas cotas? Pra ser sincero, eu ainda não entendi sendo que eles lucrariam mesmo, teoricamente.\r\n\r\n",
  null,
  "Porque eu não dou uma foda para o que acontece na África do Sul?",
  "'''VEJA SÓ, REPRE BEM, ATENÇÃO, MUITO IMPORTANTE, POIS ESSE É O NÚMERO DE FODAS QUE EU DOU: ____________'''",
  "Mesma merda acontece aqui, tem mil e uma cotas pra universidade e concurso e até emprego.\r\nNão é pra fazer sentido, é algo irracional pra dividir e conquistar dar mais poder a quem está no poder governamental pra controlar as pessoas.\r\n",
  ">>3544224\r\nKek, estão fazendo um boicote em questões de empregabilidade com os brancos por lá, por isso que muitos brancos empobreceram e estão morando em favelas perto de negros.",
  ">>3544267\r\nÉ diferente, anão, aqui no Brasil existe cotas apenas em faculgado, mas está tendo cotas para empregos... Imagine você ser demitido de uma empresa só por ser branco por que o chefe tem que bater a meta de funcionários negros para agradar ao gonverno?",
  ">xã racista\r\n>reclama de racismo reverso na fodendo África\r\n",
  ">>3544315\r\nIsso só mostra que os brancos tem que se ajudar, pois todos estão contra essa raça.",
  null,
  ">>3544301\r\nIgualitarismo é coisa de degenerado. \r\nA África é dos pretos, então eles tem mais é que segregar brancos mesmo e foda-se. Se não gostaram, que saiam da África.\r\n\r\n>mas está acontecendo o mesmo fora da África\r\nIgualitarismo é coisa de degenerado. Pretos e brancos não deveriam ter os mesmos direitos, se esqueceu?\r\n\r\n>ain mas brancos é que criara-\r\nSobrevivência dos mais fortes... Ou daqueles com as melhores estratégias para fazer a manutenção do poder do próprio grupo. \r\nA história está repleta de povos conquistando os outros e tomando tudo o que os outros construíram. \r\n\r\n>ainn mas o judeu me oprime, meu\r\nMesmo discursinho patético de pretos vitimista. \r\nO judeu é superior em sua estratégia de grupo. Um povo tribal e tradicional, de alto QI que corretamente subjuga os inferiores. \r\n\r\n>>3544315\r\nFodendo isso!\r\nA hipocrisia não tem limites.",
  ">>3544387\r\nMas se os brancos dão cotas para os negros aqui no Ocidente, então por que os negros rejeitam e ignoram os brancos lá na África?",
  ">>3544387\r\nPelo teu raciocínio você tem que voltar à África então.",
  ">>3544415\r\nPorque brancos são otários em sua grande maioria. \r\n\r\n>>3544423\r\nMas não sou preto. ",
  ">>3544471\r\n>a áfrica é dos pretos, meu\r\n>sou preto, mas não volto para lá, meu",
  ">>3544493\r\nMas já disse que não sou preto. Qual é o seu problema?",
  "Não como milhões de brancos na extrema pobreza nesse exato momento na África do Sul.",
  ">>3544539\r\nVocê se entregou aqui, crioulo.\r\n\r\n>A África é dos pretos, então eles tem mais é que segregar brancos mesmo e foda-se. Se não gostaram, que saiam da África.",
  ">>3544570\r\n",
  "Se eu fosse deputado federal faria um programa para acolher todos os brancos da África do sul.\r\n\r\nDaria terra e auxílio financeiro pelo resto de suas vidas para parirem muitos brancos por aqui para acabar com esse aspecto imundo de África que o Brasil tem.",
  ">>3544588\r\nO Brasil dá a posse de chácaras para pessoas pobres por meio do INCRA, eles poderiam fazer o mesmo com brancos pobres lá de fora como na África e na Ucrânia... Imagine poder leitar a filhinha deles de 14 anos por aqui de boa?",
  "E quem disse que isso é problema meu?",
  ">>3544588\r\nIsso nunca iria para frente. Um candidato a primeiro ministro holandês foi taxado de racista por querer receber os boeres de volta, imagine então no Brasil.",
  ">>3544224\r\nOra, porque a África do Sul atualmente está no controle dos pretos. Você achou que essa merda não iria ocorrer? Apenas branco que é corno de \"muh meritocracia, sem discriminação, mêo\". ",
  "Até mesmo na teoria do nacional-socialismo contemporâneo (estou usando como base o livro \"Ética Revolucionária\") há partes explicando que todas as raças devem ser respeitadas, pois, todas elas têm características superiores às outras e a única forma de viverem em harmonia é segregando-as. \r\n\r\nOnde quero chegar com isso? Vocês nazis deveriam estar condenando a atitude dos britânicos que se enfiaram na África para comer pretinhas, eles estão errados em ter ido para um território onde ninguém os chamou perturbar outras raças. Pode-se notar que as etnias que não ficam se mudando para importunar outros povos são as que mais se preservaram.",
  ">>3544301\r\na-anão...",
  "Não é bem ÓBVIO? \r\n\r\nPORQUE A MÍDIA É CONTROLADA POR JUDEUS AIDÉTICOS.",
  ">>3544301\r\nAnão, eu...",
  "Famosa reparação histórica.",
  ">>3544198\r\n/fio/ Pelo menos eles podem ter armas lá."
]
