[
  "Afinal, por que o /b/ é contra maconha? 99% dos que são contra, nunca fumaram um baseado. Se nunca fumaram, por que tem tanta certeza de que é algo ruim?",
  "Fumar droguinha é errado e drogadinho tem que apanhar.",
  "Porque é coisa de negros, católicos e esquerdistas.",
  "Enjoe ter sequelas neurais para o resto de sua vida.",
  ">>3544976\r\nE você por acaso acha que sairia vivo numa trocação franca de 10 segundos comigo?",
  "''Pelos seus frutos os conhecereis.''\r\n''Diga-me com quem andas e eu te direi quem tu és.''\r\n\r\nA vasta maioria dos drogados é a escória.\r\nA cultura das drogas é destrutiva não apenas ao indivíduo, mas ao resto. Se fosse apenas ao indivíduo, ninguém daria uma foda.\r\n\r\nTendo em visto que toda lei positivada tem um efeito geral, por que drogados impõem que todos devam aceitar a a legalização das bostas deles? \r\nPor que vocês não continuam no seus bueiros fumando e precisam que a sociedade reconheça a degeneração de vocês legalmente?",
  "Sai pra lá, maconhista.",
  "Porque quem pegava a menininha que eles gostavam na escola fumava um. Basicamente é isso, o resto é cope.",
  ">>3545024\r\nPor que vocês não continuam no seus bueiros fumando'''?''' Por que precisam que a sociedade reconheça a degeneração de vocês legalmente?\r\n\r\n>fix'd",
  ">Se nunca fumaram, por que tem tanta certeza de que é algo ruim?\r\n== VOCÊ COMEU MERDA PRA SABER QUE É RUIM? VOCÊ ENFIOU UM TIJOLO 6 FUROS NO CU PRA SABER QUE É RUIM? VOCÊ TOMOU 2L DE AGUA SANITÁRIA PRA SABER QUE É RUIM? FILHO DA PUTA, MACONHEIRO, DESONESTO, TODO DROGADO DA O CU! ==\r\n",
  ">o /b/\r\n>implicando que o bê seja uma só pessoa\r\n\r\nEu não dou uma sincera foda!",
  "Merda fedida dos diabos e que deixa todo mundo retardado. Não é sem razão que há estereótipos sobre maconheiros.",
  ">>3545024\r\nCaralho, escrevi tudo errado.\r\n\r\nPegando a foda fora. Pedão pelos erros. ",
  ">>3544997\r\nM-mas um monte de coisas também é prejudicial se consumida em excesso e ninguém liga.\r\n\r\nEu odeio maconheiros, mas racionalmente eu reconheço não ter argumentos pra a proibição.",
  "Eu não sou contra a maconha ou qualquer outra droga, quem usa fica sequelado e acaba se fodendo, então menos competição. O único problema é que você está sustentando um sistema de pardos da pior espécie e os bolsos da CIA **quem paga imposto faz o mesmo. Não sou cobrinha.**",
  "Porque fede para cacete. Não precisa comer bosta ou beber chorume para saber que é ruim.",
  ">>3545104\r\nNão a esse nível, ao menos não o que é legalizado.",
  "Porque eu conheço maconheiros, bando de gente chata do caralho.",
  ">>3545102\r\n>Pedão \r\n\r\nAí, de novo. Estou pior que um maconheiro.",
  ">Se nunca tomou um tiro, por que tem tanta certeza de que é algo ruim?\r\n",
  "Precipita esquizofrenia, causa perdas cognitivas irreparáveis se usada antes da maturação do cérebro, porta de entrada pra outras drogas e coisa de esquerdista.",
  "==Sem a planta, OP, sem a planta não dá mais.==\r\n==Com a planta, anões, com a planta eu tô na paz!==",
  ">>3545104\r\nArgumento batido.\r\nVárias coisas que fazem mal tem alguma função paralela como bebidas e alimentos, e a quase totalidade só é ruim se consumido com frequência ou excessivamente. \r\nJá maconha só serve pra ficar doidão, hedonismo puro, não tem outra função. E fode rapidamente você, ao contrário do que diz a propaganda pró-maconha.\r\n\r\n>ainn uso medicinal\r\nNinguém é contra isso com forte controle.\r\n\r\n>ain joguinhos não é de comer e nem beber\r\nEntretenimento é inócuo a priori, não é uma droga que altera seu estado de consciência, só fará mau se for excessivo assim como até água faz mal. E há entretenimento e entretenimentos.\r\nJá maconha? Faça-me o favor. \r\n\r\n>ainn, mas os índios alteravam seu estado de consciência, mas tribos, mêo\r\nUm é o contexto tribal religioso associados a ritos de passagem e contato com o transcendente. \r\nO outro é hedonismo degenerado sem qualquer função que eleve o indivíduo ou a comunidade. Quem usa maconha é sempre a escória, hippies, tribos urbanas, descolixos, favelados, bandidos, playboyzinho de bosta e putas. Coincidência? \r\n\r\n",
  "Vou pegar a foda fora do fio pois meus olhos estão sangrando com o que estou escrevendo cheio de erros. Estou usando um celular minúsculo. ",
  ">>3545024\r\n>essa foto das depósitos embarangando\r\n>implicando que elas não iriam embarangar de qualquer maneira",
  "Pois já vi maconheiros pessoalmente e eu realmente não quero ficar igual a esses caras, obrigado.",
  "Minha mãezinha me disse que quem fuma maconha é mal-caráter e pobre.",
  ">>3545346\r\nVocê é bicha e eu te comeria.",
  "Não sou contra, só não uso e nem me envolvo com quem usa diariamente e compra de traficante. Sou a favor da legalização para uso medicinal ou legalização do plantio doméstico para uso próprio, mas completamente contra livre comercialização pois isso é indiretamente uma anistia ao narcotráfico. Bandido tem mais é que se foder. **E também não usaria mesmo que fosse legalizado.**",
  ">>3544953\r\n>Afinal, por que o /b/ é contra maconha? 99% dos que são contra, nunca fumaram um baseado. \r\nJá viu um maconheiro comunista jogar Yu-Gi-Oh, bem? Pois é, nem eu.\r\n\r\n>>3545039\r\n>implicando que eu ia para a escola\r\n\r\n>>3545089\r\nSecundo duramente.\r\nAlém de jogar mal, maconheiros fedem para caralho.",
  ">>3545361\r\nBicha.",
  ">>3545361\r\nO único que está agindo como bicha aqui é você, anãozinho. Não me inclua em seus desejos.",
  "Fumei maconha por 15 anos e garanto que é uma merda.",
  ">>3545392\r\nSai pra lá, negão.",
  ">>3544997\r\nAçúcar é muito mais danoso. ",
  ">>3545412\r\nNão, não é.",
  "Não sou contra, fuma quem quiser. Mas eu, um anão com histórico de esquizofrenia na família, não chegaria perto disso aí nem se me pagassem.",
  "Monark. ",
  ">>3545412\r\nFontes ou não aconteceu. Falaram a mesma coisa do café e o único argumento que apresentaram foi \"hurr acelera o cérebro\". ",
  "Maconheiro merece a corda.",
  ">afinal, por que o /b/ é contra enfiar uma faca no cu? 99% dos que são contra, nunca enfiaram nada afiado no rabo. Se nunca enfiaram, por que tem tanta certeza de que é algo ruim?\r\nPode fechar o fio.",
  "É outra arma judaica pra criar massas de manobra.",
  ">>3545477\r\nPODE FECHAR O FIO!!!!!",
  ">>3545477\r\n>>3545477\r\n>>3545477\r\nOP FOI REFUTADO!\r\nFECHA ESSE FIO.  ",
  "Se mata, descobosta pseudoanimefag. Seu lugar não é aqui. ",
  ">>3545477\r\nBaseado **kek**.",
  "Porque os maconheiros se dividem em duas castas, o macaco e o Testemunho da Cannabis.\r\n\r\nO macaco é aquele filho da puta que mora perto da sua casa e fica ouvindo música de macaco, ou então o filho da puta que te assalta pra comprar mais maconha. O Testemunho da Cannabis é aquele cara chato pra caralho que quer porque quer que você concorde com ele que maconha é a melhor coisa do mundo, que a maconha vai melhorar a sua qualidade de vida em 1000%, que ele não é viciado, que no país tal a maconha é liberada e o país tal é bom pra se viver, que o Fulano é maconheiro e se deu bem na vida e etc.",
  ">>3545584\r\nE o que só usa pra relaxar e ouvir música?",
  ">>3545673\r\nSe você usa maconha, você tem 100% de chance de ser: brainlet, bandido, favelado, descolado, esquerdista e/ou pior que uma testemunha de Jeová quando começa a falar de maconha. Qualquer um que se encaixa nessa descrição é praticamente um bot.",
  ">>3545719\r\nTalvez um pouco descolado, moro perto de praias e é ótimo pra passar um tempo sozinho apreciando paisagens. Fazem uns meses que não uso, mas não NPC o suficiente pra dizer que é ruim porque a maioria que usa é macaco.",
  ">>3545812\r\n>não sou\r\nFixado.",
  "Porque é degeneração.",
  ">>3545477\r\n>Duplos refuta OP maconheiro\r\n>Moderação ainda não fechou o fio\r\n==FECHA ESSE FIO==",
  ">>3545812\r\n>talvez um pouco descolado\r\nNão existe meio termo, anão, volte para o cancro.",
  "Além de maconheiro é animebicha."
]
