[
  "Resumidamente, parei de usar shampoo e meu cabelo nunca esteve tão bacana.\r\nJá tentei um milhão de shampoos (clear, dove, esses de mulher, cremes), o último que eu tentei usar foi o Johnsons e percebi que continuava a mesma merda, ressecando meu cabelo, me dando caspinhas e deixando ele rebelde como a foda, aliás, tentei pente de plástico, pente de madeira, a única coisa que conseguia brigar com meu cabelo e pentea-lo eram escovas redondas dessas de vagabundas cheia de dentes com bolinhas na ponta.\r\nJá parou pra pensar o que fazemos com nossos cabelos?\r\n>tiramos toda a oleosidade\r\n>adicionamos produtos com óleos artificiais\r\n>ciclo se repete\r\nSe não acreditam em como o judeu faz você usar shampoo mesmo não precisando, busquem cal e cimento.\r\n\r\n>ah, mas não vai feder?\r\nJá cheirei, já pedi pra namorada cheirar, já pedi pra outras vagabundas cheirarem e disseram que meu cabelo está com cheiro de nada.\r\n\r\nComo fazer?\r\nSimples, na hora do banho use bastante água, se estiver mais quentinha é até melhor, depois enxugue e enjoe.\r\n\r\nA resposta é nao\r\n\r\nFoto meramente ilustrativa.\r\n",
  "A reposta é não.*",
  "Não procede. Se lavar seu cabelo apenas com água vai feder MUITO.",
  ">>3545136\r\nPelo que vi, algumas pessoas relatam isso mas em um mês já para e fica neutro.",
  "Eu quero mais é que você e seu cabelo se fodam, OP.",
  ">água quente no cabelo\r\n\r\nEsse manja, opinião completamente descartada. ",
  "Eu também parei de usar shampoo, vá a merda com produto judáico, narigudos, coloquei a minha mãe pra cheirar e ela falou que não sente nada, não é cheiroso e nem é fedorente...",
  ">>3545205\r\nEXATAMENTE!",
  "Cuidado com a água quente, ela resseca o cabelo removendo a oleosidade natural. Sempre que acabar passando água quente **touquinha de banho é viadagem** termine lavando com água gelada. Você pode tentar lavar o cabelo a cada 3 dias ou 7 dias ou simplesmente tomar banho com água gelada. ",
  ">>3545262\r\nApenas lembrando que o judeu ODEIA o branco que vive no mato de forma auto sustentável, pois ele não coloca dinheiro no bolso dele em forma de juros, nem com imóveis e nem com comida industrializada. ",
  ">>3545193\r\nEu também percebi isso. ",
  "Sabonetes e shampoos gourmet são só pescaria. O melhor que existe em custo-benefício é simplesmente usar sabonetes e shampoos para bebês. Eles são os que menos agridem a pele e os cabelos.",
  "Se você lavar o cabelo todo dia vai ficar calvo, e a qualidade do seu cabelo vai ficar uma merda, pior que palha.\r\n\r\nO correto é lavar a cada 3 dias, com shampoo, condicionador, creme e essas porras. E secar com secador. Vai ficar bem melhor.\r\n",
  "Podemos ter uma conversa sem esse meme de \"judeu\"?\r\n\r\nNão entendo muito sobre cabelos, mas isso me parece conversa de hippie naturalista sem fundamento. \r\n\r\nShampoo assim como pasta de dente e sabonete existem para melhorar a higiene/limpeza de uma área específica. \r\n\r\nSeus dedos depois de sujos, ficariam mais limpos se lavados sem sabonete? Quase certeza que não.\r\nSeus dentes depois de sujos, ficariam mais limpos e/ou melhores se escovados sem pasta de dente? Acredito que não.\r\n\r\nConsigo entender alguns argumentos contra esses shampoos baratos, assim como qualquer outro produto, a primeira layer é sempre focada em corte de custos, não em qualidade. \r\n\r\nCom isso em mente, não consigo imaginar alguém que tenha dinheiro para comprar produtos layer 2+ tendo um resultado pior do que o ponto zero (não usar nada).",
  ">>3545136\r\nO que caralhos você faz pro seu cabelo feder? Mora numa zona industrial?",
  ">>3545469\r\nUma vez apareceu um anão mostrando todas as alternativas para boicotar o judeu desde a pasta do dente até o shampoo, pena que eu não guardei o print e nem lembro das informações, mas eram produtos naturais que os antigos usavam.",
  "Você só viu um vídeo no youtube.\r\n\r\nÉ só lavar pouco. O que as pessoas não entendem é que algumas pessoas devem lavar menos que as outras conforme o tipo de cabelo. Uma pessoa normal lava a cada 3 dias, no meu caso são 7 dias.\r\n\r\nPode ser que seja seu caso.",
  ">>3545513\r\nPasta de dente é fácil, é só usar carvão ativado, faz um limpeza completa na boca e detona qualquer tártaro. Uma vez por mês eu escovo com carvão ativado e enjôo uma bela saúde bucal. ",
  ">>3545513\r\nEu não consigo pensar em um único exemplo de algo que era feito de forma mais eficiente antigamente. Até coisas simples como espremer uma fruta, hoje é muito mais eficiente. \r\n\r\nAntigamente as pessoas usavam o que tinham disponível, elas usavam mel pra tratar gripe. Funciona? Sim. é a melhor forma de tratamento? Nem de longe.",
  "Imagine o cheiro.",
  ">>3545600\r\nParece que o anão no qual eu me refiro tinha citado esse carvão, ele falou que gargarejava.\r\n\r\n>>3545602\r\nVocê citou mel e uma dica para boicotar o judeu do açúcar é usar mel em tudo ao invés do açúcar, estou fazendo isso e recomendo o mesmo, o gosto é melhor e ainda não prejudica a saíde.",
  "Eu lavo meu cabelo todos os domingos.",
  ">>3545602\r\nPorra, estava certo até falar do mel. Mel é um dos melhores remédios naturais possíveis para tudo que você imaginar, mil vezes mais efetivo e sem efeitos colaterais do que tomar 3 comprimidos pra algo que a natureza conserta normalmente.\r\n\r\n>>3544899\r\nApenas não lave todo dia como o >>3545525 falou, o meu eu lavo a cada 3-4 dias, 2 se tiver que sair e acabar suando muito. Also, ÁGUA QUENTE, FILHO DA PUTA? ",
  ">>3546700\r\n\r\n>Mel é um dos melhores remédios naturais possíveis para tudo que você imaginar, mil vezes mais efetivo e sem efeitos colaterais do que tomar 3 comprimidos pra algo que a natureza conserta normalmente\r\n\r\nSe isso fosse verdade a expectativa de vida da humanidade estaria abaixando, mas ela vem subindo mais do rápido do que nunca.\r\n\r\nNão estou nem falando que não funciona, apenas que existem alternativas muito melhores, modernas e mais eficientes.",
  "A matéria prima basica do shampo é  ácido salicílico, e não vai foder seu couro e fios se usar dia sim dia não, de qualquer maneira eu recomendo o sabonete liquido da GRANADO de glicerina, sobre o mel que o anão falou uso como cicatrizante em feridas como pomada para queimaduras também, além de uma receita pra gripe que recomendo: chá de guaco e poejo 100ml, gengibre ralado, mel e limão.",
  ">>3546746\r\nPara outros casos sim, para gripe ou coisas como dor de garganta, mel continua disparadamente em primeiro lugar comparado aos comprimidos.",
  null,
  ">>3546746\r\n>>modernas, muito melhores, eficientes.\r\nDiscordo, quando era menor de idade tinha crises de sinusite aguda, febres de 40c, gripes de muco, o medico socava amoxicilina e penicilina em mim, melhorava depois de uns dias e a gripe retornava 2x pior. Quando cresci e sai da asas dos pais abandonei todos os antibióticos, e comecei a simplesmente usar meu sistema imuno com remédios naturais, minha ultima gripe que peguei foi a 2 anos. Peguei uma virose semana passada pois minha imunidade baixou e os efeitos dela foram irisórios comparado ao quando eu tomava farmácos, mas cada caso e um caso, pra mim foi bom ter abandonado os antibioticos.",
  ">>3546810\r\nEu já mordi a pescaria do desodorante. Estou há mais de 2 anos sem usar desodorante e não sei quanto economizei mas foi muita grana. Estou pronto pra morder essa também.",
  ">>3546849\r\nEu vivia nesse ciclo de merda também, o shampoo criava o problema e eu tinha que gastar mais em soluções.\r\nSimplesmente liguei o homem da caverna mode e meu couro cabeludo e cabelo estão perfeitos e saudáveis.\r\nPau no cu do (((deles))).\r\nEstou evitando todas as coisas que nos contaminam e comendo o mais saudável e natural possível, o judeu perdeu.",
  ">>3546849\r\nA do desodorante não tem como largar pra mim, suo fácil mesmo estando em forma e não tem como abandonar, já tentei durante esse tempo que fiquei em casa mas querendo ou não acaba fedendo mesmo. Só diminuí a frequência e quantidade que uso, mudei pra roll-on e economizo mil vezes mais, além de ter lido em algum lugar que era mais saudável.",
  ">>3546882\r\nVocê raspa a axila? Quando raspamos, fica muito mais fácil de suar.",
  ">>3546891\r\nNão sou bicha, então não.",
  ">>3546882\r\nEi também transpirava muito e tinha um forte odor. O segredo foi passar algodão com água oxigenada todos os dias após o banho. Ela mata as bactérias que são responsáveis pelo fedor. Fiz tanto isso, que hoje se eu ficar muito suado, o odor que sair é de água oxigenada Kek.\r\n",
  ">>3546914\r\nKek mas o que a foda? Vou tentar amanhã."
]
