[
  ">scq estou chorando há 2 horas por causa de o Brasil ter sido incluído na lista de 2 mundo (éramos  considerados de 3 mundo)\r\n\r\nÉ foda, obrigado Deus por ter me feito brasileiro. Estamos avançando, devagar, mas estamos.",
  ">estamos avançando\r\nSai do chan, Paulo Guedes.",
  "Isso de segundo mundo não existe, OP, sinto muito",
  ">>3544151\r\nMas se existe primeiro mundo e terceiro mundo, era pra existir um segundo mundo, não? A conta não bate se não for assim.",
  "Isso é só uma forma de dizer que o Brasil está na lista dos pobres que andam de carro.",
  ">>3544180\r\nFaz sentido mas parece cope.",
  "Esqueceu a criança fazendo o comentário político foda, OP. Conserta essa fanfic aí.",
  "Nunca fomos considerados de terceiro mundo. Os BRICS sempre foram considerados países emergentes.",
  ">>3544178\r\nBicho, você teve aula de história na escola? Primeiro mundo eram os Estados Unidos e os demais países ricos capitalistas durante a Guerra Fria. O segundo mundo eram a União Soviética e seus aliados. O terceiro mundo eram os países pobres aliados dos EUA.",
  "Nossa, mudou muito minha vida. Obrigado, op.",
  ">>3545980\r\nIsso indica que o Brasil está crescendo.",
  ">cientistas\r\nMêo!1!!",
  "Finalmente, anões. Agora é a nossa hora de brilhar.\r\n==BRASIL, SIL, SIL, SIL.==",
  "Macaco, essa denominação não é mais utilizada após a queda da União Soviética.\r\n\r\nPaíses de primeiro mundo:\r\n>potências capitalistas (EUA e certos países da Europa)\r\n\r\nPaíses de segundo mundo:\r\n>socialistas/economia planificada (União Soviética, China, Cuba etc.)\r\n\r\nPaíses de terceiro mundo:\r\n>países capitalistas em desenvolvimento (Brasil, Chile, etc.)",
  null,
  ">esse nacionacorno retardado",
  ">>3549506\r\nAí meu cu.",
  "Faz tempo, OP. Se não me engano, isso aconteceu no governo Temer. \r\nPor que você acha que vivo atacando viralatas aqui? A noção de terceiro mundo já foi pro saco faz anos. Viralatas do chan são cleitons desinformados que sequer sabem inglês. ",
  ">>3548758\r\nEla é usada, mas não desta forma que você descreveu. \r\nSegundo mundo inclui tanto países que eram do bloco soviético, quanto aqueles que saíram do terceiro mundo, mas ainda não estão no primeiro. ",
  "Fonte: mundoeducacao.uol.com.br\r\n\r\nCometa suicídio.",
  "O Brasil é considerado um país em desenvolvimento desde que eu era criança e estudava geografia na escola lá pelos anos 2000.\r\nMesmo assim esse tal \"desenvolvimento\" nunca chega e nossa situação só piora.",
  ">>3549995\r\nBom, a economia está melhorando.\r\n",
  "Obrigado, Deus!",
  "Estamos no mesmo nível do Malik que trabalha no call center em Mumbai e caga na rua, muito bom. ",
  "Perdi. \r\nQuem já visitou o norte ou nordeste desse país sabe que não dá pra considerar esse buraco de merda segundo mundo. ",
  ">essa imagem cheia de metadados\r\nSó não te exponho por preguiça. Fica de olho nesse seu cu, anão. Nunca poste prints no chan. "
]
