[
  "60% dos internados na Fundação CASA de SP moram apenas com a mãe. 18% não têm nenhum dos pais. Quer dizer que 78% dos marginais mirins NÃO MORA COM O PAI.\r\nMães solteiras são preditores mais fortes de criminalidade do que raça. São 11 milhões delas no Brasil. 11 milhões de mães solteiras, facilmente mais de 22 milhões de crianças que crescem sem presença do pai. Por que ninguém fala disso?",
  "Aborto resolveria isso?",
  "Ninguém fala disso porque a maior parte da população é mulher, maior parte dos consumidores é mulher, dos eleitores é mulher. Infelizmente somos refém do número. Deram poder equivalente ao do homem para um grupo que tem mais número que os mesmos, agora é isso. Ninguém pode falar.",
  "Qual seria a solução?\r\nAborto forçado? Forçar o pai a criar? Criminalizar a depósito dar fora do casamento?",
  ">>3544885\r\nBolsa vasectomia e laqueadura. Aborto também, mas é mais difícil passar no Congresso.",
  ">>3544926\r\nSó se for forçada, kek.\r\nA depósito ou o cara não vão se castrar aos 18 anos, mas nessa idade as vagabundas já estão parindo.",
  ">>3544885\r\n>>3544926\r\nBrasil não tem solução. A que vocês mencionaram não funciona pois a natalidade do país e baixa e a maioria das casas não tem um pai. Resultaria basicamente numa natalidade digna da Coreia do Sul em um país que é a cara da África. Não ia durar nada, nossa economia fraca depende de número populacional e é a única coisa que ainda segura a relevância dessa nação em termos econômicos.",
  ">>3544835\r\nNão, quando elas realmente não querem elas dão um jeito de abortar, o problema é que a maioria quer ter a criança, seja pelo motivo que for, geralmente para segurar homem, prejudicar homem ou pensão. Algumas por senso de responsabilidade, outras pelo desejo real de serem mães, mas isso é minoria hoje em dia. ",
  ">>3544835\r\nNão. Iria apenas continuar cozinhando o problema em fogo baixo, como aconteceu com os EUA. A única solução é parar de dar qualquer tipos suporte a essas vagabundas.",
  ">>3544958\r\nEu concordo. Quis demonstrar que não são soluções boas mesmo.\r\n\r\n>>3544977\r\nA maioria nem sabe quem é o pai para segurar, anão. Não abortam por falta de dinheiro e por \"moral\", veem como algo dado por Deus por algum motivo.",
  ">>3544955\r\nÉ só oferecer algum valor bom, anão. Pobre é burro e vai aceitar, pois, se pensassem no futuro, a gente nem precisaria estar discutindo sobre filhos sem pai aqui. Kek.\r\n>>3544958\r\nA solução populista seria essa. Also, tem muita gente desempregada, então tem mão-de-obra a vontade. ",
  "Porque as leis de divórcio e proteção a mulher Maria da Penha foram criadas pelo mesmo sistema que combate o crime. É como uma cobra mordendo o próprio rabo. Só serve pra dar dinheiro pra justiça e desgraça pro cidadão de bem.",
  ">>3544977\r\nAlso, além desses dois casos também tem o fato de ser normalizado na comunidade pobre que ela vive. Ela fica prenha, mas as amiguinhas delas também estão, então se incentivam.\r\n\r\n>>3545030\r\nNão, acho que ainda assim não teria tanto efeito. As depósitos fariam essa merda depois do segundo filho por aí, a merda já estaria feita.\r\n\r\nPara mim a solução é deixar o máximo possível longe da mãe solteira. Com isso diminui a chance de ser tornarem marginais.\r\nEscola de manhã e de tarde com disciplina rígida e horário fixo (não precisa ser militar, mas pode ser), absolutamente qualquer um visto na rua fora desse horário seria arrastado de volta e a mãe solteira multada. Corte de bolsa família também se for reincidente.\r\nSe a família não consegue criar, não tem outro jeito, o estado precisa fazer essa parte.",
  ">>3544835\r\nSim. A vagabunda abortaria assim que o pai fosse embora.",
  "Não falam disso no Brasil. Mas falam no mundo todo.\r\nTem um vídeo do Olavo com o round about no final em que ele fala isso. ",
  "O melhor \"preditor\" continua sendo pele escura. A família desestruturada é apenas uma coincidência, já que ocorre pelas mesmas razões que gente de pele escura comete crimes: baixo controle de impulsos, baixa preferência temporal, etc etc.",
  ">>3545096\r\nAnão, você tem que entender que o Estado bananense é pobre. Qualquer solução que envolva \"muh cuidar dos Cleitons\" dará errado, pois não tem dinheiro. ",
  "Olha, as pardas não dão um jeito de abortar fácil assim não viu.\r\nAcho que só brancas ricas mesmo. ",
  "17 milhões de votos pra esquerda no futuro.",
  ">>3545183\r\nClaro que tem. É só colocar como prioridade, como deve fazer. E nem são mudanças que exigem quantidades massivas de dinheiro a mais, é mais uma mudança política e estratégica.\r\nEm uma geração com os ''Cleitons'' com o mínimo de instrução já traria um retorno produtivo suficiente para se pagarem com sobra durante a vida.\r\nSei que não vai acontecer, aqui sempre vai ser uma país meio merda. As engrenagens desse lugar são todas travadas.",
  "Até falam, mas jogam a culpa no pai que foge sem assumir o filho. Pelo menos foi o que eu sempre ouvi.",
  ">>3545249\r\n>mudança política\r\nVocê acha que politico está preocupado? O negócio deles é dinheiro e votos.",
  ">>3545265\r\nEu sei disso, ué. Já disse que não vai acontecer.\r\nMas nunca vai acontecer nada, esse é o país da feijoada. Minha sorte é que não sou muito pobre e posso enjoar minha breja após o trabalho sabendo que esse tipo de coisa não me afeta muito.",
  ">>3545259\r\n>culpam o pai\r\n<não culpam a puta da mãe por ter aberto as pernas e deixado um Chad leitar dentro",
  ">60% dos internados na Fundação CASA de SP moram apenas com a mãe. 18% não têm nenhum dos pais. Quer dizer que 78% dos marginais mirins\r\nNão, não quer dizer isso.\r\nSua matemática é nível Paulo Freire de qualidade.",
  ">>3545302\r\nEu só quero ir embora desse lixão de país. É muito ruim conviver com essa escória todo dia, sem poder fazer nada."
]
