[
  "A real é que eu fecho com os desclados. Mulher nenhuma presta em casa; elas são nojentas e horríveis sem maquiagem, sem falar de gastos caprichosos, joguinhos de manipulação para obter o que quer e birras aleatórias, e no pior dos cenários, chifres que ela te dará visto que hoje em dia uma depósito média recebe umas 30 mensagens por dia de desconhecidos.\r\n\r\nMulher só serve como diversão mesmo; comer e TCHAU! isos inclui não só piranhas e vadias idiotas que você pode enganar facilmente mas também prostitutas. ",
  "Descobriu o mundo, op.",
  "Eu amo a Anita. Quero passar o pipiu nela.",
  ">não vale a pena casar \r\n>só sexo casual com civis e prostitutas\r\nSe for assim, prefiro bater uma.",
  "Obrigado por avisar.",
  "Meua migo, sou casado há 4 anos, minha mulher me ajuda em tudo em casa, foi uma das melhores coisas que já aconteceram comigo.\r\n\r\nNa hora de procurar uma depósito de porra é só verificar se é uma mulher que quer crescer na vida sem vitimismo, se ela estiver na faculdade ou já for formada melhor ainda.\r\n\r\nSe o namoro não estiver bem o casamento vai ainda pior, basta não ser burro.\r\n\r\n**Minha mulher nunca usou maquiagem**\r\n\r\nAposto que vou ser banido por algum moderador coomer.",
  ">>3545154\r\nBoa tentativa, gordona.",
  ">>3545154\r\nSou casado a 7 anos e secundo.\r\nEla cuida da casa, lava as roupas e faz a comida. Estou 200% ok com isso.",
  ">>3545154\r\n>se ela estiver na faculdade ou já for formada melhor ainda\r\n\r\nBoa sorte aí com as sobras dos descolados.",
  ">>3545154\r\nVocê é corno.",
  ">>3545154\r\n>se ela estiver na faculdade ou já for formada melhor ainda\r\nLiteral depósito de porra.\r\n>MINHA MUIÉ É DIFERENTE MEO",
  ">>3545170\r\n>>3547174\r\n>>3547183\r\n>>3547200\r\nCresçam, crianças.",
  "Pior que isso só quem paga coach PUA, estou assistindo uns vídeos da pasta de (((desenvolvimento))) que o anão do mega postou e meua migo, nunca ouvi tanta bosta!",
  ">>3547216\r\nNinguém pegou os outros links do mega que postaram?"
]
