[
  ">moro no centro de POA \r\n>todo fim de semana desce os vileiros fazendo baderna pra ir pra orla \r\n>vem batendo nas portas de todas as casas, gritando e fazendo baderna\r\n\r\nComo resolver isso? Jesus Cristo...",
  ">centro de POA\r\nAí está seu problema. Mude-se para uma região de gente branca.",
  "Antigamente era só matar. Hoje, \"você tem que abraçar a cultura da favela, meu\".",
  "Esses macacos tiveram que esperar uma prefeitura lixosa terminar uma reforma superfaturada para fazer mais macaquices.\r\nEu fico impressionado, porque já não sei nem o que é mais pior.",
  ">>3544726\r\n>vileiros\r\nEles são os novos gaúchos, o futuro de seu estado falido.",
  "It's over. Agora com a \"revitalização\" da orla então, só vai piorar.",
  "Minha irmã morava em POA e vivia reclamando dos mendigos pois viviam seguindo ela em bando, tanto que veio pra cá no começo da pandememe com medo de estuprarem ela. Sempre que precisava sair a pé ela pedia pra eu buscá-la. É engraçado pois ela é esquerdista. ",
  ">>3545624\r\nOnde tu mora?\r\n>>3545539\r\n>>3544756\r\nMe consigam um apartamento grande com 3 quartos no Moinhos de Vento ou redondeza, por favor.",
  "Boa noite gurizada! Finalmente gaúchos fio!\r\n\r\n\r\n\r\nPorto alegre é uma merda. Moro em Alvorada mestre corrida.\r\n\r\nNa real tudo é uma merda nesse estado, todo mundo é macaco.",
  "Moro perto do Beira Rio e os MACACOS começaram a fazer competição de cortar giro. Qual centro de macumba eu vou para fazer oferendas para o São Napalm? ",
  ">>3545839\r\n>Onde tu mora?\r\nRS. ",
  "Perdi. Os Pobres Vão a Praia.",
  ">>3545913\r\nNão entendi.",
  "Porrada, cidadão, é a única escolha.\r\nEsse tipo de gente não respeita nada além de força.\r\n",
  ">>3545874\r\nChama a polícia.",
  "Aproveitando o fio de POA, ja relatei aqui que vou para la resolver uns documentos e vou ter que esperar na rodoviária ao menos umas duas horas. Depois disso pretendo ir para um shopping para ficar mais seguro e comer algo. Qual a melhor opção no quesito segurança para ir? Não quero acabar no meio de um arrastão de macacos.",
  ">orla \r\nIsso é apenas um rio sujo e barrento.\r\n",
  ">essa forcação de porto alegre todo fodendo dia\r\n\r\nPuta que pariu",
  "Eu moro na Andradas, OP, não escuto nada fim de semana e, em dias úteis, vou caminhar na orla.\r\nAlso, os soldadinhos deixam tudo mais segura, fode sim, soldadinhos.",
  ">>3550299\r\n>seguro\r\nFixado.",
  "Comprando uma arma.",
  ">pegue um transformador elevador de tensão\r\n>ligue-o na sua porta\r\n>enjoe matar subhumanos com 13800 volts",
  ">>3550299\r\nEu também moro na Andradas. Onde você mora? Tipo, perto da onde?",
  ">>3550240\r\nDificilmente acontece algum assalto em Porto Alegre. A brigada Militar é muito ostensiva.",
  ">>3550391\r\nPertinho da casa de cultura Mário Quintana e do Museu Militar do Comando Militar do Sul.",
  "==NÃO ERA SÓ NÃO SER POBRE?==",
  ">>3545874\r\nSão Pardo importando essa merda pro resto do Bostil.\r\n",
  ">>3550413\r\nEu também. Qualquer dia eu posso esbarrar em você.",
  "A única coisa boa de Pardo Alegre.",
  ">>3550413\r\nEssa zona é bem comfy, já passei algumas vezes pelos sebos daí. ",
  ">>3550510\r\nÉ a única zona \"boa\" do centro, o resto é lixo. ",
  ">>3545871\r\nJá se esquivou de quantas balas hoje?",
  ">>3550497\r\nÉ só suco de laranja?\r\nAcho que tem isso em todo lugar.",
  ">>3550497\r\nVerdade fui para Pardo Alegre e todos me recomendaram tomar isso.",
  ">>3550497\r\nFILHO DA PUTA, COMO EU GOSTAVA DESSE SUCO. MELHOR SUCO DE LARANJA INDUSTRIALIZADO QUE JÁ TOMEI. É LITERALMENTE A ÚNICA COISA BOA DESSA CIDADE. AGORA DEU SAUDADE. ",
  ">>3550497\r\n>>3550497\r\nFaz tempo que não tomo",
  ">.\r\nFixado.",
  ">>3550497\r\n",
  ">>3551196\r\nQue isso?",
  "O sojado teme o baseado vileiro.",
  "Brigada Militar.",
  ">>3550497\r\nPetry é infinitamente superior.",
  ">>3548671\r\nA descrição do OP reclamando me lembrou do documentário Os Pobres Vão à Praia onde a elite branca carioca reclama da mesma coisa que o OP. Favelados descendo as favelas pra ir nas praias favelizar tudo e estragar a experiência de todos."
]
