[
  "Baseado Dedé, além de botar no Neymar no bolso ainda trás alegria para o povo brasileiro.",
  "Preto filho da puta.\r\nGanhou 50 milhões do meu cruzeiro sem ter trabalhado, joelho de vidro. ",
  ">>3544041\r\n!!Geleia o 63° maior brasileiro de todos os tempos?!!",
  "Esse foi um dos programas mais deprimentes da história da TV brasileira.",
  ">>3544161\r\nVai chorar? ",
  ">>3544041\r\nSeu time acabou com a carreira dele.",
  ">>3544041\r\n>ganho 50 milhões\r\n>Cruzeiro não paga",
  "Top 10.",
  ">>3544272\r\nO programa está no judeutubo.",
  ">>3544272\r\nDaí só presta o Getúlio Vargas e o Santos Dumont, hue.",
  ">>3544254\r\nEle já ganhou, isso foi o salário mesmo sem jogar.\r\nEle agora está processando em 330 milhões. ",
  ">>3544272\r\nSó de ver FHC e Lula já me dá nojo.",
  ">>3544272\r\nAgora cheque fora a lista do programa original da BBC.",
  ">>3544272\r\n>04\r\n>filho do Bolsonaro\r\n\r\n>Toguro\r\n>patrono da apreciação aos pintos femininos",
  ">>3544399\r\nPerdi. Diferença cultural gritante.",
  ">>3544272\r\nPelé, Princesa Isabel, e Santos Dumont são os únicos respeitáveis. ",
  ">>3544410\r\nSe você abrir a lista vai ver um ou outro jogador, músicos, pastores e apresentadores de TV.\r\n>50° John Wesley, religious activist. Founder of Methodism.\r\nFundador da igreja metodista, essa igreja existe no Brasil\r\n>33° David Beckham, association football player\r\n>17° Michael Crawford, TV, film and theatre actor (Some Mothers Do 'Ave 'Em on television, and originated the title role in The Phantom of the Opera on the West End)\r\n>19° Sir Paul McCartney, musician (The Beatles)",
  ">>3544546\r\n>.\r\nFixado.",
  ">>3544546\r\n>29° David Bowie, musician (Space Oddity, Ziggy Stardust, Heroes, Let's Dance)\r\n>36° Sir Steve Redgrave, rower. Won gold medals at five consecutive Olympic Games (1984–2000)\r\n>43° John Peel, radio presenter.\r\n>46° Boy George, (((androgynous))) pop singer (Culture Club).\r\n>56° Sir Cliff Richard, pop singer.\r\nEstá cheio de atores, e cantores.",
  ">>3544010\r\n>o\r\nFixado."
]
