[
  "Sou um anão herdeiro e empresário multimilionário, entediado. E estou disposto a assumir sob minhas asas um discípulo perdido na vida e transformar em um homem bem sucedido aqui, com um emprego que pague 7k na capital de SP e claro, guiar para que um dia você possa assumir em meu lugar quando eu me aposentar, algo que planejo para no máximo 10 anos. Por qual razão você deve ser o escolhido entre os 200 anões que aqui frequentam?",
  ">Por qual razão você deve ser o escolhido entre os 200 anões que aqui frequentam?\r\nNenhuma, não quero.",
  "A ABIN está a todo vapor hoje...",
  "Pratiquei muito chupando meu próprio pau, só marcar a hora e a data.",
  "Eu sou o mais gente boa daqui.",
  ">capital de SP\r\n\r\nVocê DEVE me escolher porque eu vou gozar gostoso dentro da boceta da sua mulher, OP.",
  ">>3546033\r\nPor que?",
  ">>3546037\r\nNão sou paulista, mas aqui é o melhor lugar para fazer negocio, maioria dos que trabalham comigo também vieram de outros lugares. Pelo seu baixo QI incapaz de deduzir isso você já está desqualificado.",
  "Sou preto, aleijado e gay. 3 cotas em uma, sozinho elevo o nível de diversidade da sua empresa.",
  ">7k na capital de SP\nPerdi. Isso mal paga o aluguel de um quarto e sala bem localizado. \n\n",
  "Ganho mais que isso na Gerdau, se fode aí.",
  ">>3546075\r\nNasci assim.",
  "Eu não devo, mas se me escolher eu vou te substituir em 5 anos. Also, já ganho quase 6k com 2 anos de dev, em pouco tempo vou estar ganhando o dobro ou triplo. Pau no seu cu por achar que todo mundo aqui é um merda, quando na verdade a fanfic é sua.",
  ">>3546259\r\nMeu fio é para quem está na merda, se você está aqui se reafirmando provavelmente não está tão bem quanto afirma. Senti, desqualificado pelo emocional frágil.",
  ">>3546271\r\nSim, anão, e você está aqui as 00:29 buscando um \"herdeiro\". Mama a pica da minha mãe.",
  "Sou de SP. Da baixada e não tenho nada a perder. ",
  "Se tiver cocaína com altos executivos, estou dentro.",
  "Você é um mãefodendo heideiro e futuro aposentado jovem. Que merda de treinamento você pode me oferecer? Vá tomar no cu.",
  "Eu tenho um cu rosinha.",
  ">Por qual razão você deve ser o escolhido entre os 200 anões que aqui frequentam?\r\n\r\nPois eu sei o que você fez na sua vida passada para nascer onde nasceu. Eu sei o que seu pai fez para conseguir o dinheiro **ilíc1t0** que ele conseguiu.\r\n\r\nVocê não quer me contratar. Você sabe e só não aceitou ainda que eu serei o escolhido.\r\n\r\nQuem sou eu? Você sabe quem eu sou. Olhe por cima de seu ombro apenas se tiver coragem.\r\n\r\nEu sou **A.L.I.C.I.A.**",
  "Eu estou quase assinando o contrato da Trybe.",
  ">>3546412\r\n>Trybe\r\nEles fazem promessa de emprego certo? Falam de valores?",
  "Eu sei fazer códigos hacker.",
  ">Por qual razão você deve ser o escolhido entre os 200 anões que aqui frequentam?\r\nEu tenho um pau grande.",
  ">>3546347\r\nÚnica resposta sensata. Como alguém que tem uma experiência de vida (e de todo o resto) inferior ao nível de um macaco médio pode querer ensinar algo?",
  "Tenho 25 anos, moro sozinho com minha mãe e sou bvirgem.\r\nAcredito que isso seja uma grande vantagem comparado ao resto das pessoas com a minha idade.",
  ">>3546449\r\nVantagem onde?",
  ">>3546420\r\nSe você for muito dedicado e bom, tem empresas parceiras sim.\r\nAi fica mais fácil até de conseguir emprego antes de terminar o curso.\r\nSe não eles te ensinam a aprender, buscar emprego e etc. Ao menos essa é a proposta.\r\nVou fazer no modelo de sucesso compartilhado, o mais caro de todos. Estou na turma 20. A 21 vai ser mais cara, 40k. A minha 37k.\r\nPago 17% do meu salário se receber 3k ou acima disso. Até atingir o valor, se não 5 anos depois não paga mais.\r\nAh, a vista fica 18k, parcelado em 10 x de 2k fica 20k parcelados.",
  ">>3546347\r\nNão sei se é baseado ou invejoso, mas eu concordo.\r\nAlso, sage em fio merda.",
  ">>3546456\r\nNenhuma se você prefere contratar um pardo funkeiro com duas pensões para pagar.\r\nEu pelo menos me esforçaria ao máximo para me sair bem numa suposta vaga assim.",
  "Eu gosto de foder mães de herdeiros. Independente da idade delas.",
  ">>3546449\r\nE por que não fez nada para mudar isso? Não sei não, me parece acomodado.",
  ">>3546347\r\nHerdei pouco mais de um milhão de patrimônio e já transformei em quase 9 em um período de 6 anos. Pode geleiar a vontade, meu pai me ensinou tudo e eu o superei. Desqualificado por ser um pobre cheio de geleia no coração e asoomer.",
  "Eu sei dar cambalhota **sem me machucar.**",
  "Porque eu não imprimo currículo e não dou uma foda.",
  ">>3546486\r\nO pardo funkeiro até tem mais chance de conseguir justamente porque ele tem duas pensões pra pagar, vai ter que se virar, ou trabalha ou vai preso. Já você mora com a mãe e não deve socializar (deixando uma imagem de acomodado). \r\n",
  ">herdeiro\r\n>quer ensinar alguém a ser bem sucedido\r\nKek.",
  "Eu faço o que você quiser se você assinar minha carteira (virgem) com esses 7k. Incluindo transplante de rim, se necessário. Além disso, sou lindo e as pessoas ao redor me amam, porque sei tratá-las bem.",
  "Anão entao, so quero uma oportunidade de ser feliz, eu quero ter dinheiro e faço o que for preciso pra isso, por favor anão, so preciso ter algo pra focar. Meu sonho é viver na capital. Email campo de email",
  ">>3546259\r\n>6k\r\n>dev\r\nCerto, com qual tecnologias você trabalha? É PJ ou CLT? Trabalha para empresa bostileira ou estrangeira? ",
  ">>3547224\r\nSou muito gente boa, super paciente, bom com pessoas e nao quero mais ser um fudido ",
  ">>3547219\r\nAlso, e-mail no campo de e-mail.",
  "Se fosse verdade, mandaria um e-mail para envio de currículo, mas se fosse, estaria torrando a herança com putas ou etc, em vez de estar online de madrugada em um chan.\r\nOP, tem ego do tamanho do pão de açúcar e fez o fio para ficar aumentando o ego ao custo de ficar uma com a caras dos anões pobretões.\r\nFio de altas projeções e pesca.\r\nKEK.",
  ">>3547242\r\n>tirar uma com as caras do anões\r\nFixado.",
  ">>3546391\r\nReportada. "
]
