[
  "NT: OnlyFans que você estaria disposto a pagar se fosse a única forma de acessar o conteúdo.",
  "Nenhum.",
  "== TODA HORA UM FIO DE MUIÉ, VAI TOMAR NO CU! == ",
  "Talvez a minha ex-sogra.",
  "Vai transar e tenha acesso a um onlyfans na vida real de graça.",
  ">pagar por conteúdo\r\n\r\nJamais.",
  "Se eu tivesse emprego, pagaria.",
  "Dar dinheiro pra mulher? Se mate.",
  ">>3545535\r\nCaralho, dessa aí eu não sabia.",
  "Vou morder. Quem são as vadias?",
  ">>3545535\r\nIsso não pode ser real.",
  ">>3545535\r\nFez 18 esse ano?",
  ">>3545535\r\nEssa foto é real? Caralho. ",
  ">>3545535\nPerdi. Não eram mãe e filha? ",
  ">>3545535\r\nEu quero!",
  "Financiar essa merda sendo que você encontra absolutamente o que você quiser gratuitamente na Internet? Compensa bem mais investir o dinheiro pra comer uma puta.",
  ">>3545648\r\nSim. Lá se vai meu nofap, bicho.",
  ">>3545503\r\n>>3545503\r\n>de graça\r\nA buceta é a moeda da mulher, anão. Impossível ser de graça. Alguma coisa você vai ter que dar em troca. Sua beleza, bajulação, dinheiro, status, segurança e etc...",
  ">>3545535\r\n",
  ">>3545535\nMeua migo...\n\nhttps://www.instagram.com/onlymalapink/",
  ">>3545620\r\n>>3545625\r\n>>3545643\r\n>>3545648\r\nNo início eu também não acreditei.",
  "!!MUIÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉ!!",
  "Baseado.",
  "Nome da ruiva, OP.",
  ">>3545709\r\nEu preciso de MAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIS!",
  ">>3545708\r\n>>3545709\r\nCaralho, são mãe e filha mesmo? Quantos anos tem a parda?",
  ">>3545709\r\nQue coisa mais degenerada.",
  ">>3545709\r\nCom certeza elas devem transar faz tempo.",
  ">>3545750\r\nJá faz tempo que o chan descobriu as duas, são mãe e filha mesmo.",
  ">>3545709\r\nAposto que todos os videos são essas merdas que não mostram porra nenhuma, e ainda tem otário pra pagar por isso. ",
  ">>3545709\r\nIsso não é crime?",
  ">>3545793\r\nCaralho, quanta degeneração. O mundo está perdido mesmo. **Mas não esqueçam de postar o Lurk Moar. **",
  null,
  "==NOME DA RUIVA NA PISCINA, OP!==",
  ">haru\r\nMe lembro da história que um anão contou ainda no 55chan que dizia que o que fez a Haru virar essa gostosa famosa na Internet foi ter levado um fora até dele na escola, porque ele era um falho.",
  ">>3545807\r\nA mãe era puta de luxo.\r\n\r\nhttps://pt.xhamster.com/videos/mae-e-filha-youtubers-adivinha-o-que-acabamos-de-fazer-xh9JB7v",
  ">>3545801\r\nNão, é tudo 'di maió'.",
  ">>3545708\r\n>>3545709\r\nNem fodendo que são mãe e filha de sangue. Sequer se parecem. Encontrei essa foto aqui, mas não dá pra afirmar com certeza que esse bebê é a menina. Instagram de 2017... Tudo muito suspeito. Pra mim é pescaria até que se prove o contrário.",
  ">esse blog\r\nhttps://www.blogmalapink.com.br/single-post/anivers%C3%A1rio-em-angra-dos-reis",
  ">>3545847\r\nEstá explicado.",
  ">>3545881\r\nTem que invocar o Serasa para confirmar.",
  "Apenas imaginem comer mãe e filha juntas.",
  ">>3545921\nEu já ficaria feliz só com a mãe.",
  ">>3545535\r\nLembrei daquela pica da mãe e filha se prostituindo juntas na república de Weimar. Espero realmente que estejamos no mesmo caminho.",
  ">>3545931\r\nEla era gp, não sei se com toda essa grana ainda está na profissão. ",
  ">>3545881\r\nSão realmente mãe e filha, o chan que descobriu as fotos dela num site de prostitutas e acabaram achando o nome verdadeiro pelo instagram.\r\nPassaram quase seis meses forçando isso até a moderação cansar e proibir o assunto.",
  ">>3545535\r\nCadê o resto das fotos, porra?\r\nEU QUERO GOZAAAAAAR!\r\nEU LOUCO!",
  ">>3545921\r\nA diferença da idade é notória, mesmo a mãe tentando ser mais gostosa, ela não consegue, não tem como escapar do colágeno da filha.",
  "https://imgur.com/a/zEu6H",
  null,
  null,
  ">>3545709\r\n>>3545535\r\n",
  ">>3546011\r\nSenti.",
  ">>3545736\r\n>>3545831\r\nClaudia Andriolo.\r\n**Era só fazer pesquisa reversa, anões.**",
  "O pai deve ser bonitão, porque essa parda é estragada.",
  ">>3545881\r\nVocê está duvidando da capacidade genética dos pardos?",
  ">>3546032\r\nÉ só aqui que a busca reversa do chan não funciona? Tenho que baixar o arquivo e fazer a busca ai já se torna trabalhoso.",
  ">>3545535\r\nNão é flood.",
  null,
  ">>3545535\r\nSe postarem isso no 4chan com certeza algum coomer rico compra as fotos.\r\n\r\nonlyfans.com/onlymalapink",
  ">>3545881\r\nKek.",
  ">>3546032\r\nCaralho, é a Haru? Tá parecendo aquela gostosa do Game of Thrones.\r\n",
  ">>3545429\r\nEssa Haru é gostosa pra caralho, que rabo bonito da porra.",
  null,
  ">>3546237\r\nAi meu pau. Vou ter que bater outra punheta pra essa filha da puta.",
  ">>3546237\r\nRapaz, o que a foda eu estou presenciando nos tempos atuais.",
  ">>3546255\r\nÉ o mundo atual, e só vai piorar...",
  ">>3546237\r\nNão sei se boto o pai na mão ou se vou tomar um ar lá fora. Eu não entendo o mundo.",
  ">>3545451\r\n",
  ">Bel Pesca\r\nRapaz, nunca imaginei por esse lado, estou duraço.",
  "@closet.67",
  ">>3546237\r\nDe onde isso meu filho?",
  null,
  ">>3546284\r\n15 minutos.",
  ">>3546300\r\n>15 GB",
  ">>3546237\r\n",
  "Essa aqui voltou a se prostituir e nada de OnlyFans. É burrice ou o quê?",
  null,
  "**Brap.**",
  ">>3546300\r\nPerdi quando vi esse comentário lá.",
  null,
  null,
  ">>3546416\r\nQuem é?",
  ">>3546292\r\n(44) 99837-8137\r\n",
  ">>3546426\r\n",
  "Me ajuda aí, companheiro.",
  ">>3546300\r\nSempre soube que eu estava certo.",
  ">>3546612\r\nNão existe almoço grátis.",
  "Im_Cherry_Blossom.",
  ">>3546429\r\nChamam  ela de Grimes Espanhola. Era camwhore com o nome de Ella.\r\n\r\nSumiu da internet e conseguiu derrubar 99% dos vídeos de alguma forma.",
  ">pagar pra ver mulher\r\n>pra VER\r\n>VER\r\nO absoluto estado dos cornos. ",
  ">>3546134\r\nEsses valores são em dólares ou em reais?",
  null,
  ">>3546284\r\nMostra o perfil de algum pai que prostitui a filha no onlyfans abertamente, sua vadia imunda.",
  ">>3546818\r\nDólar. ",
  ">>3546612\r\nTem que ter um fio no /pr0n/ de fácil acesso dedicado só a essas degeneradas. Meua migo...",
  ">>3546612\r\n**https://gofile.io/d/9SpOdF**",
  ">>3546994\r\n\r\nAnão é irmão.",
  null,
  ">>3546994\r\nNão estou conseguindo acessar esse site.",
  ">>3546994\r\nMinha nossa, meu pai fica duro e minha cabeça fala que é errado. O pai vence.",
  "https://t.me/malapinkcf",
  ">>3547044\r\nSecundo.",
  ">>3545429\r\n\r\n==MUIÉ?==",
  ">>3546267\r\n\r\n>cu de homem -Pesquisa Google",
  ">prostituir a própria filha\r\n<nossa!! que empoderador, mêo\r\n>gostar de novinhas\r\n<aiiiin seu pedófilo abusador!!! isso é estupro, você está abusando da menina-flor!!! ela não tem idade e é imatura, ela é inocente!!!!\r\nO ocidente tem que morrer.",
  ">>3547614\r\n\r\nVídeo sempre relatado",
  ">pagar por pornografia\r\nTem que ser muito otário, sendo que os coomer já pagam e deliveram de graça.",
  ">>3546267\r\n>cu de homem pelado",
  ">>3547618\r\nEsse era o tipo de vadia que me dava um fora na adolescência e ainda fazia questão de mostrar pra todo mundo que me rejeitou, puta que pariu.\r\n\r\nMulher é uma desgraça, anões. ",
  ">>3547618\r\n>essa rachadura na segunda roupa\r\n>um vídeo testando biquínis\r\n>outro vídeo de 24h usando biquíni\r\nObrigado por mostrar essa pérola.\r\nTe declaro o anão mais baseado dessa madrugada.",
  "Kek, acho que também pagaria pra ver foto da Bel pelada. ",
  ">>3545535\r\nIsso aqui representa o ato mais degenerado do mundo. Puta merda, o mundo jazz no maligno. ",
  ">>3547618\r\nCaralho, acabei de ver que quem tá gravando é o pai.\r\nO filho da puta foca a câmera na rachadura dela o tempo todo e fala que está bom.",
  ">ficou ruim não, gente, ó",
  ">>3547703\r\n\r\n>comentários desativados para este vídeo\r\n>Ela mostrando a rachinha com este sotaque de Putinha-Carioca Zona Sul\r\n\r\n==GENTE! OLHA ISSO!!! OLHA ISSO, GENTE!!! OLHA ISSO!!!==\r\n\r\nEla sabe que nós estamos olhando. Ela sabe...",
  ">>3547718\r\n",
  ">>3547703\r\nCaralho. Que putaria é essa, chefia?",
  ">>3547758\r\n\r\n==GENTE! OLHA ISSO! OLHA ISSO, GENTE!== \r\n==OLHA ISSO!!!==",
  ">>3545535\r\nEssa filha da puta realmente prostituiu a filha, o mundo jazz no maligno.",
  ">>3547792\r\n\r\n>atual mulher do CP Siqueira\r\n\r\nO cara não desiste. Daqui a pouco vai quebrar o pescoço com o peso dos chifres",
  ">>3547792\r\nVou ver se consigo pagar na CC.\r\nJá volto.",
  "Caso queiram alguma coisa, basta pedir.\r\nNão precisa estar nesse print, como podem ver, tem mais de uma página.",
  "Alguém tem o conteúdo do OF da Jessica Beppler?",
  "Tem chan mais mangina que esse? ",
  ">>3547792\r\n>>3547801\r\n",
  ">>3547867\r\nCalma, gordona. Logo cedo assim você acaba infartando. ",
  ">>3547852\r\nhttps://www.erome.com/search?q=beppler\r\nhttps://www.sexy-egirls.com/albums/jessica-beppler-leaked-onlyfans-452\r\n",
  ">>3545535\r\nO potencial disso é absurdo, mas aposto que essas putas vão ficar só nessas fotos e vídeos curtos.",
  ">>3547956\nEssas putas são degeneradas, anão. Agora que viram o dinheiro entrar, vão correr atrás de mais e mais.",
  ">>3547964\r\nSerá que vão fazer pornô juntas?",
  ">>3545535\r\nNão vejo a hora do jazz acabar.",
  "Entrei pra fapar e saí triste. Caralho.",
  ">>3547840\r\nO GIGACOOMER ataca novamente.",
  ">>3547840\r\nTem da Mirella?",
  ">>3547879\r\nVoltamos para 2013?",
  "Até R$79,90 eu pagaria.",
  ">>3548094\r\nQue Mirella?\r\n",
  ">OnlyFans\r\nSou mais pagar uma puta e gozar feito um rei. ",
  ">>3548109\r\nMi rela com seu cu na minha PIKA, OTÁRIO. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3547044\r\nTerrivelmente patrício.",
  ">>3547135\r\nKek, seguiu os passos da mãe. Será que faz programas também?",
  ">>3547870\r\nObrigado, anãozinho, faz um tempo que estava procurando pela namorada do CP Siqueira. Aliás, tem mais fotos aí?",
  ">pagar para bater punheta",
  ">>3548109\r\nMC Mirella, anão. ",
  ">>3548143\r\n>paga pra comer um big mac com adicional de molho cheddar\r\n>não paga pra ter um orgasmo superior\r\nShow de bola, redondão. Tá fazendo certinho.",
  ">>3545997\r\n",
  ">>3548174\r\n>pagar pra ter um orgasmo superior\r\n>orgasmo superior\r\nA criançada escravoceta não para de aloprar.",
  ">pagando por literalmente qualquer ocisa na internet que não seja o acesso à ela",
  ">>3548187\r\n''Low-t entrou na sala.''",
  "Postem a branquinha deliciosa.",
  ">>3546267\r\n>cu de homem\r\n>cu de homem pelado imagens\r\n>cu\r\n>cu\r\n<cu da mulher",
  ">>3548196\r\n>coomer escravoceta chamando alguém de ''low-T''\r\n==HAHAHAHAHAHAHA!!!==",
  ">>3548109\r\nTem ou não, porra?",
  "Quem são as 4 pessoas do post do OP?\r\nPrincipalmente a segunda, parece bonitinha. Até assumiria o possível boneco.",
  ">>3546267\r\n>mulher chupando cu de homem\r\nAbsolutamente danificadinha!",
  ">>3546267\r\nPuta merda, o mundo realmente jaz no maligno.\r\n**Perdi duríssimo.**",
  ">>3545535\r\n>>3545708\r\n>>3545709\r\n>>3546237\r\n\r\n\r\nCaralho, não acredito que chegou nesse ponto! O mais alto grau de vadiagem, impressionante.\r\n\r\n>>3545921\r\nEu não duvido que elas topem.\r\n\r\n\r\n\r\n",
  ">>3548322\r\n>não sabe quem é a Berê, nem a Clô, nem a Rafa e nem a Gil\r\nFINALMENTE NOVABICHA.",
  ">>3546096\r\nkek.\r\n\r\nFoi muito burra de não ter pensado no cenário, gravar vídeos para o youtube no mesmo local em que faz fotos de puta? Facilmente interligável. ",
  ">>3547985\r\nAcho que se pagar bem, elas até fariam programa juntinhas, pra mim o incesto já rola a algum tempo **e os programas também!**",
  "Que fio gostoso, a/b/igos!",
  "Sage fios de onanismo.",
  ">>3548485\r\nBicha.",
  "Eu pagaria o que fosse preciso pra ver essa vadia do meu trabalho pelada. Joguem ratos nessa demônio do sêmen.",
  ">>3546255\r\nhttps://gofile.io/d/nH9nKG\r\n\r\nOs senhores não viram nada, amigos.",
  ">>3548591\r\n>clico achando que é a mãe e a filha\r\n<2 gordas pardas\r\n",
  ">>3548591\r\nIsso aí são mãe e filha?",
  ">>3548591\r\n>pardas genéricas artificiais tatuadas\r\n3/10.",
  ">>3548611\r\nSão mãe e filha, ainda fazem programa juntas.\r\n\r\n>>3548601\r\nVocê é gay.",
  "Por este. ",
  ">>3548640\r\nPorque o argumento de todo coomer quando as pessoas não gostam das nojeiras que eles assistem é chamar de \"gay\"?\r\nAo menos poste coisas melhores.\r\nhttp://www.incestflix.com/watch/adelalinka-twins-onlyfans-dildo-blowjob",
  ">>3548640\r\nDanificadas.",
  ">>3548571\r\nGordinha de cintura fina é bom demais.",
  ">>3547840\r\nAlvesanapaula no privacy.",
  ">>3548663\r\n>>3548668\r\nEu vivi pra ver isso, degenerada máxima entre mãe e filha. Como é bom estar vivo.\r\n\r\nhttps://gofile.io/d/nH9nKG\r\n\r\nhttps://gofile.io/d/5kSI9g",
  ">>3548716\r\n>>3548716\r\nJá cansei de bater uma masturbação pra ela.\r\nTrabalhamos **na área da saúde, pelo jeito só médico que degusta aí. Ela é reservada, apesar que conversa de boa. Porém eu tentei dar em cima e ela disse que tinha namorado em outra cidade, é mentira pois eu fiquei sabendo que ela é solteira. Levei um fora mas tá bom, se eu tivesse um cargo melhor lá certeza que ela daria moral. Mundo palhaço, o demiurgo não gosta de mim.**",
  ">>3548571\nMeu amigo. ",
  ">>3548789\r\nEspero que as >>3545535 sigam esse mesmo caminho.",
  ">>3547840\r\nDiana Melancia.",
  ">>3548820\r\n>>3548820\r\nPosta mais, chefia, estou fissurado nessa quenga. Olha esses quadris, rapaz.\r\nSe possível poste o instragado dela, por desu.",
  ">>3548831\r\nEu já comi duas primas e consegui comer uma sobrinha e uma tia.\r\nMas mãe e filha, não. Ainda vou realizar esse sonho.",
  ">>3548898\r\nTem algum vídeo de alguém metendo nelas, anão?",
  ">>3548846\r\n>>3548846\r\nMe deem dicas de como chegar melhor nela, acho que aínda dá tempo.\r\nSe ela me mandar fotos mais picantes, prometo que delivero aqui.",
  ">>3548980\r\nO nome da filha é Valentina Ferraz. A mãe neidoca.\r\nPelo que lembro, só tem vídeo delas se pegando. Mas se tiver, mando aqui depois.",
  ">>3548984\r\nEstou totalmente hipnotizado nas ancas dessa vadia. Que delicia de parideira. ",
  ">>3548995\r\nObrigado, anão.",
  ">>3545535\r\nQuem são essas vadias e por que os anões estão falando delas?",
  ">>3549081\r\nEu ainda vou comer ela, me aguardem. Nem que eu morra na tentativa e não vou parar.",
  ">>3549193\r\nLeia a porra da thread, preguiçoso do caralho.",
  ">>3549203\r\n>essa parda parideira\r\nMeua migo...",
  ">>3548820\r\nTambém sou da saúde, mas acho que os maiores comedores são os fodendo enfermeiros. Deve ser porque ficam mais tempo pela região.\r\n\r\n>>3548898\r\nCaralho, que putonas.\r\n\r\n>>3549203\r\nMeua migo... FOda, mas lamento informar: você já teve o \"não\". Acho que não tem como remediar a essa altura do campeonato. Ela é deliciosa mesmo, mas passou sua vez.\r\n\r\n",
  null,
  ">essa degeneração\r\n\r\nMeu pai não consegui subir. ",
  ">>3550100\r\n",
  "Essa thread com certeza será um dos motivos pelos quais irei abandonar a pornografia, aguardo enquanto o jazz acabe. ",
  ">>3547840\r\nhttps://onlyfans.com/kazakiluana\r\n\r\nLuana Kazaki.",
  ">>3545535\r\nPUTA QUE PARIU! MINHA PRESSÃO CHEGA BAIXOU AQUI! CARALHO! \r\n==MEU PAU TÁ MUITO DUROOOOOOOO!==",
  ">>3549486\r\nCalma, mangina. ",
  ">>3548660\r\nLucas Neto, você é um duende!\r\nJá falei com o Felipe para te vigiar. Agora saia do chan e vá gravar vídeos para a pirralhada.",
  "Siswet, estou quase tentado a gastar meu dinheirinho no onlyfans desse poço sem fundo.",
  ">>3550100\r\nDeu uma gozada ainda agora, amigo. Essas duas fotos já me deixaram que nem pedra aqui. Nem a vagabunda da minha pitanga faz isso.",
  ">>3550514\r\nPra quê? Baixei uns 200gb do onlyfans dela e só tem merda. ",
  ">>3550100\r\n>essa primeira foto\r\nNota-se a experiencia elevada da mãe perante a filha.\r\nVagabunda de primeira linha. Será que a filha irá ultrapassa a mãe na putaria?\r\nNão percam as cenas do próximo capítulo.",
  ">>3547044\r\n",
  ">>3550578\r\nTem esse fodendo vídeo completo?\r\n\r\nhttps://pt.pornhub.com/view_video.php?viewkey=ph615d981ad2b71",
  ">>3550652\r\nAi, papai. Ela deve adorar levar umas porradas durante a foda.",
  ">>3550578\r\nDelivere os meios de baixar.",
  ">>3550652\r\nOOOOOOOOOOOH.",
  "Bump por moar vadiagem incestuosa.",
  ">>3549203\r\nPor favor, anão, posta moar.",
  ">>3548099\r\nVocê não quer mesmo esquecer dela né, Bonner.",
  ">>3548660\r\nVai tomar no cu, finalmente um anão de bom gosto nesta joça.",
  ">>3545535\r\nAgora tenho certeza que ela e a mãe dão a boceta pra algum ricaço, ainda menor de idade, estou muito duro.",
  null,
  null,
  ">>3553184\r\n>>3553191\r\nO que a gente pode fazer para combater essa degeneração?",
  ">>3553184\r\n>essa pasta de dente na 3 foto\r\nPobres. ",
  ">>3553217\r\nDenúncia pro ministério público, mas enquanto ela não é processada eu fapo pras duas imaginando a mãe aliciando a filha menor de idade pros ricos.",
  ">>3553184\r\nComo uma mãe submete a própria filha a uma coisa dessa? **Assumo que bati masturbação pra elas.**",
  ">>3553217\r\nNada. Só deixa acelerar. Quanto mais essa sociedade capenga se afundar, melhor.",
  ">>3547840\r\n>natasha steffens\r\nNinguém vai acreditar mas eu conheci essa puta ainda underage, 8 anos atrás no Transformice.",
  "Esperem eu ter meu programa com as duas antes de denunciarem, canalhas.",
  ">>3546267\r\nRapaz, eu acho que nem Freud explica essa.\r\n\r\n**Ou seria algum tipo de inveja fálica?** ",
  ">>3553254\r\nFalta de presença paterna na vida das duas, isso sempre é um dos indícios.",
  ">>3553245\r\nEla não é mais menor.",
  ">>3554075\r\nAgora acabou a graça.",
  ">>3553254\r\nFoi gradual. Desde cedo ela gravava vídeos sobre sexo e coisas do tipo com a filha menor de idade. Numa sociedade de instagado, onlyemerdas e coisas do tipo o que mais tem são novinhas peladas. Ela juntou o útil ao agradável e resolveu se prostituir junto com a filha de uma vez pra ganhar uma grana federal.",
  ">>3554101\r\nInclusive, só criaram o OnlyFans quando a menina completou 18 anos.",
  ">>3547840\r\nExiste material da Fehgalvão? ",
  null,
  "Da Bel pesca eu pagaria tranquilamente",
  ">mulherchan",
  ">>3554771\r\nCalma, anã.",
  ">>3548092\r\n>>3548094\r\n>>3548727\r\n>>3548835\r\n>>3550420\r\n>>3553405\r\n>>3554614\r\nPescados.",
  ">>3545535\r\n>>3545708\r\n>>3545709\r\n>>3545921\r\n>>3545974\r\n>>3546096\r\n>>3546111\r\n>>3546237\r\n>>3547135\r\n>entro no fio pronto pra xingar o OP\r\n>mpq\r\nO homem é fraco.\r\n==MAAAAAAAAAAAAAAAAAAAAIS!== ",
  ">>3553457\r\nIsso na realidade é bem simples de ser explicado. Freud teoriza as fazes de desenvolvimento, vou só copicolar aqui pois estudei na memeculdade essa bosta:\r\nI – A fase oral (0 – 1 ano)\r\nII – A fase anal (1 – 3 anos)\r\nIII – A fase fálica (3 – 5 anos)\r\nIV – O período de latência (5 anos – puberdade)\r\nV- A fase genital (puberdade e vida adulta)\r\nSe você tem algum problema no desenvolvimento, isso reflete futuramente."
]
