[
  "Eu sou negro.\r\nEu quero dizer, sou 100% negro, eu fiz o teste do genera, e 98% do meu DNA é da parte da África que só tem negro.\r\nEu sou um negro de verdade, quando as pessoas falam de \"negro isso\" ou \"negro aqui\", elas estão falando de mim, elas estão falando de gente como eu, ou seja, negra!\r\nAí você pensa no negão que eu sou, e hoje tenho a idade de 29 anos, com 189cm e porte físico de um guarda roupa.\r\nO meu apelido no trabalho é o negão do whatsapp.\r\n\r\nPois bem, agora imagine um cara como eu namorando uma jb de 17 anos.\r\nSim, mas não é qualquer JB, é uma JB branquinha, daquelas que tiram foto com roupa da escola particular.\r\nEu estou namorando ela já faz 1 ano, e com a permissão dos pais.\r\nVocês não tem ideia o bafáfa que isso gera, quando eu vou no shopping, as balzacas faltam infartar.\r\nO pessoal do trabalho apoia, menoas as mulheres, elas não gostam, então é por isso que faço questão de sempre tocar no assunto da idade, e dos benefícios de namorar uma mulher mais nova sempre que eu posso.\r\n\r\nAgora você deve está me perguntando, \"nossa, anão, como eu faço pra conseguir isso?\"\r\nSeja uma pessoa, e SEMPRE mantenha o pensamento positivo, que um dia também chegará o seu dia.",
  "Bicho, eu quero é dinheiro, quero ter uma casa, quero comprar as merdas sem viver no eterno sufoco, eu lá quero saber dessas bostas aí. Meu barraco tá caindo e tu me vem com papinho de adolescente.",
  ">>3545300\r\n>seja uma pessoa\r\nNão entendi.",
  ">>3545342\r\n>dinheiro\r\nDinheiro é bom, mas o poder de conquistar a mulher que você quer é bem melhor.\r\n",
  ">>3545365\r\n>seja uma pessoa boa\r\nFix'd.",
  "Pelo menos não sou negro. ",
  ">preto querendo dar conselho de vida\r\nKek. Depois apanha e não sabe o porquê.",
  ">>3545368\r\nPare de viver de comida e vai viver de paixão, então.",
  "Vai tostar alguns rabos, hue.",
  "Não tem nada que cause mais bunda ardida na nazingada fracassada que não sai do quarto e é virgem do que um negro baseado e bem sucedido feito o OP.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Pescada fraca.",
  "/r/ o /cc/ do \"se torne o teutão\".",
  "Qual o propósito de postar isso no chan?",
  ">>3545383\r\nFinalmente, negro de alma branca. ",
  " 75% dos negros no país possuem cromossomo Y europeu. O op sabe disso, por isso já começa a pescaria tentando afastar o óbvio.",
  ">>3545604\r\n>implicando que esse cromossomo Y faça diferença",
  ">>3545637\r\nEntão você está implicando que só o cromossomo feminino X tem importância para africanos? Eles seriam uma cultura matriarcal, é isso?",
  ">>3545690\r\nNegros são negros, não venha falar que eles são menos negros porque tem 1 branco na família de 5 gerações atrás.",
  ">98% do DNA africano\r\n>Brasil\r\n\r\nPescaria fraca. Poste foto do resultado do genera com tempoestampa ou nada aconteceu.",
  "== ZARA ZEROU ==",
  "Fotos da jb branquinha ou não aconteceu, OP. Aqui nós só trabalhamos com evidências.",
  ">>3545753\r\nSe o branco 5 gerações atrás era um homem europeu, todos os negros nascidos a partir dali tem obrigatoriamente o mesmo cromossomo Y europeu que ele. A única forma de um preto bostileiro complexado \"resolver\" esse problema é pedir para um africano comer a mulher dele.",
  ">>3545838\r\nSim. Continua sendo negro como todos os outros.",
  "Baseado, o que importa é ser 100% puro.",
  "Ótimo, OP.\r\nSó deveria melhorar a imagem da branquinha, isso é longe de ser uma branquinha.",
  ">>3545815\r\nPoste por favor,  OP. Eu de verdade acredito que é muito mais fácil alguém ser 100% germânico no Brasil do que alguém ter mais que 80% de DNA subsahariano aqui. Você me deixou curioso.",
  ">África que só tem negro\r\n",
  ">>3545854\r\nCerto. Mas veja bem, eu nunca iria considerar um europeu com cromossomo Y chinês ou mongol como branco, mesmo que fenoticamente ele parece um humano normal.\r\n\r\nA cultura ocidental é definida como patriarcado justamente porque é dever do homem perpetuar sua família.\r\n\r\nSe outras culturas mais primitivas funcionam de forma diferente não me interessa.",
  "Finalmente, novo /cc/",
  "Eu até admito que podem existir paixões bonitos, mas o que nunca vou entender é porque as macacas são tão feias, puta que pariu, mulher negra é feia para um caralho, se existe 1 paixão bonito para cada 1000, as macacas estão numa proporção de 1 para cada 1000000. ",
  ">>3546323\r\nEu tenho tido a sensação que é mais fácil encontrar um travesti preto bonito que uma negra bonita, hue.",
  "Teste do Genera. Esse teste é uma merda, OP."
]
