[
  "Eu gostei do novo design do Windows 11.",
  ">Windows",
  "Eu não gostei.\r\nEu odeio Windows, pra mim é merda, coisa de gente burra e limitada.\r\nQue tem mais de 100 de QI usa linux.\r\n",
  ">>3545267\r\nNão era macOS?",
  "Eu também. Eu fecho com a Judeusoft.",
  "Windows 11?",
  null,
  ">>3545338\r\nO endgame do Windows é se tornar o Android para PCs. Já que a Microsoft falhou duro no mercado mobile, eles vão adotar a política de \"se não pode derrotá-los, junte-se à eles\".",
  ">>3545428\nTomara. Pelo menos vou poder usar um leitor decente de epub que não existe pra Windows.\nViva o glorioso Moonreader.",
  ">>3545338\r\nGeleie. Baseado Billgui Ates.",
  ">>3545472\r\nCurioso que nem as distros Linux, que usam o mesmo núcleo do Android, possuem o nível de compatibilidade que o Windows 11 pretende ter com o sistema dos judeus da Google.",
  "Vou esperar ajeitarem tudo antes de pensar em trocar. Da última vez, comprei o Ryzen sem saber que a Microsoft cortaria o suporte artificialmente e me forçaram a trocar para o Windows 10 que mais parecia um SO beta de tantos problemas. Tentei voltar para o 7 usando as gambiarras da ISO custom com os drivers USB novos, mas era só ir atualizando que o Windows 7 ia se quebrando sozinho, acabei me rendendo ao 10. Se disserem que não posso mais trocar de SO quando corrigirem, simplesmente não trocarei, eu não queria nem ter saído do Windows 7. ",
  "Já saiu o primeiro pack de correções?\r\nSó vou instalar depois que corrigirem os bugs de lançamento.",
  ">>3545613\r\nA Microsoft lançou um pacote de atualizações com correções recentemente.",
  "Realmente tem pontos bons nesses Windows 11. Mas recomendo a qualquer um esperar uns 6 meses antes de se aventurar nele como OS principal.",
  ">>3545957\r\n>nesse\r\nFix'd.",
  ">>3545957\r\nTratando-se de Microsoft, recomendo, no mínimo, 1 ano. O Windows 10 foi lançado em 2015 mas só corrigiram o problema do SO se corrompendo sozinho lá para o fim de 2017/início de 2018 dependendo de vários fatores no computador de quem estava apresentando esse problema. Até 2019, tinha o problema do superfetch fodendo o HDD para quem não tinha SSD e, para piorar, exigia que você formatasse a porra do sistema para corrigir esses erros de vez (após a liberação da atualização).",
  "Fode sim, OP. Também estou gostando como a foda.",
  ">>3546083\r\n",
  "É que o Linux é um sistema muito mal feito. Se não eu iria pra lá numa boa.\r\nUma pena o chromiun OS não ter funcionado no meu tablet x86. ",
  "Nunca deixarei o Windows LTSC, fodam-se.",
  ">>3546087\r\nQue bosta (seriamente).",
  "Ainda estou puto por não darem suporte oficial aos Intel 7400. Vai tomar no cu, essa geração nem é ruim.",
  ">>3546125\r\n>mal feito\r\nVocê que foi filtrado.",
  ">>3546125\r\nJá usou KDE Plasma?"
]
