[
  "Todo viado e mulher com desgraçamento mental sofreu algum abuso na infância, logo, a culpa da desgraça do mundo de hoje é dos pedoleiros.\r\nMate um pedoleiro hoje mesmo.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Lacrou.",
  ">>3545490\r\nLacrou? Ele estaria lacrando se ele estivesse defendendo pedófilos, já que estes integram o grupo LGBTHIV+.",
  ">>3545554\r\nLacrou.",
  "Baseado.",
  null,
  ">>3545593\r\nPedófilos são paneleiros.",
  ">>3545605\r\nSecundo.",
  ">>3545644\r\n>>3545605\r\nPor que você tem essa merda no seu computador? Paneleiro!",
  ">>3545659\r\nÉ você na foto, paneleiro?",
  ">>3545659\r\n>ClipboardImage.png\r\nQuantos dois dígitos de QI, macaco?",
  ">>3545659\r\n",
  ">>3545665\r\nÉ a sua, negrinho.\r\n\r\n>>3545675\r\nEntão você está com a panela aberta no computador?",
  ">>3545697\r\nPerdi, é o negrinho underage no telatiro mesmo.\r\n== TODO PEDÓFILO É PANELEIRO ==",
  ">>3545697\r\nVai ser burro assim na casa do caralho, TomTosname.",
  ">>3545707\r\n>>3545720\r\nArdeu?",
  ">>3545644\r\n>esse nível de interpretação de texto\r\nO paneleiro está acusando alguém de ser pedófilo, não está dizendo que ele é. Deve ser um dos que estão no fio do pedomingo ou 2domingo chorando.",
  ">>3545771\r\nÉ, deve ser por isso que estão reclamando que estão travando o WhatsApp de pedófilo na terceira pica, e não de inocentes.\r\nDeve ser por isso que eles ficam raidando e postando CP no chan também.\r\nPor que eles são contra pedófilos.\r\n\r\nVá mamar uma foda.",
  ">banido por ser normalfag\r\nFode sim, baseada moderação! O lugar de sojado e vadia é no reddit! ",
  ">>3545873\r\nBaseado N.",
  ">pedomingo ficou ativo e só foi deletado agora, depois de meia noite, como é a tradição\r\n>vadia/viado chutado daqui por ser normalfag\r\nGrande dia! ",
  ">>3545873\r\nE baniram uma caralhada de pedófilo também.",
  ">>3545950\r\n>2 weeks ago\r\n>18 weeks ago\r\n\r\nKEK!",
  ">>3545873\r\n>vadia passa o tempo todo bostejando no fio\r\n<3 dias\r\nHue.",
  ">>3545972\r\n?",
  ">>3545873\r\nFinalmente! Baseado 0 reais! ",
  ">>3545950\r\n>>3545990\r\nBaniram quem passa dos limites, como sempre aconteceu. Eu '''nunca''' fui banido aqui.\r\n>usando tema padrão\r\n>baixando o screenshot ao invés de apenas colar aqui\r\nNossa, um newfag shillando contra pedoleiros. Quem diria? ",
  ">>3546001\r\nAlso, espero que os mods comecem a aplicar mais bans assim.",
  ">>3546005\r\nE eu com isso? Te perguntei porra nenhuma, bichona.",
  ">vagabunda assumiu diversas vezes ser depósito no fio\r\n>não foi banida\r\n>erros de português e termos de paneleiros todoonde\r\nA moderação daqui anda muito leniente com depósitos, paneleiros e analfabetos.",
  ">>3545984\r\n>posto non-nude de bate IP confiando na merderação\r\n>permananido por CP\r\nTe faz pensar...\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3546015\r\nTá na menopausa, linda? ",
  ">>3546030\r\nReportado por evasão.",
  ">>3546023\r\nEu tenho uma teoria que o mod estava presente naquele fio, mas fingiu que não estava vendo porra nenhuma.",
  ">>3546030\r\n>Bare IP\r\nFix'd",
  ">esse ban\r\nFinalmente Chan conservador, que fecha com aberrações LGBT.",
  ">>3546030\r\nVocê sabe que NN comercial não é aceito aqui. \r\nFez por onde. ",
  ">>3546036\r\nBoa noite, tetinhas.",
  ">>3546040\r\nEspero que tome um MBA.",
  "Por que baniram o OP? É só pra fazer gracinha, não tem nenhum erro no que ele falou. Grande parte desses viados e vadias feministas são culpas de pedófilos que abusaram mesmo.",
  ">>3546045\r\nPorta da rua, serventia da casa. ",
  ">acessa usando um Samsung Galaxy M31\r\nA cara dos pedófilos paneleiros.",
  ">esse ban\r\nXii...",
  ">>3546052\r\nMentira. Tirando esses dados do cu só serve pra defender as reais culpadas, mães solteiras.\r\nNo estado atual da userbase, não duvido que você e o OP sejam uma.\r\n",
  ">>3546052\r\nPois é. Deve ser alguma aberração.",
  ">>3546092\r\nMães solteiras também têm culpa, mas não tira culpa dos pedófilos. ",
  ">>3546092\r\n>Tirando esses dados do cu\r\nCope, LGBTHIV+.",
  ">>3546114\r\n>>3546101\r\nKek. ",
  ">>3546127\r\nO OP foi banido por falar verdades e ferir o sentimento de alguma aberração.",
  ">>3546052\r\nJá evadiu, opéia? \r\nProblema é usar a mesma lógica de lacradores para defender a vadiagem da mulher e degeneração dos viados. \r\n>ainnnn, traveco dá o cu na esquina porque homem malvado não dá emprego\r\n>ainnn, mulher dá pra 678 homens por causa do machismo ",
  "Pedófilo = LGBTHIV.",
  ">>3546052\r\nVocê está à beira de ser banido também. Fica de olho nesse teu cu.",
  ">>3546143\r\nFoi só pra fazer graça. Se ele apelar, o N deve tirar.\r\n\r\n>>3546145\r\nBela falácia, aberração pedófila. Todo pedófilo tem que ser morto.",
  ">>3546076\r\n\r\nNem quero imaginar a reação desse néscio ao descobrir que toda a UI da Samsung possui PhotoDNA.",
  ">>3546160\r\nDiga qual falácia cometi e rebata ela usando argumentos, linda. ",
  ">>3546159\r\nNão quebrei nenhuma regra. Até onde sei não está nas regras que não pode xingar pedófilo.\r\n\r\n\r\n",
  ">>3546143\r\n>>3546110\r\nTalvez até tenha, principalmente entre homossexuais, mas o número não bate. A quantidade de desviados é muito grande. E lembrem-se, mais de 80% dos casos de \"abusos\" são fabricados.\r\n>>3546114\r\nNão vou assistir seu vídeo homossexual. Desculpe.\r\n>>3546127\r\nA maioria, provavelmente, com gente da mesma idade ou próxima. \r\n>>3546158\r\nPerceba como você só posta coisas sobre homossexuais e no fio só tinha lolis. \r\n",
  ">permanban por normalfag\r\nE o monte de fio de descoladices diários impunes.",
  ">>3546176\r\nVocê falha em atacar os LGBT todo anão odlfag sabe que os fios clássicos em 1994 eram Garotos bonitos, Joguinhos para celular e dicas de make up! Pois muitos dos anões erm gays. Após o banimento de todos os fios de muié, Pornô e pedos poderá voltar os fios de adoração a meninos bonitos.",
  ">>3546175\r\nNão estou afim, já dei uma surra nos pedófilos no outro fio, hue. ",
  ">>3546179\r\nTODO pedófilo é LGBTHIV+. \r\nTODA aberração só é uma aberração porque foi abusada quando criança.\r\n",
  ">>3546181\r\nCada dia uma regra nova tirada do cu para banir desafetos da moderação. Puro lulz.",
  ">>3546181\r\nKek, todo dia fio de tik tok e tinder e os caras me mandam essa. ",
  ">>3546190\r\nAh, é a anã que não quer perder tempo argumentando, mas ficou horas falando merda e sendo hostilizada. Fetiche estranho esse seu. ",
  ">>3546176\r\nTu é animefag e age como viado.",
  ">>3546212\r\nE você não se matou ainda?",
  ">>3546199\r\n>ela não conhece a regra 9\r\nUsar o chan é um privilégio e não um direito. Qualquer grupo de pessoas pode ser banida a qualquer hora daqui. ",
  "Postem logo, merda, estou com a aba aberta aqui só esperando.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3546235\r\nReportado por pedir CP.",
  ">>3546230\r\nModerador randômico não é o dono do chan, e duvido muito que o dono do chan esteja de acordo com isso.",
  ">>3546235\r\nNão é assim que a banda toca, seu merdinha.",
  ">>3546242\r\n>não manda no chan\r\n>fio de apelos sem resposta oficial há semanas\r\nEle baniu sua amiga, vai te banir quando cansar da sua cara e nada vai ser feito quanto a isso. ",
  ">>3546242\r\nEle tá certo, macaco. ",
  ">>3546190\r\n>já dei uma surra nos pedófilos no outro fio\r\n<aiin se mata\r\n<aiin pufavô morre\r\n<aiin para de gostar de criança\r\n<aiin seu nojento\r\n<aiii deus vai comer seu cu, babaca\r\n\r\nÔ, bela surra, eu nem estava na thread, mas cada bump que eu via era uma vergonha dessas.\r\n",
  ">>3546245\r\nLacrou, luquinhas! Mostra pra esses anões intolerantes e duendes como se faz.",
  ">>3545554\r\n\r\nÉ uma falsa correlação entre pedofilia e a comunidade LGBT.\r\n\r\nOs homosexuais usam a pedofilia como um meio de destabilizar a sociedade, no caso destruir a imagem familiar.  ",
  ">>3546194\r\nSim, uma postagem no facebook prova tudo. \r\nVocê tem mais chances de ser adepto do movimento lgbthiv do que qualquer anão apreciador de lolis.",
  ">>3546273\r\n**Lurka Mais.**",
  ">>3546277\r\n>>3546274\r\n>>3546258\r\nPedófilos = LGBT. Fim de papo.\r\n>>3546263\r\nVá fazer seu trabalho direito, e banir o lacrador do outro fio.",
  ">>3546302\r\nVocê não vai incluir os lolifags em seu bonde, aidético.\r\n"
]
