[
  "M-mas o quê?! Homens não sentem mais tesão que as mulheres? Achei que a testosterona tivesse ação direta nisso.",
  "De onde tirou isso, anão? Vagabundas (com algumas exceções, como ninfomaníacas) só querem transar na época do cio. ",
  "Você esta lendo a cartilha feminista anão?",
  ">>3545646\r\nConfirmado betoso que nunca interagiu com mulheres. Até as mais inocentinhas tem um fogo no cu guardado que nem elas entendem.",
  "Mulheres são seres fúteis que só pensam em sexo.\r\n",
  "Fui num aniversário mês passado de um amigo, a prima de fodendo 12 anos, me chamou para jogar UNO e ficou roçando a perna dela em mim, e depois me pediu um  cafoné, FODENDO 12 ANOS, ademais testosterona alta demais (secretada por anabolizantes)influencia na libido negativamente mais doque testosterona baixa.",
  ">>3545646\r\nNão, não existe diferença!\r\n\r\nArgumento: Eu quero muito! \r\n\r\nAh, volta pro magali com esses cope do caralho. ",
  ">>3546856\r\nSenti, não posso ficar acessando chan mesmo. ",
  ">>3546862\r\nCope é o seu achando que não são taradas fúteis mesmo.",
  ">não consegue mais expressar mais livremente seus desejos\r\nLembrando que ter desejos é diferente de expressá-los.\r\nQuando se trata homens, nessa sociedade moderna, está correto, se o homem médio expressar desejo de cara limpa, no mínimo vai ter cometido churrasco social, no máxima, vai ganhar 2 anos de prisão por violência psicológica contra elas, já elas são motivadas a ter desejo não reprimido.\r\n>>3546832\r\n>>3546839\r\nErrado,  como >>3545698 digitou, elas tem época de cio, não é igual o homem que é quase todo fim de semana.",
  ">>3546856\r\nQue sorte, anão. Queria fazer cafunezinho em uma fofinha. ",
  "Texto feminista querendo forçar igualdade onde não existe.",
  ">>3546873\r\n\r\n>cu de homem\r\n\r\nPerdi.",
  ">>3546872\r\nIsso não faz sentido nenhum e é só uma coisa que você criou na sua cabeça pra passar raiva e saciar seu ego, você sabe, né? \r\n\r\n>hurr, mulheres são tão taradas quantos os homens \r\n\r\nSeu cu! Mil vezes seu cu! Por isso mesmo todo movimento feminista é em parte criar uma sociedade onde as merdalheres podem expressar suas vontades sexuais. Elas queriam sentir tesão tanto quanto a gente sente, mas são incapazes.",
  ">>3546873\r\n>MUITAS FOTOS DE CU DE HOMEM \r\n>>3546887\r\nNão é da minha cabeça, é apenas verdade. É sazonal, mas em intensidade é o mesmo. Mas se considerarmos o mundo atual, nem sazonal é mais, o tanto de femzoomer que viraram coomer (que termos horríveis, diga-se de passagem) é imenso. Acho que você confundiu vontade de dar com vontade de degenerar, grande diferença aí. As calminhas inocentes não tem desejo de sair dando descontroladamente como feministas, mas sim com a mesma intensidade para o mesmo homem delas. Fatores biológicos.",
  ">>3546873\r\n>essa fixação com cu de homem\r\n>8 anos de idade\r\n\r\nMeua migo, a inocência foi perdida.",
  "Sexo pra merdalher é pra obter status/dinheiro. Sexo pra homem é necessidade. Essa falácia cai por terra a partir do momento em que a indústria pornográfica é toda voltada pra agradar fetiches de homens. O universo de acompanhantes é a mesma merda, a maioria esmagadora são homens buscando prazer. Tanto que nos países mais cornos e feministas contratar serviço de puta é crime. E isso é feito justamente pra reprimir a sexualidade do homem. As próprias merdalheres feminazis vivem chorando dizendo que o pornô é machista. Vagabundas se exibem no onlyfans, instagado e outras redes gadais porque sabem que a libido do homem é alta e o que ele querem ver é bunda e peito. Agora volte com esse merda feminista pro twitter, seu corno.",
  "O que aumenta a libido é o Estradiol junto com a testosterona, o homem tem 50 picogramas por decilitro de estradiol enquanto a mulher chega a 250. Porém o homem tem 10 vezes mais testosterona que a mulher por isso consegue ter muito mais libido. Se a mulher tivesse mais testosterona ela ficaria 5 vezes mais tarada que um homem como algumas ninfomaníacas que enfiam até garrafa de coca na boceuta, extintor de incêndio no ânus etc.",
  ">>3546923\r\nkek, nem é tanto perda da inocência e sim curiosidade normal, o problema é ter essa curiosidade facilmente matada nessa idade e por estes meios, aí sim a inocência é morta com requintes de crueldade. "
]
