[
  "Por qual motivo este louco homem não é o candidato oficail do /b/?\r\nEle voltou muito mais rivotrilado, jogando vermelhinhas para todos os lados, hue.",
  "O presidente que esse país precisa.",
  "Estou fechado com o Daciolo.",
  ">socialista\r\n>candidato oficial do /b/\r\nSábio e esconde. ",
  "Glória a Deus!",
  "Nomeou o judeu ou apontou pro outro lado enquanto o judeu esfrega as mãos e ri?",
  "Kek.",
  "Ele é bom, o problema é o retardo com a Havan e querer mais estatizações.",
  ">>3545632\r\nEle nomeia o judeu ao mesmo tempo em que louva Israel.",
  "0% de chance de vencer, shill subversivo.",
  "Porque o Nikocado prefere mamar o Carlos.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3545664\r\nCabo Esquizofrenia Daciolo.",
  ">>3545664\r\nO sujeito tomou a blackpill. Ele deu nome aos bois, mas soube camuflar louvando o reino de satanás. Não me lembro dele jogando essas vermelhinhas aos montes assim.",
  ">jogando vermelhinhas\r\n>op não sabe o que é shill",
  "É a nova tática dos MAVs agora? Forçar o Dacrioulo?",
  "Baseado.",
  ">>3545664\r\nPrefiro a prostituta da judeia. ",
  null,
  ">>3545763\r\n>>3545763\r\n>nova\r\nForçaram durante toda a eleição de 2018.\r\n",
  ">>3545763\r\n>psol\r\nDaciolo deve ter sido rivotrillado pelo Plínio.",
  ">>3545664\r\nMentiroso. 16 minutos desse lixo e ele não diz a verdade, que o problema é o judeu, pelo contrário exalta pra caralho, diz que é forte, que é brabo, enquanto aponta o dedo pra moinhos de vento.",
  ">>3545907\r\n== O meu é diferente, bê! ==\r\n",
  ">>3545907\r\n>>3546219\r\nDacrioulo.",
  ">>3546226\r\nTem razão. Fui pago pelo Dacrioulo pra editar o Deepfake acima.",
  "==ALERTA DE PSYOPS! ALERTA DE PSYOPS!==\r\n==ESSE CARA É OPOSIÇÃO CONTROLADA E OS ESQUERDISTAS VÃO TENTAR FORÇAR ELE PARA DIVIDIR O APOIO DO BOLSONARO!==\r\n==NÃO CAIAM NA TÁTICA DO CIROFAG!==",
  ">>3545723\r\n>>3545723\r\n>Não me lembro dele jogando essas vermelhinhas aos montes assim\r\nEsse vídeo é de 2018.",
  ">>3546226\r\nQual o problema? Ele estava verificando o terreno para planejar onde iria meter as bombas nucleares tupiniquins.",
  ">>3545621\r\nFake.",
  "O judeu não perde tempo.",
  ">>3546492\r\nPerdi.",
  ">>3545632\r\nPior que ele nomeou o judeu sim, disse até que eles cultuam Baal.",
  "Votei no primeiro turno. E votarei denovo. Primeiro eleição eu votei no Dr. Enéas. ",
  ">>3545577\r\n>Por qual motivo este louco homem não é o candidato oficail do /b/?\r\n\r\nA userbase do 1500 é muito quejim minas pra isso."
]
