[
  "Animeamigos, estou na minha semana mais difícil **profissionalmente** de todos os tempos. Por favor, me ajudem com palavras de tranquilidade, ternura e, se possível, orações. Quem é o santo dos trabalhadores? Estou tenso e preciso de palavras tenras.",
  "O que aconteceu, anão?",
  "Fica calmo, a coisa só piora.",
  "Se importaria em relatar, estimado animeamigo? Não se preocupe, porque as coisas vão se ajeitando, a vida tem disso. Eu ando muito ocupado e não consigo assistir meus animes, mas sei que logo logo vou estar enjoando-os duro. ",
  "Minha supervisora vai ficar um mês de férias e, em duas semanas, precisarei fechar todo o financeiro da empresa sozinho. Atualizar rolagens de dívidas, montar o balanço patrimonial, peças financeiras, infinitas análises e materiais. **Nem sabia como fazer boa parte delas, fizemos mais de cinco horas de call para que eu entendesse tudo**. Estou, logicamente, nervoso com a situação.",
  ">>3545476\r\nEspero que a conta não feche e você se foda ao ponto de se matar por isso.\r\nMais um pra fazer synch no colo do capeta.",
  ">>3545509\r\nPra quê todo esse ódio, anãzinha?",
  ">>3545544\r\nQuando eu era wagie, pensava em fuzilar todos da empresa constantemente. Chefe mulher, simplesmente não dá. Depois, parei de ligar, mas preferi não continuar na empresa. Você consegue mudar de departamento?",
  ">>3545571\r\n>>3545544\r\nNo mais, por que você precisa fechar tudo sozinho? Qual é o porte da empresa? Era pra ter mais umas duas pessoas aí. Está há quanto tempo no cargo?",
  ">tem emprego\r\n>acha que tá mal\r\nSe você soubesse...",
  "Vou rezar por você, animeamigo. Vai dar tudo certo! ",
  ">>3545571\r\nNão faz sentido mudar de departamento. Não trabalho em uma empresa convencional - no sentido de terem departamentos, ter só um chefe.\r\n>>3545592\r\nPorquê os responsáveis pelo projeto em questão - na frente financeira - somos eu e minha supervisora. Porte médio/grande. Sou júnior, a/b/igo.",
  ">>3545598\r\nObrigado pelo carinho, amigo. ",
  ">>3545711\r\nEntendi, anão. Saiba que te desejo apenas coisas boas, escute essa musiquinha e busque algo pra se entreter. Amanhã é um novo dia.",
  ">>3545721\r\nDe nada! Os animeamigos sempre se ajudam.",
  ">>3545787\r\nFlood.",
  ">>3545824\r\nVai dar tudo certo, op.",
  ">>3545845\r\nMande mais! Tô ouvindo aqui as relacionadas à primeira, gostei bastante. :3",
  ">>3545858\r\nJesus te ama.",
  ">>3545895\r\nDesu.",
  "É muito comfy essa solidariedade entre os animeamigos.",
  "Take take!",
  "Comfy.",
  ">>3545938\r\n",
  ">>3545919\r\nÉ sim, demais. Por isso eu amo ser animeamigo. ",
  ">>3545947\r\nOs animeamigos são baseados demais.",
  "Espero que dê tudo certo, animeamigo. Farei uma oração para você.",
  null,
  "Essa aqui, eu dedico pro op.",
  "Ai roviu baby.",
  "Lembre-se que depois da tempestade vem a calmaria, animeamigo. Continue dando o seu melhor que tudo vai dar certo, estarei torcendo por você.",
  ">>3545544\r\n>>3545711\r\n>>3545822\r\n>>3545944\r\n>>3545955\r\n>>3545966\r\nÉ aqui?",
  "UuUuUuUuu turutututu.",
  "É isso, op, agora irei estudar, pois preciso aprender derivadas até quarta, hue. Fique com deus, vou orar por ti.",
  ">>3545476\r\nPode ser uma coisa boa, um teste para ver se no futuro, você é digno de uma promoção.\r\nVai dar tudo certo, anão.",
  ">>3546063\r\nEu te ensino, animeamigo. ",
  ">>3546082\r\nEu sou burro com matemática, você vai se estressar comigo, hue.",
  ">>3546077\r\nMeu feedback é em um mês. Se eu performar bem, acho que vou ser promovido com \"honras\".",
  ">>3546063\r\nObrigado, amigo. Que Deus te abençoe.",
  ">>3546124\r\nVocê está aprendendo limites e derivadas usando epsilontics (formalismo epsilon-delta) ou do modo intuitivo/avacalhado?",
  ">>3546138\r\nEntão tudo valerá a pena, fique tranqüilo.",
  ">>3546174\r\nModo avacalhado.\r\n\r\nPra falar a verdade, estou tentando assistir os vídeos do Ferreto faz 6 horas, mas eu sempre volto pro chan a cada 2 minutos. Pode me informar se aprender limites é necessário pra aprender derivadas? O conteúdo que vou usar não é muito aprofundado, conceitos base são o suficiente no meu caso.",
  ">>3546197\r\nDerivadas vêm por definição de um caso de limites. Tem que aprender sim, mas é fácil. ",
  ">>3546197\r\n>pode me informar se aprender limites é necessário pra aprender derivadas?\r\n\r\nPrecisar saber a noção intuitiva de limites e alguns limites básicos.",
  ">>3546223\r\n>>3546223\r\nAcho que a noção intuitiva eu tenho. Vi um pouco no KhanAcademy hoje de tarde.\r\n",
  ">>3545358\r\n\r\nFé que depois da dor vem a recompensa meu animeamigo excepcional",
  ">>3546252\r\nPara um curso de cálculo em uma variável real acho que é suficiente, mas cheque a ementa da disciplina.",
  ">>3546252\r\nIsso é o que eu sei até agora. ;_;\r\nPosso continuar aqui que é seguro? Se sim, todo o conteúdo da página é necessário pra ir pra derivadas?",
  ">>3546252\r\nSó precisa do básico mesmo, acho que o mais importante é saber derivar por substituição (sem ser regra do tombo), aplicando limites em (f(x+Dx)-f(x))/Dx. Se você consegue fazer isso, está ótimo. ",
  ">>3546288\r\n>>3546275\r\nOs animeamigos são realmente muito baseados, puta vida.",
  ">>3546288\r\n>regra do tombo\r\n\r\nCaralho, não ouço esse termo desde 2005. Senti uma nostalgia agora.",
  ">>3546310\r\nUm baseado reconhece o outro. Como é bom ser animeamigo. \r\n\r\n>>3546319\r\nA última vez que eu ouvi foi nas minhas primeiras aulas de cálculo. Depois é tanta coisa, regra da cadeia, regra disso, regra daquilo, que derivar dessa forma se torna trivial. ",
  ">>3546282\r\nÉ um curso de cálculo em uma variável real bem padrão. Repare que tem uma seção de epsilontics (definição formal de limites). Ah, você também precisa de limites para entender a definição de função contínua.",
  ">>3546329\r\nMas a regra da cadeia é chamada Chain Rule em inglês então eu acabei gravando o nome. Já a regra do tombo, eu tinha até esquecido do nome porque acho que não tem um nome parecido em inglês.",
  ">>3546378\r\nOs animeamigos são muito inteligentes. Sabe alguma coisa de Cálculo II, animeamigo?",
  "Só vejo avatarfag e canalhas comicamente validando-se e dando upvote um para o outro como se estivesse em um subreddit.",
  ">vi um vídeo\r\n>caindo de sono\r\nVou deitar, anões, obrigado pelas dicas. Amanhã tentarei fazer progresso, se não conseguir, aceito a falha, é culpa minha.",
  ">>3546457\r\nVocê vai conseguir sim, anão, basta acreditar. Eu acredito em você! Boa noite. ",
  ">>3546465\r\nApenas arrumando.",
  "Minhas férias acabaram hoje. Fode não, /b/.",
  ">>3546465\r\nToda panela diminui a qualidade de um chan. Um exemplo seria um bando de normalfag e vadias se juntando e que fossem permitidos criarem o próprio clubinho dentro do chan, transfomando-o em uma rede social, com elitismo lá para baixo, então tudo é aceito, o casual e o incluso são aceitos, mulher é aceita e assim por diante, os anões são simplesmente substituídos pelo o cancro e fica por isso mesmo.",
  ">>3546507\r\nSome daqui, esquizóide, não sabe ler, não? O fio foi direcionado aos animeamigos, normalfags fetinhos recém-chegados podem pegar a foda fora. ",
  ">>3546527\r\n>satania\r\n>vtuber\r\nAlém de outras bostas marcas registradas do câncer, da modinha de weaboo falso e zoomer mundo afora.\r\nÉ para rir da ironia? Porra, a ficha não cai, não é possível, deve ser mau caratismo.",
  ">>3546555\r\nFazem de propósito pra zombar da cara dos anões.",
  ">>3545476\r\n>Minha supervisora vai ficar um mês de férias e, em duas semanas, precisarei fechar todo o financeiro da empresa sozinho. \r\nPuta que me pariu, sinto sua dor.\r\nBoa sorte e tenha um estoque massivo de redbull. Só não exagere, redbull demais pode dar taquicardia.\r\n\r\nPatpat porque você está urgente precisando disso. Deve ser o anão mais precisando disso hoje.",
  ">>3546174\r\nhttps://pt.wikipedia.org/wiki/Defini%C3%A7%C3%A3o_de_limite_(%CE%B5,_%CE%B4)\r\n\r\n>epsilontics (formalismo epsilon-delta)\r\nCaralho! Por que nunca me explicaram essa boceta na faculdade?\r\nTantos meses lendo Um Curso de Cálculo e Cálculo com Geometria Analítica, para a solução de definição lógica estar na minha cara o tempo todo.\r\nBaseado animefag, queria você como professor naquela época. \r\n\r\nAlso.\r\nSou batata e tenho discalculia e dislexia. Se não me explicarem as coisas de um jeito racional e lógico, eu não entendo.\r\nCoisa que professores brasileiros em geral, nunca fizeram. Detesto esse país.",
  ">>3546942\r\n>por que nunca me explicaram essa boceta na faculdade?\r\n\r\nDeveriam. Você fez qual curso?",
  "Só vai piorar, faça um concurso de 6h.",
  "Como eu faço para virar animeamigo e ser baseado como vocês?",
  ">>3549220\r\nO primeiro passo é assistir boku no piko.",
  ">>3549238\r\nÉ nazista? Tem garotinhas fofas?",
  ">>3549260\r\nObrigado pela dica.",
  ">>3545544\r\n>>3545711\r\n>>3545822\r\n>>3545944\r\n>>3545955\r\n>>3545966\r\n>>3546077\r\n>>3546288\r\n>>3546555\r\n>>3546677\r\n>>3548900\r\nBaseado H, patrono dos animefags.",
  ">>3545358\r\nNão leio posts de animebichas.",
  ">>3546077\r\nQuem tira duplos com essa reação é viado.",
  "AÍ É FODA.",
  "Foda-se, bichona.",
  ">>3550296\r\n>id\r\n>AE BFF\r\n",
  ">>3546077\r\n>>3550288\r\nNão pode ser...",
  ">>3550336\r\n>duplos na hora",
  ">>3550344\r\nMas aí você tá procurando pelo em ovo...não vale.",
  "Os animeamigos são muito baseados. Estou estudando derivadas pra não desonrar os baseados que me deram as dicas ontem.",
  ">>3550376\r\nSer animeamigo é condição suficiente para ser baseado. Ser baseado é condição necessária para ser animeamigo.",
  ">>3550436\r\nBaseado anão lógico. ",
  "Sobe.\r\n",
  ">>3550436\r\nOs animeamigos são baseados demais.",
  ">>3550553\r\nAssista esse vídeo sobre o número de Rayo. É a unidade usada para mensurar a baseagem dos animeamigos. ",
  ">>3550597\r\nOs cientistas conseguiram mensurar a baseagem dos animeamigos? Quando foi isso?",
  "Deus te abençoe, animeamigo. Vai dar tudo certo.",
  "Subindo.",
  "Boa sorte."
]
