[
  "Aos anões que namoram, estão em noivado ou já são casados. \r\n\r\nCheguem na sua mulher e diga:\r\nAnã, eu quero ter uma família numerosa, por volta de 3 a 5 filhos. O que você acha?\r\n\r\nA resposta dela vai indicar se ela é ou não uma vadia. \r\n**Se ela achar isso um horror, it is over.**",
  "Ela topa o que eu quiser, nobre anão, mas infelizmente não temos condições financeiras de ter catarrentos.",
  ">>3545071\r\nIsso é outra coisa. Agora pense em um cenário onde vocês poderiam ter filhos sem preocupação monetária. ",
  "Ela diz que também quer, e fica me mandando o tempo todo vídeos de bebês e canais no judeutubo de famílias grandes, como o daquela família calina. \r\n\r\nPena que não tenho boas condições no momento, mas um dia terei.",
  "Então, anã, eu trabalho limpando privadas, essa bike aqui é o meu meio de transporte, minha casa tem dois cômodos sem acabamento e a previsão do meu futuro é: sopa de fubá na janta.\r\n\r\nQuantos filhos você quer ter comigo?\r\n\r\nA pior parte de todas é saber que depois de um tempo ninguém que passou pela minha vida estava ali ao acaso e que todas as reações que já presenciei foram influenciadas por informações prévias que essas pessoas já possuíam de alguma forma.",
  ">implicando que eu vou dar esse gostinho a ela",
  ">>3545085\r\nNão entendi. Eu já falei: achamos do caralho, mas não temos condições.",
  ">família numerosa\r\n>3 filhos \r\nPerdi.",
  ">achando que uma vadia deixa de ser uma vadia só por querer ter filhos\r\nO absoluto estado. ",
  "Minha estratégia é chamá-la de esposa na frente de algum estranho sem nem ao menos. Na surpresa ela vai se entregar. Se a reação for de felicidade, então lhe ama. ",
  ">>3545210\r\nNunca vi marido chamando a mulher de esposa.",
  ">aguentar oscilação emocional da vagabunda durante 5 gestações\r\n>ficar trocando fralda cagada de 5 crianças\r\nVai tomar no cu, OP.",
  ">>3545370\r\nPrecisamente, por isto 2499d está correto.",
  ">família numerosa, por volta de 3 a 5 filhos.\r\nIsso não é numeroso nem aqui nem na nigéria.",
  "Eu tinha convencido a minha ex-namorada a ter uns 3 ou 4 filhos comigo, mas problemas da vida acabaram nos separando, infelizmente.",
  "Eu quero ter no máximo 2 filhos e você me vem com 3 a 5? Você está completamente insandecido de alucinógenos.\r\n",
  "Nem a pau, ela vai achar que eu deixei de ser o cafajeste que sempre fui e virei um tradcorno e vai me chifrar ainda hoje.",
  "Mas ela quer ter filhos, eu que não quero.",
  ">>3545099\r\n>fica me mandando o tempo todo vídeos de bebês e canais no judeutubo de famílias grandes, como o daquela família calina\r\n**Você sou eu?**\r\n**Xiiii....**",
  "Minha namorada já tem 2 filhos de outro relacionamento, ela falou que quer ter mais 2 comigo, acho que nem preciso fazer essa pergunta, OP."
]
