[
  "Tente e falhe.",
  "O postador, um manchild de bosta.",
  "A Satanichia é perfeita.",
  "Ela não existe.",
  "2 metros de cabeça.",
  "Ela não é real.",
  "<só tem um dente",
  ">>3545691\r\n>>3545730\r\n",
  ">>3545783\r\nNão me leve à mal, mas esse é o tipo de gente que eu acho que faria uma postagem como a do OP.",
  ">>3545813\r\nComo assim? ",
  ">>3545813\r\nOs próprios anões disseram que não acreditam na Satania.",
  ">brainlet\r\n>torce para o Vasco",
  ">>3545968\r\nIsso é uma montagem, anão.",
  "Peitos grandes demais. Esse tipo de personagem combina mais com peitos retos, além de um leve complexo com o tamanho dos próprios peitos. ",
  ">>3546078\r\nOs peitos dela têm o tamanho e proporção perfeitos. ",
  ">>3545976\r\nTodos sabem que é oficial, anão, não adianta mentir pra mim.",
  ">>3546112\r\nProve. Mostre uma imagem no site oficial onde ela usa camiseta do Vasco.",
  "<não é uma criança real\r\nEncontrei, OP.",
  ">>3546154\r\nChegou mais um ateu toddynho.",
  ">>3546130\r\n>no site oficial\r\nIsso é informação que apenas os patrícios com alto power level sabem, pois está contida em uma edição especial que não foi traduzida do mango.",
  ">>3546213\r\nNão precisa da tradução. Poste o link do RAW aqui que eu traduzo.",
  ">>3546180\r\nNão sou ateu. Mas o que a foda negro isso tem a ver com detectar defeitos em uma vadia em desenho?",
  ">>3546251\r\nOk, você me pegou. Fique com essa Satania batendo punheta de olhos fechados.",
  ">>3546285\r\nSatania é satanás e você disse que ela não existe. Se não acredita em Satã, então \r\nvocê também não acredita em Deus. Logo é ateu.",
  ">>3546395\r\nÉ só um desenho, filho da puta.",
  ">>3546520\r\nÉ um desenho que retrata eventos reais.",
  "Sobe.",
  "O único defeito é seus pais não terem te abortado, pois um excremento em forma humana vivo é uma ofensa para a humanidade. Você ainda pode fazer algo pelo mundo, se mate e poste o vídeo aqui.",
  "É verdade que demonios são a incarnação dos fetiches humanos?\r\n**KI FLOODADA**\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Linda e perfeita. Eu morreria por ela.",
  null,
  "Olha como ela é fofinha, meo!"
]
