[
  "Tive paralisia do sono algumas horas atrás quando parei para tirar um cochilo do meu **segundo** almoço. Perguntem qualquer coisa, essa foi minha segunda paralisia do sono na vida.",
  "Eu já tive quatro, sempre sinto a parte detrás do meu cérebro desligar e uma sensação estranha de estar afundando no chão, quando consigo me mecher ainda fico sentido essa parte do meu cérebro, sem contar que eu sabia que estava sonhando e ainda assim continuava não acordava.",
  ">>3545916\r\n>e ainda assim não acordava\r\nFixado, me perdoem, anões, estou sonolento.",
  "Sofro com essa merda já faz alguns anos e ela ocorre geralmente 2~4 vezes por mês. Dito isso, tenho uma vasta experiência nesse tipo de acontecimento que remete ás possessões demoníacas da idade média e decidi fazer um pequeno guia de como evitar esse infortúnio. \r\n\r\nExistem três fatores que contribuem diretamente para que eu tenha paralisia do sono, uns mais relevantes que outros.\r\n\r\nO primeiro e o menos relevante é a alimentação, quando eu vou para a cama logo após uma refeição muito pesada, desconsiderando os outros fatores que eu ainda vou citar, a minha chance de ter a paralisia do sono aumenta. Evitem refeições muito grandes/pesadas antes de dormir.\r\n\r\nA segunda é a posição que você fica enquanto dorme. Dormir de barriga pra cima é um gatilho muito forte para que a paralisia aconteça. Durmam de lado, preferencialmente pro lado esquerdo.\r\n\r\nE por último e mais importante é a qualidade do seu sono. A paralisia é nada mais que estar preso entre o processo de sono e de vigília, com isso quando se está quase dormindo ou quase acordando é onde o fenômeno ocorre. Então, sabendo disso, o que eu posso fazer? Não acordar no meio da noite e, caso ocorra, não dormir imediatamente após acordar. Dê sua ida ao banheiro, ache uma posição confortável, pra dormir faça todo tipo de preparação para que seu sono não seja interrompido de forma não natural (por alguma razão despertadores não são um problema). O seu sono sendo interrompido, por exemplo pra ir ao banheiro, não deite-se imediatamente. Quando isso acontece comigo, sinto os membros fraco, uma sensação de fraqueza no corpo, meio que uma dormência e é, nessa situação, que se eu dormir a chance de acontecer beira os 100%. Espero que ajude algum anão que sofra com essa desgraça e ainda não tenha aprendido a lidar."
]
