[
  ">tento dormir\r\n>começo a pegar no sono\r\n>meu cérebro me leva para uma época em que eu jogava League of Legends, mais de 5 anos atrás\r\n>começo a imaginar jogadas e combos enquanto durmo\r\n>do nada meu ping aumenta para 500 e eu morro\r\n>fico tão puto que reajo fisicamente dando um soco na cama\r\n>acordo por conta do movimento abrupto\r\n\r\nNão consigo dormir, isso tá acontecendo toda hora. Que diabo é isso? Nem lembrava mais dessa DESGRAÇA de jogo. Tem sigilo nessa porcaria de jogo, só pode.",
  "Bumpa.",
  ">entre no jogo\r\n>clique com o mouse\r\n>ative uma habilidade\r\n>clique com o mouse\r\n>???\r\n>profit\r\nLiteralmente só assim para eu me divertir.",
  ">>3546217\r\nNão entendi nada.",
  ">aperta E\r\nO que o /b/ faz?",
  ">>3546269\r\nMuitas coisas.\r\n>foca ela, assim ela é obrigada a apertar E em si mesma e assim não pode proteger um amigo mais importante\r\n>espera o E acabar\r\n>bate em outro que ela não tenha usado o E",
  null,
  null,
  "Ah, tá bom que eu vou perder pra \"Gorda Fofa\". Tá bom, vou muito, aham. KEK!",
  ">>3546776\r\nBoa.",
  ">>3546350\r\nNão fale do baseado Vaarus, ele é gay, mas não tem a personalidade baseada em ser gay.",
  ">>3546811\r\nEle não era gay, ele virou gay porque a Riot quis lacrar.\r\n>>3546805\r\nGrandes coisas. Ninguém liga mesmo pra nick.",
  ">>3546358\r\n>>3546358\r\nOs bons tempos nunca voltaram ;_;.",
  ">>3546805\r\nXi... Anões e seus QI de dois dígitos.",
  "Boa noite, moçada.\r\nEu uso um linux, é debian. Alguém ai joga o League of Legends no Linux? Podem me passar o caminho das pedras? Tentei de tudo e não deu em nada. Sucesso, moçada!",
  ">>3547018\r\nhttps://youtu.be/PJGt4TH7tqM\r\nOu instala aquele programa de rodar jogos.\r\nhttps://youtu.be/rNFVrG45RqY\r\nAlgum desses pode te servir.",
  ">>3546217\r\nBoneco mais santo do joguinho.",
  ">>3547018\r\nFala aí, meu caro amigo anônimo? Tudo beleza? Seus problemas acabaram, pois saiba que a solução deles é demasiadamente simples e não requer muito esforço.\r\n\r\n**Instale Windows.** **Dual boot.**",
  ">>3547088\r\nExtremamente baseado.",
  ">>3547072\r\nObrigado, anão. Estou instalando ele agora mesmo aqui. Acho que vai dar certo. Boa sorte, anão!\r\n\r\n>>3547088\r\nKEK. É está maluco, rapaz? Meu computador é fraquinho, não aguenta o Windows 10. Pelo que vi, é um jogo bem leve, então deve rodar aqui. \r\n",
  ">>3546820\r\nA língua portuguesa também não...",
  ">>3547108\r\n>Está maluco, rapaz?\r\n\r\nFixado. ",
  ">>3547108\r\nAnão, você está prestes a tomar a pior decisão da sua vida. Desinstale isso agora mesmo e vá ler um livro ou jogar outro jogo, que seja. Você se lembrará dessa mensagem em alguns anos caso decida ignorar e perceberá que eu tentei te salvar.",
  ">>3547124\r\nNão parece tão ruim assim. Na minha época de moleque, eu jogava Half-Life e era bem divertido.",
  ">>3547124\r\nDe qualquer forma, vou ficar bem cabreiro. Os anões sabem o que falam. Obrigado por isso.",
  ">>3547018\r\nJá rodei com Wine.\r\n\r\n",
  ">>3547182\r\nFaz muito tempo? Estou tendo complicações com o lutris.",
  "Acho que foi, hein, moçada!",
  ">>3547108\r\nSe não roda W10, não roda LOL.",
  ">>3547248\r\nNão parece ser tão pesado. No mais fraco, parece que roda.",
  "SOLTA O SAMBA! MULHER, MULHER, MULHER, MULHER, MULHER, MULHER, MULHER!\r\n\r\n**Flood.**",
  ">>3547262\r\nMULHER! MULHER, MULHER! MULHER, MULHER! MULHER, MULHER!",
  "Nem deu, moçada. Até abriu o menu, mas o jogo que é bom, nada!",
  ">>3547272\r\nAnão, QUE BOM que seu PC não roda LOL. EXCELENTE. Era pra eu ter dormido 23:00 ontem. Fui jogar essa porra, e olha essa merda aí. >>3547262\r\n>>3547271\r\n",
  ">>3547271\r\nPlatina IV é o elo com mais elojobado do jogo. Saia logo dessa merda.",
  ">>3547277\r\nMas eu queria jogar. Sente mal, homem.",
  ">>3547280\r\n>ID: 4aaae\r\nKEK, se confirmou. Você tem razão, eu tenho que parar é de jogar LOL. Estava no Plat 2 com 80 pontos, e caí pro Plat 4 pegando cerca de 20 times lixos seguidos. Todos os prédios da Riot Games precisam ser bombardeados, com os funcionários, proprietários e CEOs dentro.",
  "Acabei de baixar esse joguinho. Mandem dicas de como aprender a jogar.",
  ">>3547350\r\nAssistir tutoriais n o Youtube.",
  ">>3547271\r\n>esses champs\r\n>mulher\r\nJamais. Deve ser só um autista ruim mesmo.",
  "Perguntem qualquer coisa para um anão que acabou de pegar Diamante I pela primeira vez.",
  ">EM, 8 anos atrás\r\n>chego em casa, tomo banho e já ligo o mestre corrida\r\n>espero meus amigos entrarem para todos jogarmos juntos até de madrugada\r\nForam os anos mais felizes da minha vida. Achava que continuaríamos sendo amigos pra vida toda. Atualmente odeio todos e mataria cada um deles se eu tivesse a chance.\r\nNostalgia é uma merda. ",
  ">>3547440\r\nComo eu saio do ferro I?",
  "A soja já penetrou no seu sistema nervoso, OP. Isso aí é efeito dela no seu organismo.",
  ">>3547461\r\nVocê quase me descreveu anão, a diferença é que mantenho contato com a maioria ainda e com alguns até diariamente. O que aconteceu entre vocês?",
  ">>3547551\r\nKek, do Ferro 1 é só você ter um teclado e mouse. Joga de xin zhao e faz letalidade que sai disso rapidinho.",
  ">>3546217\r\nBaseado. Nunca conheci um mono singed que não fosse antissionista e misógino. Inclusive tenho 1,4kk de maestria com esse Deus.",
  ">crio uma conta nova\r\n>começo a jogar\r\n>vou de suporte\r\n>adc morre e me chama de macaco\r\n>perdemos\r\n>no final da partida adc diz que agora vai jogar com brancos\r\n>pergunto como ele vai jogar com brancos se ele é preto\r\n>sou banido",
  ">pensa\r\n>500ms em pensamento\r\n>é deslogado dos próprios pensamentos\r\nEstado absoluto do soynon.",
  ">>3548186\r\n>riot\r\nMerece tudo isso.\r\n\r\n>jogo dota\r\n>morph faz cagada jogando no bot\r\n>eu de suporte sou deixado contra lina e magnus\r\n>começo a buildar dano pra suportar 1 tank e um carry contra mim\r\n>negro reclama que eu de suporte estou farmando mais que ele, que era pra eu parar de farmar\r\n>chamo ele de preto e digo que o trabalho dele agora é me obedecer\r\n>macaco fica calado e faz o mínimo\r\n>ganho o jogo de enchantress hc\r\n\r\nSe fui reportado ou não, dou zero fodas. Valve não tem tanta soja quando Riot pra banir só porque chamei preto de preto.",
  "Eu tinha parado de jogar lol. Mas enquanto trabalhava ou fazia outras coisas , sempre me vinha a sensação e vontade de jogar um lolzinho. Voltei a jogar, só se estressa com esse jogo quem e desiquilibrado. Eu já quebrei um monitor e vários teclados, e já rasguei minha mão socando uma janela porque fiquei puto com lol. Hoje jogo e 0 fodas, só quero fazer uma boa partida. Melhor adc do jogo relatado. ",
  ">>3548161\r\nEu conheci um mono Singed Ferro 3 e baiano, ainda. Acho que foi o cidadão mais burro que eu joguei junto, só sabia fazer proxy.\r\n\r\n",
  ">fio de viadagem fora da sexta\r\nTodos devidamente reportados.",
  ">>3548186\r\nPerdi. Você perdeu a oportunidade de reportá-lo também.",
  "É interessante como a Riot games fez com que eu completamente perdesse meu interesse nesse jogo. Primeiro começando a banir qualquer tipo de xingamento, depois começando a forçar aberrações e por final contratando aberrações sem o mínimo de qualidade técnica para ser narradores e comentaristas, simplesmente ficou intragável essa merda e não tive como continuar, horrível.",
  ">>3548366\r\nQualquer pessoa que é ferro é burro. Não é nem por causa dele ser mono singed.",
  ">>3548446\r\n>burra\r\nFixado.",
  ">>3548446\r\nSou ferro. Poderia me dar o caminho das pedras?",
  ">>3548462\r\nLigue o monitor. Ou joga de assassino mid (Talon/Katarina). No ferro ninguém deve miar e a bot lane continua avançada mesmo com você passando pela ward, pois eles não olham o mapa.",
  "Você só tinha que ter jogado dota.",
  ">>3548501\r\nComo saio do Gold?",
  ">>3548878\r\nMesma coisa, a diferença é que tem que aprender a buildar. \r\n",
  "O dinheiro que você gastou comprando skin e a dedicação que você bota nesse joguinho aí, se colocasse a metade nisso aqui já estaria ganhando muito mais do que ganhou com o LoL em mais de 10 anos de game.",
  ">>3548954\r\nChegou o macaco. \r\nSão dois jogos com propostas completamente diferentes.\r\nO LOL é para a diversão, não é pra ganhar dinheiro.\r\nTire o fator dinheiro e ninguém mais joga essa porcaria.",
  ">>3548997\r\nEu me divirto stompando os noobs aqui.",
  ">>3548998\r\nGosto de merda pra se divertir jogando isso.",
  ">>3548954\r\nDou 2 meses para esse esquema de pirâmide se revelar.\r\n",
  ">>3549008\r\n>gosto de merda\r\n>joga LoL\r\nSujo falando do mal lavado?\r\nEu gosto da pegada Pokémon, eu joguei Pokémon por muitos anos. Eu jogo LoL também, sou platina, porém graças a Deus nunca pus um centavo nesse jogo. Já Axie...\r\n>>3549011\r\nTão falando isso desde março. Até lá eu vou continuar lucrando.\r\nPrinta e pede pra tua Alexa te lembra daqui a dois meses, nessa exata hora, vou pedir pra minha. Daí criamos uma thread sobre o assunto e vemos se \"o esquema de pirâmide se revelou\".",
  ">>3549041\r\nFeito.",
  ">>3549075\r\nAlso, marque para dia 24. Provavelmente não estarei em casa no natal.",
  ">>3549083\r\nOk, marquei.",
  ">>3549041\r\nSério que você quer comprar a jogabilidade do LOL, que é um MOBA, com esse jogo extremamente enjoativo e sem graça, que é o Axie Infinity?\r\nAmigo, se tirassem o fator dinheiro desse jogo, não sobraria ninguém jogando isso.",
  "Main Jayce/Xerath reportando dentro. "
]
