[
  "Boa noite, meu bê. Acreditem, não queria fazer esse post.\r\nMas farei pelo bem de vocês, e pelo lulz.\r\n\r\n>demitido há 4 meses devido ao COROA\r\n>nada a fazer em casa, começo a punhetar de forma excessiva diariamente\r\n24/10/2021, 22:30\r\n>tenho que dormir cedo para preparar a bronha matinal\r\n>decido fechar a noite com uma última descabelada\r\n23:00\r\n>percebo que perdi muito tempo, não vou conseguir minhas 8 horas de sono\r\n>apresso a puxada em velocidade mach-5\r\n>levanto para gozar no compartimento de porra\r\n>escorrego e dou com ombro na parede \r\n<DESLOCO\r\n<nunca senti tanta dor antes\r\n<acho que quebrei a clavícula\r\n<começo a chorar enquanto o Anão Jr. chora também\r\n>pais entram no quarto preocupados com o que aconteceu\r\n>tento explicar que acho quebrei a clavícula\r\n>pai com cara de desapontado\r\n<mas o que a foda? estou morrendo aqui, raios!\r\n>percebo que estou chorando e tentando explicar enquanto meu braço está imóvel segurando meu pinto meia-bomba\r\n>tento mentir que ia tomar banho, mãe balança a cabeça e sai do quarto\r\n>\"leva o anão pro hospital logo...\"\r\n>consigo tirar o Anão Jr. da mão depois de murchar\r\n>coloco uns shorts que achei e vou com meu pai pro hospital em total silêncio\r\n>recolocam o ombro, voltamos em silêncio\r\n>\"vê se vai dormir mesmo, anão\"\r\n>\"t-tá ok pai\"\r\n\r\nNão sejam como eu, meus confrades.",
  ">>3546505\r\nPelo menos tive duplos e triplos no ID...",
  ">decido fechar a noite com uma última descabelada\r\nE foi nesse momento que o diabo lhe pregou uma peça, anão. Bastou uma decisão para a catástrofe se desenrolar, tudo porque você se deixou levar pelo desejo.",
  "Minha nossa. Fazer esse escândalo por conta de um bracinho deslocado?",
  "Iria perder os lados se eu fosse o pai. ",
  ">>3546545\r\nMas doeu pra caralho, anão...",
  "Fotos do compartimento de porra ou é mentira.",
  ">implicando que os pais ligam pra punheta\r\nA decepção é sempre pelo acumulado e não o ato em si.",
  ">quebrou o ombro de tanto bater punheta\r\nEstá querendo entrar no Guinness da APAE, retardado? Porra, seu velho ainda conseguiu ficar sério nessa situação. Acho que ele ficou desapontado com você. ",
  ">>3546692\r\nÉ apenas uma gaveta do lado da mesa do PC, me inclino e gozo dentro e limpo com papel depois, nada de especial.\r\n>>3546731\r\n>Guinness da APAE\r\nPerdi. Obrigado."
]
