[
  ">tio reclama que o j7 dele está lento\r\n>pergunta se posso fazer algo\r\n>pego para colocar uma stock rom e tirar aqueles aplicativos de operadora que ficam rodando em segundo plano e consumindo espaço\r\n>vou dar uma olhada e a galeria cheia de pornô\r\n>o filho da puta está em vários grupos de pornografia do verdinho\r\nPor que o gado é assim? Ele nem sequer deve ver ou se masturbar para tudo o que postam lá. É só entrar na porra do xvideos, escolher um vídeo e deixar a galeria limpa. ",
  "Escravocetismo, anão. As gerações anteriores nesse país foram doutrinadas para pensar que sexo é o objetivo de tudo.",
  "Manda um dos videos ai, chefia.",
  ">anão reclama do tio dele\n>pergunta o motivo do gado ser assim\n>pelo o que ele disse ele gosta ver vídeos pornográficos no Xvideos e deixar a galeria dele limpa\nPor que o anão é assim? Ele nem sequer deve ver ou se masturbar para tudo o que postam lá. É só entrar na porra da galeria do celular, escolher um vídeo e deixar a galeria lotada de pornô pra quando quiser.",
  ">colocar uma stock rom e tirar aqueles aplicativos de operadora que ficam rodando em segundo plano e consumindo espaço\r\n\r\nMe mostre o caminho das pedras, por favor.",
  ">>3546455\r\nEntendi, mesmo assim é de um retardo enorme. \r\n>>3546458\r\nDei wipe. \r\n>>3546477\r\nNão uso mais pornografia gráfica, não vou alimentar o judeu. Uso contos sexuais. \r\n>>3546495\r\nSe for Samsung, é só pesquisar o modelo nesse site, colocar o aparelho em modo download e flashear pelo Odin. \r\nhttps://www.stockrom.net/2016/08/stock-rom-firmware-original-de-fabrica.html",
  "Seu tio gosta de punheta coletiva.",
  ">>3546510\r\nÉ motorola, anon...",
  ">>3546510\n>anão reclama do tio dele\n>pergunta o motivo do gado ser assim\n>pelo o que ele disse ele gosta usar contos sexuais e deixar a galeria dele limpa\nPor que o anão é assim? Ele nem sequer deve ver ou se masturbar para tudo o que postam lá. É só entrar na porra da galeria do celular, escolher um vídeo e deixar a galeria lotada de pornô pra quando quiser.",
  ">>3546522\r\nNunca fiz, mas explicam aqui como fazer em qualquer motorola. ",
  "Seu tio é baseado, a qualquer momento pode tudo cair do ar e você nunca terá acesso aquele conteúdo de novo. Eu mesmo tenho 20GB só de doujin lolicon salvo no HD caso isso aconteça.",
  "Dá pra fazer isso num Xiaomi? Fica bom? Meu Redmi Note 7 está uma lesma ultimamente.",
  ">>3546531\r\nUma coisa é guardar conteúdo controverso, outra é guardar pornô normal, que nunca vai deixar de existir. ",
  ">>3546553\r\nAté vídeos do youtube somem do nada, anão. Tente procurar qualquer porno que você assistia em meados de 2012 e você vai ter dificuldade de encontrar.",
  "Coloque uma custom rom.\r\nVai melhore liberar espaço pra ele por mais porno. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3546531\r\nVide o PornHub, kek.",
  "Instale o Telegram e mostre mais grupos de putaria.",
  ">>3546531\r\nC-Caralho, isso aí foi selecionado ou você só baixa uma database inteira?",
  ">>3546553\r\nQuase todos os JAVs pre 2015 que tinha foram explodidos da web faz tempo. Qualquer servidor DDL caiu faz eras, online pior ainda. Até em tracker privado são difíceis de achar, e eu também não estou nos antigos, mas de qualquer maneira teria que baixar.\r\n\r\nNão que seja isso que o tio do anão fez, isso de salvar xvideos normal é coisa de velho mesmo.",
  ">>3546531\r\nVou comprar um HD de 1 tera só pra guardar meus gibis lolicons/toddlercons.\r\n",
  ">>3546596\r\nSelecionado. Sempro procuro artitas aleatórios no exhentai, caso eu goste baixo a maioria de suas obras para ler depois.",
  ">>3546656\r\n>artistas\r\nFix.\r\n",
  ">>3546531\r\nComo se faz para salvar vídeos \"polêmicos\"?\r\n",
  ">>3546735\r\nBaixando.",
  ">>3546738\r\nComo posso ter certeza que não vai dar problema?",
  ">>3546742\r\nNão pode.",
  ">>3546745\r\nNão tem nada que me deixe 100% anônimo na internet? Perdão pelas perguntas, sou muito boomer nessa área.",
  ">reclama da atitude do tio\r\n>bisbilhota a galeria dele igual uma vadia fofoqueira",
  ">>3546752\r\n10 VPNs passando por 10 proxies, um HD externo que você possa rapidamente jogar da janela e três Ave Maria todo dia. Isso ou depender da sorte.",
  ">>3546752\r\nA maioria que é preso por isso é por vender/compartilhar, baixar muitos vídeos via torrent ou por denúncia. Se você só bater sua punhetinha e excluir o vídeo pelo eraser não pega nada. Não posso te dar o caminho das pedras aqui **obviamente**, mas se você se esforçar um pouco você encontra qualquer coisa na internet. Já aviso que a criançada 2D é muito mais gostosa.",
  ">>3546804\r\n>anão baixa o vídeo\r\n>faz fio sobre\r\n>imediatamente preso\r\n",
  ">>3546804\r\nLembrando que obtive todas essas informações pelo chan, senhor pereira. Nunca tive contato com nada ilegal e só me satisfaço com imagens desenhadas por japoneses acima do peso.",
  "Pelo menos seu pai não é um sommelier coomer que discute em voz alta pornografia com os parentes pelo telefone e mostra pra sua mãe. ",
  "Seu tio no verdinho e você no chan. Muda quase nada.",
  "Antigamente eu fazia parte de alguns grupos pra compartilhar fotos e vídeos de vadias conhecidas peladas ou transando.\r\nFoi bem no começo do verdinho, ali pra 2012/14 antes de se popularizar tanto como é hoje. Era puro ouro. O que eu consegui garimpar de material de JBs não está no gibi.\r\nMuitas delas mandavam diretamente pra mim, mas com o tempo elas foram ficando mais espertas e pararam de se exibir tanto. A janela se fechou. \r\nAgora pornô normal mesmo como esses grupos aí do seu tio eu nunca entendi a graça mesmo.",
  "Frequentemente rola festas com JB´S na minha cidade, e as vez rola putaria, de qualquer maneira não é difícil produzir seu próprio conteúdo. Penso comprar essa câmera/relógio e produzir meu próprio porno.",
  ">>3546983\r\n>vezes*",
  ">>3546983\r\n>as vez\r\n\r\nFalou igual os velhos daqui da minha cidade. KEK!",
  ">>3546983\r\nÉ mesmo, anão? JBs de quantos anos?",
  ">>3546455\r\nIsso explica muita coisa, malditos judeus!!",
  ">galeria limpa\r\n\r\nEspaçolets são puro luls. ",
  ">>3546777\r\n>essa gif\r\nBicha."
]
