[
  "Os anões têm medo de barata?\r\nUltimamente tem aparecido muitas aqui em casa. Quase toda noite que eu vou até a cozinha para beber água aparece pelo menos uma. Acabei de matar uma, uns dias atrás peguei umas dez embaixo do armário da pia, foi um verdadeiro genocídio. Elas tentaram escapar, fugiram, choraram, agonizaram, mas por fim morreram. É de grande satisfação matar um ser tão sujo, sinto uma alegria, um sentimento de justiça e dever cumprido que não sei descrever. Deve ser da mesma maneira com negros. ",
  "Ter baratas em sua residência é um sinal de sujeira.",
  ">uns dias atrás peguei umas dez embaixo do armário da pia\r\nLimpa esse lixão, puta que pariu.",
  "Tenho nojo apenas. É um animal asqueroso, por sorte onde moro faz muito frio e eu nunca vejo esse tipo de peste.",
  "Tenho um medo do caralho de baratas. Aqui em casa está infestado delas na cozinha, vou ter que dar um jeito nisso. Alguma dica, anões?",
  ">>3546503\r\nLimpe a cozinha, porra.",
  ">>3546474\r\nSó raiva mesmo. Estou me mudando deste prédio porque o PORCO MISERÁVEL do vizinho não limpa a PORRA DA CASA DELE. Perguntei pro zelador e ele falou que sempre que vai limpar em frente à porta dele tem várias baratinhas. Essas miseráveis escapam e vem aqui pra dentro da minha casa e me deixa puto pra caralho. Fui perguntar para o vagabundo se na casa dele tinha barata também, só pra ver a reação, e era um wigger maconheiro maldito que disse que matava e ignorava. Puta que pariu. PUTA QUE PARIU.\r\n\r\n",
  "Toda vez que eu chego em casa, a barata da vizinha está na minha cama.",
  "Barata frita com limão e uma cerveja gelada é uma delícia. ",
  "Imundície do caralho, puta que pariu. \r\n\r\n>feche as janelas a noite\r\n>coloque algo pra vedar a brecha da porta\r\n>tampe o ralo do banheiro quando não estiver usando\r\n>tampe a pia do banheiro quando não estiver usando\r\n>coloque veneno para insetos toda semana em locais estratégicos que sempre aparecem baratas\r\n>limpe com frequência\r\n>não deixe acumular sujeira, muito menos orgânica como restos de comida\r\n>não deixe JAMAIS comida na pia e no ralo\r\n>limpe a porra do ralo periodicamente\r\n\r\nTem várias outras coisas que você também pode fazer, mas num geral é isso aí.\r\nCaso você aviste uma, mate-a imediatamente, pois ela pode**vai** se reproduzir e fazer um ninho dentro da sua casa. Baratas pequenas aparecendo na sua casa é um sinal disso.",
  ">gostava das mesmas como bichos de estimação\r\n>roubaram meu gerador de ponto zero\r\nAlgum dia resolvo acabar com essas.",
  ">>3546709\r\nHeh, li na voz.",
  "Recomendo a solução da pica, OP.",
  "Se mora em casa, talvez devesse fazer \"a limpa\" no sistema de esgoto. Existe um veneno que se usa nas tubulações de esgoto para infestações, Fazemos isso aqui em casa uma vez a cada 2 anos +-.\r\nNão lembro o nome do produto mas recomendo fazer\r\n\r\nAgora se mora em apartamento dai tente falar no grupo do prédio, talvez tenha uma infestação e deve ser investigado de onde esta vindo. \r\n\r\nAdemais, K-Othrine na casa e fazer a limpa mesmo.",
  ">>3546491\r\nPorra, anão. Não me faça sentir. A última vez que joguei veneno **(Kotrine)** na minha casa, devo ter matado umas 150 baratas.",
  null,
  "Não tenho medo, tenho repulsa. Seria medo se eu recuasse em ver uma em um lugar aberto, tipo na rua, onde é possivel matá-la facilmente. Já em casa a vagabunda pode se esconder em qualquer canto e voar na sua cara sem você esperar. ",
  ">>3546538\r\nEle come os insetos, o rapaz claramente é feliz",
  ">>3546561\r\n>Barata frita",
  ">>3549408\r\nNunca comeu uma baratinha frita, anão? Risoto de barata também é uma delícia. "
]
