[
  "Anões, estou aqui para ajudá-los. A situação não está nada boa, nossa moeda a cada dia mais enfraquecida. E o futuro do nosso país não é promissor. A solução é receber em dollar. E a demanda por pedreiros digitais no mundo está crescendo rapidamente. Tão rápido, que a quantidade disponível não está suprindo as necessidades. Com a pandemia, está mais fácil do que  nunca conseguir um bom emprego no exterior, trabalhando em home office aqui no cuzil. Vou entregar agora o caminho das pedras, e é totalmente de graça. Não precisa pagar nada e não precisa me agradecer. De todos que verem esse fio, se pelo menos um tiver o brio para concluir todas as etapas, e se dar bem na vida, eu me considero já satisfeito. Aqui está o ouro:\r\nhttps://docs.google.com/spreadsheets/d/1BD8BJJUNaX63m2QmySWMGDp71nx4W4MyyiIBlfMoN3Q/edit#gid=0\r\n\r\nÉ o cronograma completo com as disciplina de um curso superior de ciência da computação no fodendo MIT. O Pré requisito é apenas saber inglês, mas eu deduzo que todo bom anão é fluente em inglês. Então, está esperando o que? Comece hoje mesmo. Pare de procrastinar, e mude de vida. Quando estiver ganhando seus 8~10k doletas por mês, e o dólar já estiver valendo uns 12 reais, você terá a vida de um rei. Essa é uma daquelas oportunidades que batem na sua porta, um cavalo que passa já selado, pronto pra ser apenas montado e cavalgado. Se você não montar no cavalo agora, ele pode se perder para sempre.",
  "Sua intenção foi boa, mas acho difícil cc em uma das melhores instituições de ensino do mundo ter como pré-requisito apenas inglês, tenho certeza que no mínimo um bom conhecimento de álgebra e trigonometria é essencial antes de entrar de cabeça pra um curso assim. Aconselho os anões com brio a darem uma estudada nos assuntos que citei através dos pdfs do OpenStax antes de partir pra esse curso.\r\n\r\nAlso, muito ouro nesse link, obrigado por compartilhar.",
  "Você é um dos poucos bons anões que restaram. Obrigado.",
  ">dólar a 12 reais\r\n>pão na padaria custa 50 reais\r\nPerdi. Todo anão deve é pegar as malas e sair fora. Esse país já era.",
  "Bump.",
  "Bump.",
  "Que se foda essa bosta.\r\n\r\nNão sou da área, e espero que você também não seja.\r\n\r\nDo contrário estaria enchendo a área pra qualquer dia desses trabalhar de graça.",
  "Bacana, mas como conseguir um trabalho remoto sem nenhuma experiência?",
  "Ora, ora, mas se não é mais uma lista de cursos e livros que ninguém vai terminar sequer 10%. Como se fosse difícil achar o \"\"\"ouro\"\"\" simplesmente digitando no google \"computer science free online study guide\".",
  "Aliás,\r\n\r\n>implicando que um zé buceta de chan que não sabe pesquisar material no google vai ter brio para concluir o currículo do MIT\r\n\r\nEssa é a mesma ralé que bomba em cálculo 1 e foge para algum EAD de uniesquina. Na primeira demonstração por indução em múltiplas variáveis o sujeito larga para bostejar no bê.",
  ">>3546732\nExatamente isso. A inflação ainda vai chegar, infelizmente essa é a realidade. Ganhar em dólar vai, no máximo, dar um alívio, mas não resolverá nada.",
  ">>3547082\r\nSim, mas ter a informação organizada, e uma metodologia faz toda a diferença."
]
