[
  "Eu sempre soube que seria complicado namorar uma mina que já tem filho. No início minha família foi contra a gente, eles diziam:\r\n\r\nJúnior, você tá maluco? \r\nela tem filho, já foi casada, \r\nvocê tá procurando sarna pra se coçar? \r\nVocê é novo, tanta garota na sua idade,\r\ndá pra arrumar uma melhor... \r\n\r\nAquelas palavras me arrebentaram por dentro,\r\ncomo buscar uma melhor se eles nem deram nem a oportunidade de conhecê-la?\r\n\r\nQuando chegou o meu aniversário, trouxe minha mina aqui pra conhecer minha família, minha mãe e minhas tias me olharam meio torto.\r\n\r\nFaziam perguntas toda hora pra ela\r\nmas era só dá as costas que elas ficavam rindo, jogando piada.\r\n\r\nMeu pai e meu irmão sempre me apoiaram o problema era sempre a minha mãe. Eu sentia que ela tinha mais vergonha de mim por criar um filho que não era meu do que orgulho de ser um homem digno pra ela.\r\n\r\nMano, amo minha mãe de paixão, só que essa situação tava insustentável, ela não ficava falando muito pela frente mas ficava julgando muito pelas costas, parecia que não torcia por mim.\r\n\r\nIsso me fazia se sentir mal, pois nunca contei sobre essas coisas pra minha namorada, muitas vezes minha namorada fazia perguntas pela minha mãe e eu omitia porque também não queria passar uma imagem ruim da minha mãe pra ela.\r\n\r\nVocê consegue entender o que tô falando?\r\nFamília é complicado.\r\n\r\nJá a família dela dizia que eu era muito novo, imaturo, que o nosso amor era fogo de palha e que eu iria abandonar ela igual o outro ja tinha abandonado.\r\n\r\nEu não tinha clima mais pra ficar aceitando isso embora eu sempre evitava brigas. Todas a vezes antes de dormir eu orava pedindo a Deus pra que ele me desse forças e ela não desistisse de mim.\r\n\r\nAjuntei o dinheiro que eu ganhava na padaria, vendi a moto e dei entrada no carro. Trabalhava na padaria, sai de lá, dava um beijo na minha mina e depois ia pra correria trabalhar no Uber até umas 23:30, 00h.\r\n\r\nUm dia cheguei nela, olhei nos olhos e disse: Amor, um dia eu vou mudar a nossa história, ela sem entender nada, me abraçou e disse: eu te amo muito amor e esperaria o tempo que fosse.\r\n\r\n3 anos depois eu consegui quitar o carro.\r\nFiz empréstimo e dei entrada na nossa casinha,\r\nHoje tenho a mulher que eu sempre sonhei e um filho que embora não seja do sangue mais que me ama pai.\r\n\r\nMano, não importa da onde você vai começar apenas comece, se eu tivesse parado lá trás quando falaram que a gente não iria dar em nada, hoje eu não teria o amor da família que eu construí.\r\n\r\nSe ela é a mina do seus sonhos, faça acontecer que a pessoa certa vai fazer valer a pena.\r\n\r\nAcredite !",
  "Mina de quê? De ouro, de diamante, de carvão?",
  null,
  "Baseado.",
  ">>3546414\r\nDescolado é o cara que meteu o pé.\r\nEssa história é velha. ",
  ">mina\r\nParei de ler aí.",
  ">>3546410\r\nDe **XERECA!**",
  "Tem que ser muito merda pra criar porra alheia, meu deus.",
  "⁠Um homem sem uma dívida alta para pagar e sem uma mulher pra fazer raiva é só um menino.",
  ">>3546406\r\nConformismo.",
  "Perdi, direto do cancro, hue.",
  ">sem era das máquinas\r\nLugar morto, terra arrasada.",
  "Perdi. Imagino as depósitos vagabundas compartilhando essa bosta no cancro e dizendo \"é sobre isso\", kek.",
  "Parte da campanha: Salve uma puta!\r\n\r\nMulher separada até vai, mas, separada com filho, puta merda é muita burrice. ",
  "Se algum dia meus irmãos fizerem uma merda dessas, mato eles na porrada. Eu louco.",
  "Que bosta. Se tua vida \"deu certo\" só porque conseguiu alguém pra gozar dentro, só pode estar de sacanagem com os anões aqui no chan. Se for pescaria, 3/10 pelo esforço de escrever toda essa merda.",
  "A parte engraçada - e triste - é saber que o cuckão da foto muito provavelmente só assumiu a msol pra ganhar likes no \"feice\" e tentar fazer com que os outros pensem \"oh my god, ele assumiu mãe solteira, olhem só como ele é desconstruidão cara :0\".\r\n\r\nTodo favelado é um attwhore em potencial. ",
  ">>3546644\r\n>não conhecendo o cc do favelado romântico ",
  "Se você está feliz parabéns anão, não se importe com a opinião alheia e viva sua vida tranquilo. A vida real não é como a gente vê na internet. ",
  ">ele não cria porra alheia\r\nLow t detectado.",
  ">Hoje tenho a mulher que eu sempre sonhei e um filho que embora não seja do sangue mais que me ama pai.\r\nSenti pelo Junior. Logo o catarrento vai estar jogando na cara dele que não é pai de sangue e a mãe vai tomar metade da casa num divórcio. Ele ainda será condenado a pagar pensão para a porra alheia devido à paternidade socioafetiva.\r\n",
  ">>3549462\r\nMuzy só seria baseado se chutasse a balzaca e embonecasse a pardinha. Será que ele já explorou esse território? kek",
  ">>3546544\r\n>terra arrasada\r\n>se preocupando com era das máquinas\r\n>ignorando os novosH mordendo duro o cc",
  ">>3549529\r\nEu não duvido, kek.",
  ">>3549430\r\nEsse é o único anão honesto desse lugar, ouça-o. **Numais, toma sage, thread merda.**",
  "Perdi. ",
  "Caralho, eu estou relutando pra ficar em um relacionamento sério com uma menina que já teve relações sexuais anteriores, imagina uma que já tem filhos. ",
  "Não se importa com esse tanto de anão invejoso, todos eles queriam ter essa sua família, mano.",
  "Se até o !!BASEADO!! Max Verstappen assumiu um boneco, imagina o cleyton.\r\nDetalhe, ele assumiu um boneco que é também filho de um piloto.\r\nO cara comeu o cu do piloto e ainda robou a muié dele. Tudo isso assumindo um boneco, ainda.",
  "Reportado por trazer copicola do cancrobook para cá.",
  ">esse cope todo pra dizer que não conseguiu coisa melhor",
  ">>3550777\r\nEle assumiu uma boneca. Ele come a mãe modelo de dia e de noite mama nos carocinhos da Penelope. ",
  ">ajuntei o dinheiro que eu ganhava na padaria, vendi a moto e dei entrada no carro\r\n\r\nA ignorância é uma benção.",
  ">>3550807\r\nE além de assumir um boneco, PARA O PÚBLICO MUNDIAL, ele ainda está se deleitando com uma verdadeira MILF, nove anos mais velha que ele.\r\n==Baseado.==",
  "Op, sua mãe é uma vagabunda narcisista e sua mulher é uma vagabunda que está contigo por conveniência mas ainda possui um laço afetivo inquebrável com o pai do seu enteado. É duro, mas é a true, e em algum momento da vida você vai perceber isso. Enquanto isso não acontece, pode ficar puto comigo por ter te mandado a real e curtir sua vida de bluepill feliz.",
  ">>3546406\r\nCase com mulher com filha, apenas isso....",
  ">elite da internet\r\n>mordendo esse cc",
  ">>3550882\r\nFilha entre 2 e 8 anos. Antes dos 2 é um bebê de merda que vai te acordar chorando de madrugada, depois dos 9 é uma vadia que vai te dar canseira. ",
  "Eu tenho um amigo que assumiu filho de outra, coitado, ficou mal falado em todos os grupos da cidade. E no fim, depois de 6 anos assumindo, depois que gastou com fralda e passou a fase chata, depois que finalmente ia ter um pouco de paz com a vagabunda: Descobriu uma traição. Kek!",
  ">>3550907\r\nAmigão, ao meio-dia de segunda-feira, no /b/, em 2021. Me diz um desse fio que nasceu antes de 2004, só um.",
  ">>3550928\r\nTem razão.\r\nEsqueci esses detalhes.",
  null,
  ">>3550907\r\nMas é só pelo lulz.\r\nImpossível alguém com mais de 100 de QI achar que isso é um post de verdade.",
  "Já pitanguei um m$ol durante dois anos. Eu gostava muito dela mas a filha dela era um pesadelo no nosso relacionamento. Eu ficava com a mente cheia de fodas pensando que nem uma pitanga normal eu conseguia, tinha que vir algo cagado, tipo uma criança no meio. No final das contas eu comecei a minar o relacionamento até ela me deixar. Fiquei triste pelo fim mas aliviado de não ter mais uma criança na minha vida.",
  ">>3549529\r\nO Muzy é muito corno, sua betou desde o começo.\r\n>ficava vermelho ao falar com a roberta\r\n>levava flores e chocolates\r\n>escutava ela falando dos namorados pelo telefone\r\nEle deu sorte porque é fitfag e o pai tinha dinheiro pra pagar cursinho pra ele.",
  "Apesar da pescaria e apesar de não necessariamente passar por meus valores eu realmente acredito que a busca da felicidade tem que passar por cima de valores tribais. E particularmente encontro bastante valor na maternidade e paternidade afetiva - pra mim é quase adotar com uma buceta de brinde.",
  "==NT: O que falar quando o assunto \"namorar mãe solteira\" surgir.==\r\n>se nem o pai biológico quis, por que eu vou querer?\r\n>se eu quisesse sustentar criança, teria assumido meu filho\r\n>quem gosta de filho dos outros é professora de creche; e só gosta porque ganha dinheiro pra isso\r\n",
  ">>3550807\r\nMax roubou o carro, a mulher e a filha do Kvyat. Kek. ",
  "Me fez lembrar quando meu primo começou a se relacionar com uma mãe solteira e minha tia pediu ajuda de todos da família pra convence-lo a largar dela pois ele estava fazendo cagada.",
  ">>3551018\r\n>>3551018\r\n",
  ">>3549462\r\n>>3551006\r\nEsse Muzy é vergonhoso. Em TODOS os podcasts que esse cara está, ele vai vestido de médico. E é TODO vestido; jaleco com \"doutor Muzy\" bordado e tudo.\r\n\r\n>>3551007\r\nVão morder.",
  ">assumir mãe solteita\r\n>financiar casa\r\n>financiar carro\r\n>trabalhar de uber\r\nÉ muita pescaria pra um só CC **, ou seja lá o que for isso.**",
  ">>3550807\r\n>essa cara de mongolóide\r\n>essa ginecomastia\r\n>cuckado por um preto durante toda a carreira na F1\r\n>namora uma puta velha, que já deu para todo mundo\r\n>assume o boneco da puta\r\n>vive dando piti\r\nKek. Agora eu entendo os anões gostarem tanto do sujeito",
  ">>3551108\r\nEle é famoso, transa com uma MILF e molesta uma toddler, e você? ",
  ">>3551007\r\n> buceta de brinde\r\n\r\nVocê escreveu o que escreveu porque a tua verdadeira intenção e vontade ,  seria passar o quibe na  bebezinha dos outros, não é?! ",
  ">>3551117\r\nQuase a história do Paulo Cuckzy, kek.",
  ">>3551007\r\n>>3551146\r\n>>3551144\r\n==EMERSON, SEU MONSTRO!==",
  ">>3551146\r\nClaro. ",
  ">>3551144\r\nEu rio dele.",
  ">>3551060\r\nÉ o complexo de fracassado por default falando alto, juntamente com uma carência doentia porque não teve amor dos pais e aí vira essa putinha corna e sissy e gay de atenção. ",
  ">>3551108\r\n>anda num fodendo jatinho francês\r\n>nasceu multimilionário\r\n>só perdeu pro NEGRO porque o carro da mercedes era infinitamente melhor\r\n>namoro a fodendo filha de uma das lendas vivas da F1\r\n>vive botando o NEGRO no seu lugar\r\n==BASEADO!==",
  ">>3551006\r\nA merdalher era comissária. Literalmente uma enciclopédia de rolas.",
  ">>3546587\r\nDeixar chegar o muleque na adolescência para ver a merda que vai dar.\r\nJá essa historia linda(só no começo) mil vezes e sempre dar merda no fim.",
  ">mano",
  ">>3551177\r\n>esse cope duro\r\nKek. É sempre engraçado quando os anões veem que estão por baixo buscar mudar a história desse jeito.\r\n\r\n>''m-mas o carro do negro era m-melhor! Não vale!''\r\n>''ela não é puta, é filha de uma lenda, tá?''\r\n>''e daí que perdeu para o Hamilton a carreira inteira? Ele bota o negro no lugar, entendeu?''",
  ">>3549462\r\nComo assim, não são filhas dele? Qual a **verdadeira** historia do Muzy? ",
  ">>3551094\r\n>agora na primeira briga ela arranjar um advogado e levar tudo\r\nConclusão: Tu vai se fuder!",
  ">>3546406\r\nDigo nada!\r\nSó veja!",
  ">>3551117\r\nPuta que pariu, esse vídeo.",
  ">>3551234\r\nA mais velha é filha de outro casamento da atual esposa dele.\r\n>Muzy namora com Roberta dos 14 até os 17\r\n>ela termina com ele e dá desculpa que tem que sustentar a família\r\n>é modelo e vira comissária\r\n>senta em muitas rolas e tem um boneco\r\n>10 anos depois\r\n>reencontra o Muzy\r\n>muzy com 6 pós graduações\r\n>sheipado\r\n>um literal ricaço\r\n>se casa com ele e ele aceita tudo de bom grado\r\n\r\nSem contar que em várias entrevistas ele disse que o maior medo dele é perder essa muié dele.",
  ">>3551006\r\nEntão esse é o destino de todo fitfag? Ser um escravoceta desse nível? Kek.",
  ">>3551117\r\n>muh\r\n>muh\r\n>muh\r\n\r\nBoiola. ",
  ">Hoje tenho a mulher que eu sempre sonhei e um filho que embora não seja do sangue mais que me ama pai.\r\nLegal, vai perder o carro, casa e ainda vai pagar pensão socioafetiva. Chapéu de otário é marreta. ",
  ">>3551162\r\nVocê não se emenda mesmo, não é Emerson Eduardo Rodrigues?! Você é imparável!\r\n\r\n",
  ">>3551227\r\nOk, negro.",
  ">>3551314\r\nEle é a exata definição de um fracassado. Não adiantou nada as pós nem o dinheiro nem o shape nem nada, é um azêmola energúmeno . ",
  "Como diz a música do Milestone:\r\nI'm On My Way(Eu sigo o meu caminho)\r\n\r\nQuem entendi inglês vai entende mensagem da música.",
  ">>3551731\r\n>Fix entende a mensagem da música",
  ">>3546406\r\n>Mano\r\n",
  "Estou pitangando uma mãe solteira com 2 bonecos e desempregada.\r\n\r\n0 fodas dadas para os retardados do chan.",
  "Certeza que as duas não são filhas do Paulo? "
]
