[
  "Anões, eu tenho aprendido Python e quero fazer algo edificante com esse conhecimento básico. Existe alguma maneira de eu baixar tudo que há no Nhentai usando essa linguagem? Talvez seja ambição demais pro meu HD mas são os ossos do orifício.",
  "https://github.com/digitaldreams/image-crawler-python\r\nTalvez tenha que fazer um loop pra rodar todos os números.",
  "O download do Nhentai é feito por torrent, acho difícil você automatizar tudo.",
  ">>3546691\r\nVou ver se consigo usar.\r\n>>3546707\r\nTalvez dê pra fazer como o anão sugeriu, do programa baixar as imagens presentes na página e pular pra próxima.",
  ">>3546654\r\nEstá louco, completamente louco.\r\nVocê precisaria de terabytes para isso, e o site ainda é atualizado todos os dias.",
  ">>3546793\r\nEstou disposto a queimar 500GB, deve caber os de **femboy** em inglês ao menos.\r\nAlso, chequem esse https://github.com/RicterZ/nhentai.",
  "Recomendo usar o hitomi.la, inclusive acho que vou te ajudar. ",
  ">>3546886\r\nDeixa lá, melhor não. Tenho apenas um SSD e eu costumo me arrepender depois de baixar. ",
  ">>3546905\r\nApenas diga apenas o caminho, anão.",
  ">apenas diga o\r\nFixed.",
  ">>3546858\r\nImpossivel, anão.",
  ">>3546926\r\nNão sei se nisso estão só os traduzidos mas aí deve dar uns 400 GB, tem muito doujin pequeno. De qualquer forma, 10.000 já seria um bom acervo.",
  "Ah, se for para usar softwares pré-prontos, RipMe em todos os campos. Rápido, leve, intuitivo, você só precisa fazer autonomamente um TXT com a lista de links e importar nele.\r\nSei que não precisa nem usar programação para gerar isso trocando a numeração, então deve ser muito fácil.",
  ">>3546919\r\n>acessar o site\r\n>pesquisar (opções)\r\n>página 1\r\n>pegar título \r\n>acessar página de cada doujin\r\n>baixar\r\n>página 2\r\n>...\r\nTô pensando qual método é melhor. Acho melhor fazer uma aplicação cli. \r\n**Mudei de ideia.**\r\n\r\n",
  ">>3547013\r\nSuporta bastante coisa.",
  ">>3547047\r\n>>3547036\r\nÉ o mais completo que existe. Eu não recomendei de cara porque achei que o intuito do OP era aprender programação, hue.",
  ">>3547061\r\nAté era no começo do fio mas estou vendo que vou ter que aprender mais de automação, melhor fazer o mínimo possível por enquanto.",
  "Você ira fapar para:\r\nhttps://nhentai.net/g/3 + ^^(seus 5 últimos dígitos.)^^",
  ">>3547128\r\nFode não.",
  ">>3547128\r\nRoll.",
  ">>3547128\r\nRoll.\r\n",
  ">>3547128\r\n==Finalmente um roll original.==",
  "Porra, desisto. Meus receptores de dopamina estão destruídos, nem vontade de fazer um web crawler eu tenho, boa sorte aí. ",
  ">>3547128\r\nRoll.",
  ">>3547152\r\n",
  ">>3547160\r\nAssim que eu conseguir deixar tudo certinho faço um fio organizado.",
  ">>3547128\r\nRoll.",
  ">>3547161\r\nImpossível fapar pra isso.",
  ">>3547128\r\nRola.",
  ">>3546654\r\n>>3546691\r\nCertamente que o site vai reclamar de acessos excessivos se você fizer algo que vai a qualquer velocidade decente. Basta abrir uma penca de abas ao mesmo tempo que ele te para. \r\nMas ele tem a função download que te dá link pra um torrent então você poderia fazer algo ao redor disso. ",
  ">>3547307\r\n>>3547128\r\nDei sorte, já tinha fapado pra isso.\r\nVou é dormir. \r\n",
  ">>3547128\r\nRolando.\r\n",
  ">>3547128\r\nRoll.",
  ">>3547128\r\nRoll.",
  ">>3547128\r\nRoll.",
  ">>3547128\r\nVamos.",
  ">>3547128\r\nRola!",
  ">>3548083\r\nEu vou fapar pra isso?",
  ">>3547128\r\nOpa",
  ">>3547128\r\n",
  ">>3547128\r\n\r\nRolada."
]
