[
  "Por que não existem tutoriais no Youtube para literais manchilds aprender a cuidar da casa?\r\n\r\nPor exemplo, hoje eu finalmente entendi que quando você usa duas bacias ou baldes para limpeza e usa esponja. Na etapa em que a esponja vai na água de \"enxague\" (um dos baldes) o objetivo não é de fato enxaguar aquilo que você está lavando, mas tirar o sabão. E, portanto, não só se deve espremer a esponja e mergulhar várias vezes até sair todo o sabão dela, mas também espremer até sair toda a água, ficando quase seca e propensa a absorver o sabão do objeto a ser lavado (um armário, por exemplo).\r\n\r\nPra finalizar, eu ainda uso um pano úmido quase seco e por fim passo papel higiênico pra secar 100%.\r\n\r\nPor que essas coisas fundamentais nunca são ensinadas?\r\n\r\nAté agora não vi qualquer necessidade do \"multiuso\". Parece invenção judaica pra enganar o gado. No máximo serve pra dar um cheirinho e acabamento a limpeza.",
  ">Por exemplo, hoje eu finalmente entendi que quando você usa duas bacias ou baldes para limpeza e usa esponja. Na etapa em que a esponja vai na água de \"enxague\" (um dos baldes) o objetivo não é de fato enxaguar aquilo que você está lavando, mas tirar o sabão. E, portanto, não só se deve espremer a esponja e mergulhar várias vezes até sair todo o sabão dela, mas também espremer até sair toda a água, ficando quase seca e propensa a absorver o sabão do objeto a ser lavado (um armário, por exemplo).\r\n\r\nVocê escreve muito mal, diabos.",
  ">>3546898\r\n>Por que essas coisas fundamentais nunca são ensinadas?\r\nSenti. O anão não teve mãe.\r\n",
  "Imagine a queda salarial do pessoal no EUA do pessoal que entra ilegalmente no EUA, se todos que vão para lá ilegalmente já sabe lavar um vaso ou limpar uma casa.",
  "Porque existem depósitos para isso.",
  "Ensine você e fature milhões de dólares.",
  "Existem sim, inclusive os anões costumavam forçar uma vadia attwhore que deixava acumular sujeira para depois limpar sensualizando. ",
  ">>3546898\r\nEu li seu texto cinco vezes e não consegui entender nada.",
  "Also,\r\n\r\n1. Como faço pra limpar mancha antiga de fogo e fumaça por reação de água e óleo. Eu acidentei a porra toda e a parede está um pouco preta e detergente não adianta. Querosene resolveria? Levando em conta que já faz semanas que está desse jeito. Mão quero ter que pintar. O imóvel é alugado.\r\n\r\n2. Como tiro mofo das paredes. Espirrei uma mistura de água e cloro na parede com o mofo, deixei agir por horas e não parece haver diferença. Devo usar vinagre ou álcool ao invés disso?",
  ">>3547041\r\n>Não quero pintar.\r\n>como tiro mofi das paredes?\r\nFixado.",
  "Que frescurada do caralho, ein, OP.\r\n\r\n",
  ">>3547050\r\n>mofo\r\nDuplamente fixado.",
  "Procura um tutorial no youtube de como procurar tutoriais no youtube.",
  "Produtos de limpeza de alta qualidade, específicos para certas aplicações, não dão pescaria. Multiusos e desengordurantes realmente têm poder de limpeza superior a um detergente neutro. O Veja Multiuso, por exemplo, dá um excelente acabamento em cubas de pia de inox. Saponáceo creme então, que é microabrasivo, tira até as manchas mais difíceis e impregnadas de superfícies de praticamente qualquer material, pois ele literalmente desgasta a superfície para limpar profundamente.\n\nE isso que só falei de duas classes de produtos. Existem inúmeras, e os produtos de boa qualidade realmente funcionam muito bem quando usados corretamente.",
  ">>3546931\r\nTive, mas suspeito que ela seja borderline ou narcisista. Nunca teve paciência pra me ensinar nada e dava piti sempre que eu tentava aprender por conta própria. Até que eu desisti. Agora estou morando sozinho e tendo que aprender na marra um milhão de coisas básicas ao mesmo tempo. É merda pra tudo que é lado.",
  ">>3547060\nJá gozei pra um vídeo dessa vadia, onde o mamilo gordo dela aparecia nitidamente marcando numa blusa, sem sutiã.\n\nTem um vídeo de outra vadia limpadora também, uma tal de Paloma, que ficava de quatro no chão limpando e mostrando as solinhas, com short curto. Achei. Pica relatada.\n\nE aqui tem uma desgraçada que vive fazendo vídeo de limpeza mostrando as pernas, pés e o cu, pra nos deixar de pai duro: https://youtu.be/Vg9O1xsia-A",
  ">>3547060\r\nO problema é que esses tutoriais quase sempre são pra situações específicas e muitas vezes envolvem \"misturinhas\" que não fazem sentido nenhum, pois lidam com propriedades químicas que se anulam. Não se usa vinagre pra sujeira que se tira com detergente, por exemplo. São tipos diferentes de sujeiro. E nem toda sujeira se usa água como solvente de limpeza.\r\n\r\nÉ como se essas retardadas simplesmente fizessem o que disseram pra elas fazerem sem saber o motivo.\r\n\r\nMinha tia vira a roupa do avesso na máquina de lavar porque diz que uma amiga dela deu essa \"dica\". Agora pergunta pra ela a razão disso, ela não sabe responder.\r\n\r\nAo meu ver deixae a roupa do avesso na máquina de lavar deixa a costura mais exposta e facilita pra estragar a roupa. Eu posso estar errado, mas cadê a resposta? Parece um bando de macaco vê, macaco faz.\r\n\r\nEu queria é uma apostila de limpeza doméstica a nível técnico do Senai e não forcações judaicas ou retardos de merdalheres.",
  ">>3547138\r\n>É como se essas retardadas simplesmente fizessem o que disseram pra elas fazerem sem saber o motivo\r\n==Mas é exatamente isso.==\r\nEssas vagabundas não pensam, só reproduzem estímulos.\r\nE você ainda se dá ao trabalho de o responder?\r\nE eu ainda me dou ao trabalho de te responder?\r\nMas que caralho.",
  ">>3547071\r\nPois é anão. Mas lá nos anos 50, esses produtos estavam recém começando e já existiam produtos que limpavam eficientemente e baseados em princípios muito mais básicos.\r\n\r\nNão faz sentido começar com o avançado quando não se sabe nem o básico. É como estudar Cálculo Diferencial sem saber aritmética.",
  ">>3547041\r\nLixando a parede e pintando horas.",
  ">>3547071\r\nObrigado, anã.",
  ">>3547041\r\nMofo é infiltração de agua por cano rachado ou falta de desvio por calhas/problemas no teto, chame um pedreiro.",
  ">esse fio de linha passando pelo cu\r\nIsso é meu ponto fraco",
  ">>3547176\r\nEstou pra sair do imóvel. Só quero deixar limpo por tempo suficiente pro proprietário filho de uma égua devolver o meu caução. Deve haver uma solução temporária pra esse mofo e que não envolva tinta.",
  "Bump\r\n",
  "Eu só queria chupar um cu desses aí. Que cuzão bonito.",
  "Bump por esperança. Vai que rola."
]
