[
  "Alguém tem esse joguinho? Recomendam outra, mas que seja barato e rode vários outros videogames, como gba e snes?",
  "Não tenho esse, mas acredito que isso roda apenas nintendinho (NES).\r\nQuero comprar esse caralhudinho da pica.",
  "Quanto é barato pra você?",
  ">>3546195\r\n>900 reais em um emulador",
  ">>3546201\r\n80 reais.",
  ">>3546195\r\nBOA NOITE, AMIGO, RODA GAME BOY ADVANCE?\r\n**Pergunta série, nunca tive a chance de jogar Mega Man Battle Network no GBA.**",
  ">>3546220\r\n",
  ">>3546227\r\nInfelizmente sim. Mas sabe porquê?\r\n==Bostil.==\r\n==Cuzil.==\r\n==Macaquil.==",
  "Dei de presente para o filho de 3 anos de uma amiga. Não imagino um adulto jogando naquilo.\r\n",
  "Recomendo um psp.",
  ">>3546283\r\nPsp está caro feito a foda. ",
  ">>3546297\r\nE não suporta porra nenhuma decente também.",
  "OP, o SUP é o mais custo benefício se tratando de portabilidade, diversão e preço. Se for pra comprar outros emuladores mais poderosos e caros que vendem na internet, compensa 1000 vezes mais comprar um daqueles controles pra Android e rodar os emuladores lá. Vai sair bem mais barato e provavelmente rodará melhor. De nada.",
  "Eu tenho esse aí, não posso recomendar para jogar seriamente.\r\n\r\n>biblioteca incompleta e não permite adicionar jogos\r\n>jogos repetidos\r\n>alguns jogos rodam acelerados, da pra perceber pela música\r\n>o fodendo Mario Bros é acelerado, não tem como ir até o fim\r\n>bateria as vezes não dura mais que 3h\r\n>a tela simplesmente vai ficando escura até morrer e é isso\r\n>não tem save state\r\n\r\nEnfim, eu uso ele para jogar em aeroporto e em viagens mais longas, mas se fosse para passar o dia nisso, ia ter quebrado na parede já.",
  ">>3546325\r\nSecundo. Já pensei muito sobre isso e a maioria desses emuladores portáteis são praticamente descartáveis, sendo que não são baratos.",
  ">>3546325\r\n>compensa 1000 vezes mais comprar um daqueles controles pra Android e rodar os emuladores lá. Vai sair bem mais barato e provavelmente rodará melhor\r\nCom quantos meses de vida útil da bateria? Porque meu celular novinho morreu após 1 mês de DraStic. Não que os celulares de hoje em dia valham alguma coisa, mas os emuladores adiantam a morte ainda mais.",
  ">>3546376\r\nQual era o seu celular? Jogar em emulador não tem nada a ver com \"viciar a bateria do esperto\", isso é conversa de crioulo metido a entendido em eletrônica.\r\nPense o seguinte, a maioria desses emuladores não exigem celulares tão fortes, e todo mundo já vai comprar um celular independentemente. Já que vai comprar esperto de qualquer maneira, por que não usá-lo para jogos ao invés de comprar um aparelho a parte?",
  ">>3546386\r\n>Qual era o seu celular?\r\nMoto G5 Plus, 6 meses de uso cotidiano, bateria durava 10h e não travava nada.\r\nInstalei o DraStic para jogar Pokemon, e a bateria imediatamente passou a durar 5h no máximo. Achei que era por estar jogando muito, então ignorei. Um mês depois, completei o jogo, desinstalei, e a bateria continuou em queda livre, perdendo 20-30% do nada às vezes, e se apagando ao chegar no Modo Economia (15%). Tive que trocar.\r\nSei que a Motorola virou lixo depois de ser comprada pela Lenovo, mas não é pra tanto.",
  ">Já que vai comprar esperto de qualquer maneira, por que não usá-lo para jogos ao invés de comprar um aparelho a parte?\r\nPorque talvez você use o celular para trabalho ou coisas do tipo, e necessite de bateria durante o dia sem ter tempo de ficar encostado numa tomada ou carregador portátil, feito usuário de iPhone.",
  ">>3546195\r\n>quase 1k\r\nMelhor comprar um PSP.",
  ">>3546419\r\nEstes modelos são conhecidos por baterias que morrem.",
  ">>3546451\r\nEntão qual eu compro da próxima vez? Só tem lixo ou folheados a ouro no mercado.",
  "\r\n>>3546428\r\nUm dos motivos de eu ter recomendado o psp no fio, foi o fato de deixar meu celular livre de jogos. Fora que jogar com controle físicos é bem melhor.\r\n",
  ">>3546433\r\nMelhor comprar um vita, pois ele roda os jogos do psp e emuladores. Dá pra achar um usado por 800brl.",
  ">>3546484\r\n>>3546463\r\n>>3546433\r\nMas PSP é da Sony, caralho. Não roda nenhum jogo que preste. Eu quero jogar Pokemon.",
  ">>3546461\r\nFoi este modelo em si que tinha defeito crônico.\r\nNem culpo a Lenovo, as vezes acontece.",
  ">>3546536\r\nO que é emulador, sua mula?",
  ">>3546484\r\n>mcq comprei um PS VITA\r\nNão tem jogos AAA, uma verdadeira pescaria a própria Sony desacreditou no console deles pois haviam lançado jogos ótimos de celulares.",
  ">>3546559\r\nQueria que a Sony no futuro lançasse algum portátil de novo, mas acho diíficl.",
  ">>3546558\r\nEmulador pra PSP? Do que a foda você está falando?",
  ">>3546559\r\nQuer vender?\r\nPago em moedinhas virtuais. ",
  ">>3546579\r\nComprei o fat, dura pouco a bateria.",
  "Cheguei agora. Eu tenho este relatado pelo OP. Funciona, mas não tem como salvar o status, desligou, perdeu o progresso e não tem como instalar outras ROMs. O ponto positivo é o preço e poder ligar na TV.",
  ">>3546577\r\nVocê é idiota? O PSP roda praticamente tudo até 16 bits (NES, SNES, GBA, GBC etc) e tem nativo emulador de PS1. ",
  ">>3546604\r\nE t-tem como comprar novo hoje?",
  ">>3546610\r\nTem, mas deve ser uma fortuna. Um usado sai por volta de 400 reais em estado razoável.",
  ">>3546620\r\nEu juro que era hater da Sony até agora, hue.\r\nSó mais uma pergunta: qual o melhor modelo possível?",
  ">>3546620\r\nE pensar que paguei 450 por um novo no ML em 2013, e vendi por 150 quatro anos depois.\r\n\r\n>>3546638\r\nModelo 3000 é o melhor com o dobro de memória ram. \r\n",
  ">>3546678\r\nRapaz... Acho que dá para comprar.",
  "Comprei um Vitinha praticamente novo por R$400,00. Reconheçam minha sagacidade.",
  "Mas espera, supondo que o indivíduo jogue apenas Pokemon, não valeria mais a pena comprar um Nintendo Switch e usar o emulador **externo roubado do desenvolvedor na cara dura** dele próprio?",
  ">>3546718\r\n>comprou um \"revórvi\" por 400 reais na biqueira\r\n>assaltou alguém\r\nBaseado Cleyton. ",
  ">>3546725\r\nSó se você estiver disposto a pagar 2k num brinquedo. ",
  "Recomendo um PS5000. Roda tudo do GB até o PS1 (se a BIOS for colocada no local certo) e ainda emula arcade (MAME e PCS) perfeitamente com a maioria dos jogos. Você consegue achar a venda por menos de R$ 400 no AlieExpress (custava por volta de 200 antes da pandemia). O único contra desse console, é a ausência de configurações (não tem como controlar o brilho da tela e, dependendo da versão do firmware, também não dá para mexer no aspect ratio dos jogos).",
  ">>3546325\r\nFodendo isso, é a solução mais barata.\r\n\r\nMas para os anões menos inclusos, que queiram jogar jogos mais pesados, e ligando numa TV, recomendo comprarem uma TV Box e instalar o Emuelec. Também vendem uns prontos no mercado amigo e no aliexpress, mas essa \"mão de obra\" sai muito cara, quem puder, pesquise no youtube sobre.",
  ">>3546860\r\nSó completando, também serve fazer isso com um Raspberry Pie, é bom por ter 4 entradas USB, já conta como um multiplayer de fábrica.\r\n\r\nDepois só comprei um joystick USB e enjoem.",
  ">>3546860\r\n>para os anões menos inclusos, que queiram jogar jogos mais pesados\r\nSeu verme, o único incluso aqui é você, que não consegue admirar a beleza de um jogo primordial onde os desenvolvedores realmente trabalharam para produzir diversão genuína a partir de um slot de memória que não daria para armazenar nem uma foto da sua cara feia. Vê esse caralhudo aqui do lado? O amarelo responsável sentou a bunda na cadeira e o projetou do zero quando você nem era nascido, e até hoje ele é um dos jogos mais cultuados da internet. Então enfie no cu todos os seus jogos de gráficos 3D e placas de vídeo hightech quando vier chamar de \"incluso\" um apreciador da mais alta cultura do entretenimento interativo.",
  ">>3546894\r\nVocê não sabe interpretar texto.",
  ">>3546701\r\nCompre um semi-novo, já vi no Facebook por 300. ",
  "Aproveitando o fio. \r\nVale a pena comprar uma tv já pronta com jogos ou vale a pena montar um? Qual o caminho das pedras? Relatem.",
  ">>3546325\r\nO anão jogou a pérola aqui. A maioria dos celulares vai conseguir emular N64 e PS1. Se você tiver um top de linha, consegue rodar Game Cube e PS2 (creio que nem todos os jogos, visto limitação dos emuladores).",
  ">>3546952\r\n\r\nApenas >>3546860.\r\n\r\nEssas box prontas usam umas muito fracas, sofrem pra rodar jogos de ps1, n64 é quase impossível. Com esse dinheiro você compra uma mais potente no aliexpress e ainda compra os controles.\r\n\r\nProcure no youtube por tutorial de instalação do emuelec, tem vários canais que cobrem isso e é bem simples de fazer.\r\n",
  ">comprando esses portáteis fodidos\r\n\r\nÉ só comprar um controle bom para celular. Dá pra emular literalmente tudo hoje em dia num celular que preste.",
  ">>3546952\r\nTem que ser muito preto só pra pensar em comprar essa merda.",
  ">Vale a pena comprar uma tv já pronta com jogos\r\nNão. TVBox, IPTV e relacionados é algo TÃO fácil de se manipular que você se sente idiota de ter pago caro por algo do tipo (se for o caso) depois de aprender.\r\n>Qual o caminho das pedras?\r\nYoutube para considerações iniciais; Github para o material necessário de confiança; e brio.",
  ">>3546988\r\nE isso aqui, anão?",
  ">>3547017\r\nIsso se vende? Eu necessito de um. Vão se foder.",
  ">>3546860\r\nTenho uma TVbox jogada no canto do meu quarto e não sabia o que fazer com ela, muito obrigado, anão.",
  ">>3546952\r\nCada iso de psx é mais ou menos 300mb, eles realmente tem 250 giga de arquivo nessa merda?",
  "Eu simplesmente baixei emulador e ROMs no meu celular e jogo com controle de ps4.",
  ">>3546860\r\n>>3546992\r\n>>3546980\r\nObrigado, amigos. Boa noite.",
  ">>3547017\r\n>esse trambolho com uma raspberry pi e botões vagabundos da eletromatic sendo vendido por 800+ reais\r\n>arcade para qualquer coisa que não seja fightan ou beat 'em up\r\nCom certeza vale a pena.\r\n",
  ">não comprando o melhor consolo que tem o mesmo preço do psp",
  ">>3547146\r\n>Console de mais de uma década atrás\r\n>1000 Bonoros\r\nCaralho, não tá fácil pra ninguém mesmo. Pelo menos dá pra escolher ums jogos pra já virem instalados? Sou batata em desbloqueio de PS3.",
  ">>3547191\r\n>uns\r\nfix.",
  ">>3546325\r\nNão tinha pensado nisso. Mas eu queria algo realmente barato, para poder jogar na rua e caso algum Cleyton viesse me assaltar, não teria um prejuízo tão grande.",
  ">>3547191\r\nÉ meio complicado, mas tem um método que você baixa direto do console. Os caras vendem no ML. ",
  ">>3547146\r\n",
  ">>3547345\r\n>enjoei.com\r\n\r\nMeus lados, é de um anão esse site?",
  "Esse SUP só roda NES e pelo que eu sei ele não salva. Eu comprei um xperia play por 300 reais no ali express. Tirando alguns jogos de snes ele roda tudo de ps1 pra baixo.\r\n\r\n>>3546604\r\nMuitos jogos de snes não rodam no psp.",
  "Minha pitanga me deu um desse de dia dos namorados.\r\nSó tem NES e metade dos jogos são repetidos ou hacks.\r\nEstou querendo adquirir o Sup M3 que roda arcades e está na faixa dos 100 reais. ",
  ">>3548531\r\nAcabei de olhar e o xperia play está mais de 500. Tem um anão que tem um powkiddy v90 e diz que é muito bom, ele tá por pouco mais de 200.",
  "Um milhão de portáteis chineses sendo vendido no aliexpress e você está pensando em comprar o mais lixo de todos.\r\n\r\nPorra, mico, um desses baratos da powkiddy roda gba, snes e até mesmo play1, fora os outros trocentos emuladores que vem. \r\nEstou nesse momento jogando pokemon firered no emulador de gba do meu powkiddy e não regreto NADA.",
  "OP, essa merda é igual aquelas fitas de 1000 em 1. Só tem jogos (grande maioria hacks) do nintendinho. Já postaram sobre ele no /v/.\r\nUse seu celular com algum controle grip ou compre um PSP/Vita.",
  ">>3548597\r\nQual o modelo do seu explosão criança?\r\n",
  ">>3548863\r\n**Q**90.",
  ">>3546157\r\nPSP, Anão!!\r\nBarato, durável e simplês.\r\nCelular é complicado.\r\nSempre ter comprar um controle que é caro.",
  ">>3548975\r\nUm controle bom é quase metade do preço de um PVP.\r\nQuem tem um celular bom, é melhor comprar um controle mesmo.\r\nQuem tem celular bosta, recomendo comprar um melhor e um controle.\r\nMelhor ter um controle jogado de lado, do que um aparelho com a bateria apodrecendo. ",
  ">>3546297\r\nSem exageiro, Anão!!\r\nPaguei 200 bolsos no meu.\r\nSemi-novo com bateria de 3 horas.",
  ">>3548975\r\n>fix sempre tem que comprar",
  ">>3549014\r\nBaseado, um jogo muito legal desse portátil é o homem-aranha 3."
]
