[
  "Por que a temática de rodeios era tão popular na música sertaneja do final dos anos 90 e início dos anos 2000?",
  "Porque era nicho onde o ritmo era mais difundido. \r\nSomente com a chegada do \"sertanejo universitário\" nos anos 2000, foi que a coisa desandou e passou a ser o \"popular do brasil\". \r\nAssim o sertanejo passou a ocupar o lugar que foi do axé music e samba/pagode nos anos 90 e mais um tanto dos anos 2000.",
  ">>3546393\r\nPra mim que já era o gênero mais popular mesmo antes do sertanejo universitário, nessa mesma época da temática de rodeio.",
  "Aproveitando a thread, qual a razão da cultura sertaneja/caipira não ter sido exportada pra os gringos? Digo, qual a razão para terem exportado a cultura carioca extremamente nichada ao invés da cultura caipira que cobria uma parte muito maior do país?",
  "Festa de rodeio dava muito dinheiro na época.",
  ">>3546593\r\nImagino. Até eu já saí da capital pra socar no interior de SP com meu pai ver rodeio nessa época. Fora aquela novela América com o Boi Bandido, que popularizou ainda mais a coisa. Só não entendo como se deu esse modismo e como ele morreu, mas acho que a indústria sempre tenta forçar algo aleatório para o pessoal consumir. Rodeio foi apenas a moda da vez naqueles anos.",
  ">>3546494\r\nPorque gringos sempre querem o que há de mais original de um país, mesmo que seja uma merda degenerada. Cultura sertaneja é parecida com as culturas dos países hispânicos. Favelitos cariocas dançando funk você só encontra aqui.",
  ">>3546632\r\nBobagem. Funk veio do Miami Bass e o twerk também é comum entre negros americanos. Fora que estamos falando da exportação de cultura que se deu lá na época do Vargas, o que talvez responda a razão de não terem exportado uma cultura paulista.",
  ">>3546494\r\nA cultura sertaneja é copiada de fora e abrasileirada, vai exportar o que já é importado? ",
  ">>3546625\r\nRodeio era evento nacional, anão. Sempre foi popular até o grande judeu meter as mãos aqui finalmente e fazer com que o brasileiro médio consuma o mesmo que o americano.\r\n",
  ">>3546687\r\nIsso aí é mentira. A cultura sertaneja se inicia durante a colonização do Brasil, a viola caipira tem origem paulista e a influência estrangeira da música country americana só se deu no sertanejo lá pelos anos 80. No máximo, você pode argumentar que pegamos a Guarânia dos paraguaios durante o ciclo da erva mate, mas aí é um só um sub-gênero.\r\n",
  "Fode sim, morar no único lugar do mundo que faz viola de cabaça.",
  ">>3546800\r\nEu queria muito aprender a tocar viola. Não há nada no mundo mais bonito que o som de uma viola, puta que pariu. ",
  ">>3546831\r\nEu quero aprender, já sei tocar violão, mas as violas estão custando um rim.",
  ">>3546687\r\nVocê está falando bobagens, anão. Cultura caipira é brasileira, não foi importada do estrangeiro. Pode no máximo dizer que a música sertaneja recebeu muita influência do country americano a partir dos anos 80.\r\n\r\nAlso, não sei como é nos outros estados mas no interior de SP rodeio ainda é muito forte. Na música, terminou porque substituíram esse sertanejo pelo universitário. \r\n\r\nUma coisa que muitos anões não devem saber é que o Brasil domina o campeonato mundial de rodeios. Caipira brasileiro é melhor que um texano no laço. ",
  ">>3546855\r\nSecundo, os americornos ficam putos com isso até hoje.",
  ">>3546845\r\n>as violas estão custando um rim\r\nIsso que mata. Se fosse mais acessível, compraria e aprenderia na marra. Tempo pra aprender eu tenho, só me falta a grana. \r\n\r\n>>3546855\r\n>no interior de SP rodeio ainda é muito forte\r\nImaginei que fosse, por ser parte da cultura de certas cidades do interior de SP e não depender do mainstream pra ficar vivo. Ainda tenho que ir em Barretos na festa do peão. Deve ser uma experiência caralhuda, mesmo que tenha que lidar com agroboys e vagabundas de chapéu. \r\n",
  ">>3546893\r\nVá, anão, é muito divertido ir ver os rodeios e os leilões.",
  ">>3546900\r\nEstou pensando em ir ano que vem para comprar uma sela nova.",
  ">>3546900\r\nInfelizmente não tenho essa cultura de sair de casa, ainda mais viajar. Sair de São Paulo capital pra ir em Barretos seria um grande evento e o único que me acompanharia seria meu pai, já que meus amigos não curtem isso. Queria ir com o velho e relembrar os tempos em que íamos em rodeios menores de cidades mais próximas. Já tenho esse plano faz tempo, mas fico enrolando por pura preguiça. Não quero deixar o velho morrer sem ter levado ele numa festa de peão decente, então qualquer ano desses eu acabo me motivando e levando ele, nem que seja na de Jaguariúna, que ao menos é mais perto.",
  ">>3546939\r\nVá em Barretos com o seu velho ano que vem, não vai se arrepender.",
  ">>3546958\r\nNão posso garantir, mas tentarei marcar com ele. Acho que se eu mostrar disposição pra pegar o carro, ele aceita. Se tudo der certo, nos trombamos por lá, anão. :3\r\nE você disse que quer comprar uma sela nova, então deve viver a vida mais típica do interior, num local que permita a criação de animais e a porra toda, certo? Como são as coisas por aí? O estereótipo de vida mais tranquila é real?"
]
