[
  "Como é o cheiro de gente morta? Você já sentiu, anão? Pode descrever? Relatos dizem que é o pior que há.",
  "Bump.",
  "É carnissa, porra. Já viu bicho morto na estrada? É aquele cheiro com um adicional de repulsa.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Uma vez eu estava andando pela praia e tinha um mendigo morto, um monte de gente ao redor falando merda. Não senti cheiro algum.",
  "Eu morava perto de um IML. Como os freezers estavam sempre com defeito, quando o clima ficava quente, subia um cheiro bem forte dos mortos, misturado com formol. Não era exatamente ruim, mas era um cheiro que incomodava, como se fosse meio adocicado e enjoativo. Se você já cheirou creolina, é parecido com esse cheiro.  ",
  ">>3546630\r\n>carnissa\r\nVocê é zoomer, não é?\r\n\r\n>>3546634\r\nRio de Janegro?\r\n\r\n>>3546672\r\nAcha que o formol ameniza bastante. \r\n>morava perto do IML\r\nQuão perto? Não tinha medo.",
  ">>3546630\r\n>carnissa",
  "É parecido com cheiro de negro, só que 10x pior.",
  ">>3546684\r\n>medo?",
  ">>3546690\r\nComo sabe o cheiro de negro?",
  ">>3546685\r\nEsse gif é muito bom.",
  ">>3546697\r\nOP tem 15 anos e acredita em zumbis, BAZINGA! FANTASMINHAS!",
  ">>3546684\r\n>Quão perto? \r\nLiteralmente do lado. \r\n>Não tinha medo.\r\nNão. Como dizem, a gente tem que temer os vivos. Kek.",
  "Cheiro de gente morta? Que porra é essa? Como caralhos eu poderia saber? A não ser que alguém literalmente cheirasse um morto ou já esteja se decompondo, o cheiro é normal.",
  ">>3546711\r\n>ele não sabe o que são resíduos psíquicos",
  ">>3546723\r\nKek, eu vou a um IML todo dia útil e nunca senti nenhum.",
  ">>3546684\r\nSim. ",
  ">cheiro de gente morta\r\nCheiro de carniça, se podre.\r\nCheiro de sebo e cabelo queimado, se torrado.\r\n",
  ">>3546720\r\n>esse anão inocente\r\n\r\nO cheiro é indescritível e macabro. Anão que é agente de necrópsia reportando dentro.",
  "Cheiro de formol.",
  ">>3546836\r\nPior ID que eu já tirei.",
  "No libro Confissões do Crematório, a autora descreve o odor como algo agridoce que queima as narinas. Aquela história que o corpo humano decomposto é o mais fétido dentre os animais é real.",
  ">>3546865\r\n>livro\r\nFixado.",
  "Vai depender de quanto tempo passou depois da morte.",
  ">>3546865\r\n>Confissões do Crematório\r\n>autora\r\nBicha.\r\n**Seriosamente, qualquer IML brasileiro faz esses relatos parecerem a disneylândia. E sim, eu li, infelizmente.**",
  ">>3546842\r\n>>3546836\r\n>esse ID\r\n\r\nMas o que a foda?",
  ">>3546723\r\nNão dá merda nenhuma. Also, já morei do lado do cemitério. Saudades daquele tempo, era um sossego só. Diferente desse lixo aqui com pobres barulhentos.",
  ">>3546865\r\nSe for de formol é tranquilo, exemplo, aqueles cadáveres de faculdades. Só costuma arder o olho mesmo. Peguei essa optativa na época. Foi um semestre vendo aquela porra, que parecia carne de boi cozida na panela de pressão.",
  ">>3546630\r\n>carnissa\r\n\r\nKEK!",
  ">>3546975\r\n>só costuma arder o olho mesmo\r\nE o câncer, como faz?",
  "Depende, presunto fresco tem cheiro normal, presunto podre tem cheiro de presunto podre.",
  ">>3546998\r\nVocê liga? Eu não ligo.",
  "Eu post um post de um cara que trabalhava com perícia e com frequência tinha que lidar com corpos putreficados. Ele disse que era o pior cheiro que já sentiu na terra, levando em conta a grande quantidade de coisas variadas que a gente come. \r\n\r\nEle falou diversas vezes o quanto era insuportável o cheiro e que o cheiro era extremamente terrível mesmo após anos trabalhando na área.",
  ">ele disse que era o pior cheiro que já sentiu na terra\r\n>falou diversas vezes o quanto era insuportável o cheiro\r\n>e que o cheiro era extremamente terrível mesmo após anos trabalhando na área\r\nExtremamente bicha.",
  ">>3547012\r\nPost de um cara num sub leddit.",
  ">>3547012\r\n>>3547019\r\n",
  ">>3547019\r\nGrandiosa a contribuição.",
  ">>3546865\r\n>Aquela história que o corpo humano decomposto é o mais fétido dentre os animais é real\r\nAcho que isso é um mecanismo de defesa, ter aversão a um humano morto faz com que você vá para longe e evite morrer.",
  ">>3547034\r\nTeoria interessante, anão.\r\n"
]
