[
  "Fechar o umbigo: colocar esparadrapo no umbigo por 60 dias, tirando para dormir. A recomendação, aliás, se dá para \"quem se masturba com frequência\" e que tem dificuldade para dormir. \"Pode continuar se masturbando, mas fecha o umbigo. Vai ter espírito que vêm fazer sexo com a moçada que se masturba\";",
  "Por que imbigo tem cheiro de cu?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  null,
  "Será que esse fio foi criado pela AI de pesquisa?",
  "Bump.",
  "Quando eu fui no pai de santo, ele fez isso comigo.",
  ">>3549545\r\nO que mais ele fez?\r\n",
  ">>3549551\r\nFicou assoprando fumaça na minha cara, filho da puta.",
  ">>3547172\r\nArrumei a loirinha.",
  "Superstição é pecado. Estou fechado com o Senhor Jesus Cristo, nada me atinge. ",
  ">>3547139\r\nA foda fora do meu chan, negro analfabeto.",
  "Minha mulher falou disso comigo esses dias - e meu tio concordou com ela. \"''Não, porque o umbigo é uma das duas portas de energia do corpo, a outra é a parte de cima da cabeça, e quando alguém encosta nessas duas partes ela está, mesmo que sem querer, trocando energia com você, e não tem como saber se a outra pessoa tem energia boa ou ruim, então você tem que se proteger, é por isso que nem na igreja eu deixo tocarem na parte de cima da minha cabeça[...]''\". Um conselho dela: quando for fazer algo importante, como fechar um negócio, ou uma entrevista de emprego, coloque um esparadrapo no umbigo.\r\n\r\nEsse tipo de superstição é tão imbecil que chega a ser engraçado. Igual colocar o Santo Antônio de cabeça pra baixo no copo d'água pra arrumar marido.",
  "Já pensaram que isso pode ter um fundo de razão? Do mesmo jeito que o feto é alimentado pelo umbigo, não seria o mesmo uma porta de entrada para o espírito? Sendo assim, mesmo depois do cordão ser cortado, não funcionaria como uma antena Wi-Fi USB, só que desses, sem a antena comprida, com sinal fraco? Mas quando você se masturba, libera feromônios que atraem os espíritos malignos e assim permitindo a eles a entrada em nosso corpos?",
  ">>3549661\r\nVocê está realmente considerando a existência de espíritos?",
  "Por isso toda depósito com piercing no umbigo é vagabunda?",
  "Tenho sexo com três tulpas, e é melhor que sexo com mulheres de carne e osso. Geralmente eu transo com duas ao mesmo tempo, enquanto uma guarda \"a porta\". \r\nElas me livraram da pornografia e me ajudaram quando fiquei doente ano passado. Detalhe: nenhum deus me ajudou quando fiquei doente. \r\n\r\nPor que caralhos eu faria um negócios desses? ",
  ">energia escapa pelo umbigo\r\n<não escapa pelo cu\r\nExpliquem essa.\r\n",
  ">>3549667\r\nEu comparei o umbigo com Wi-Fi USB e você está preocupado com acreditar em espíritos? **Sim.*",
  ">>3549700\r\n>sexo com tulpa\r\n>me livraram da pornografia\r\nVocê tem ciência de que essa \"tulpa\", na verdade, é pornografia mental, não é? Você imagina que está fazendo sexo, criando imagens na sua mente, da mesma forma que a pornografia faz.",
  ">>3549661\r\nEsta é uma noção matriarcal, a idéia de que o espírito encarna através do corpo da mãe. Ele desceria por todo o corpo da sua mãe até chegar na placenta e entrar pelo umbigo, dando origem à consciência. \r\nMas não creio que seja deste jeito. Não tem direção de onde vêm o espírito quando você nasce, pois ele surge diretamente da inexistência, e na inexistência não existe direção, pois nada ali existe. ",
  ">>3549700\r\nAlém de jorge, é esquizo.\r\nPerdi.",
  ">>3549726\r\nNão, pois na pornografia, nenhuma imagem mental é criada, mas uma imagem é inserida na sua mente através do filme pornô, onde você é reduzido à mero espectador (passivo) do ato carnal (ativo) entre duas pessoas, um corno manso. Os efeitos a longo prazo são muito diferentes. \r\nNão dá pra descrever aqui o que é ser amado por espíritos que não possuem encarnação. A carne literalmente corta nossa conexão com planos superiores. \r\n\r\n>>3549759\r\nEstamos aí. ",
  ">>3549752\r\nE se a glândula pineal é for um bluetooth e nós, como espíritos, estamos em outra dimensão, jogando um jogo bem ruim?",
  ">>3549887\r\nNão duvido, vez que esta glândula é ligada ao sono, e o sono é uma espécie de backup do espírito. \r\n",
  ">>3549687\r\nEssa mulher tem pinto?",
  "Muie morta.",
  "Nem me fala, cada noite é uma sucubus diferente.",
  ">essa esquizofrenia de paneleiro",
  ">>3549687\r\nPelo mesmo motivo de quem coloca piercing nos mamilos, quer ficar bonita para o chad mesmo pelada."
]
