[
  "Anões MAV-China, quando créditos sociais vocês ganham por cada postagem?",
  "A essa hora devem estar dormindo para a aula deles. Tente novamente na infinitarde.",
  "Ouvi dizer que ganham quase tão bem quanto um mod para shillar 8 horas por dia.",
  ">>3547325\r\n",
  "Taiwan não é um país.",
  ">>3547358\r\n>>3547358\r\n>>3547358\r\n>>3547358\r\n>>3547358\r\nATTENTION CITIZEN! 市民请注意! This is the Central Intelligentsia of the Chinese Communist Party. () 您的 Internet 浏览器历史记录和活动引起了我们的注意。 因此，您的个人资料中的 15 ( -15 Social Credits) 个社会积分将打折。 DO NOT DO THIS AGAIN! 不要再这样做! If you not hesitate, more Social Credits ( - Social Credits )will be discounted from your profile, resulting in the lowering of ration supplies. (由人民供应部重新分配 CCP) You'll also be sent into a re-education camp in the Xinjiang Uyghur Autonomous Zone. 如果您毫不犹豫，更多的社会信用将从您的个人资料中打折，从而导致口粮供应减少。 您还将被送到新疆维吾尔自治区的再教育营。 为党争光! Glory to the PRC!",
  ">>3547368\r\n\r\nNada.",
  ">>3547368\r\nNada. ",
  "Kek.",
  ">>3547358\r\n",
  "Como funciona na prática esses créditos? Tem um aplicativo estilo o Serasa?",
  "Quantos filhos você tem que ter?",
  ">>3547391\r\nA melhor quantia possível para a glória da nação e do povo chinês.",
  ">>3547393\r\n",
  "Qual é o melhor país do mundo?",
  ">>3547398\r\nA China.",
  "Por que quando ganha, é apenas quinze, mas quando perde, é pra caralho?",
  ">>3547402\r\nDenunciado.",
  ">>3547400\r\n",
  "Eu faria parte daquele tal exercito dos 50 centavos não ironicamente. Porra, 50 centavos de dólar são quase 3 reais. Umas 20 postagens por dia e já ganharia mais de 1500 dólares por mês. Se algum anão souber, mostre o caminho. Meu barraco tá caindo aqui.  ",
  ">>3547407\r\n>essa matemática\r\nCaralho, anão.",
  ">>3547402\r\n",
  ">>3547410\r\nEstou babado, mas acho que está certo. ",
  ">>3547414\r\n>bêbado",
  ">>3547402\r\n\r\n==OLÁ, ANÃO, AQUI QUEM FALA É O JOHN XINA, VIM DIZER QUE A SUA EXECUÇÃO JÁ ESTÁ MARCADA POR QUESTIONAR O GRANDE IMPÉRIO CHINÊS, ATÉ==",
  ">>3547419\r\nComo sempre um trabalho extremamente rápido e eficiente, senhor John Xina. Vida longa e próspera.",
  "**Tiananmen Square 1989.**",
  ">>3547431\r\n",
  ">>3547431\r\nUm dia típico, lembro de ir aí parque comprar um churrasquinho com as crianças e voltar para casa para assistir a programação convencional da TV. ",
  "我的名稱是匿名和我說漢語與我的家庭 动态网自由门 天安門 天安门 法輪功 李洪志 Free Tibet 六四天安門事件 The Tiananmen Square protests of 1989 天安門大屠殺 The Tiananmen Square Massacre 反右派鬥爭 The Anti-Rightist Struggle 大躍進政策 The Great Leap Forward 文化大革命 The Great Proletarian Cultural Revolution 人權 Human Rights 民運 Democratization 自由 Freedom 獨立 Independence 多黨制 Multi-party system 台灣 臺灣 Taiwan Formosa 中華民國 Republic of China 西藏 土伯特 唐古特 Tibet 達賴喇嘛 Dalai Lama 法輪功 Falun Dafa 新疆維吾爾自治區 The Xinjiang Uyghur Autonomous Region 諾貝爾和平獎 Nobel Peace Prize 劉暁波 Liu Xiaobo 民主 言論 思想 反共 反革命 抗議 運動 騷亂 暴亂 騷擾 擾亂 抗暴 平反 維權 示威游行 李洪志 法輪大法 大法弟子 強制斷種 強制堕胎 民族淨化 人體實驗 肅清 胡耀邦 趙紫陽 魏京生 王丹 還政於民 和平演變 激流中國 北京之春 大紀元時報 九評論共産黨 獨裁 專制 壓制 統一 監視 鎮壓 迫害 侵略 掠奪 破壞 拷問 屠殺 活摘器官 誘拐 買賣人口 遊進 走私 毒品 賣淫 春畫 賭博 六合彩 天安門 天安门 法輪功 李洪志 Winnie the Pooh 劉曉波 动态网自由门",
  "Por que os insetos shillariam a china em um fórum de travestis como o 1500?",
  "Com o fio de travequinhos chineses eu ganhei 23 créditos.",
  ">>3547436\r\n",
  "Crédito social é teoria da conspiração da extrema-direita, os chineses defendem o governo por amor aos país.",
  ">>3547443\r\nO 1500 chan é um dos maiores testes sociais já realizado no Brasil, anão. Somos basicamente um universo 25 moderno.",
  ">>3547436\r\n\r\n==OLÁ, ANÃO, AQUI QUEM FALA É O JOHN XINA, VIM INFORMAR QUE A SUA EXECUÇÃO POR INVENTAR MENTIRAS SOBRE O GRANDE GOVERNO CHINÊS JÁ ESTÁ MARCADA, ATÉ==",
  ">>3547457\r\n",
  ">>3547402\r\n>O que é dissuasão\r\n==-∞ créditos sociais==",
  ">>3547466\r\nNão ironicamente. N. vendeu o recinto meses atrás, o atual N. nem ao menos é ele de verdade, por isso ele reduziu a frequência com que se comunica, para levantar pouca suspeita nos comparativos da forma com que ele digita e se expressa. Não é coincidência a mudança drástica no site começar quando ele passou a ser menos ativo.",
  null,
  null,
  ">>3547476\r\nRelate mais, anão.",
  ">>3547435\r\n>>3547434\r\nPeço perdão pelo meu equívoco, gostar de mostrar meu suporte para o povo da China. Também gostaria de mandar meu suporte para o povo de '''Taiwan''', '''Tibet''', '''Macau''' e '''Hong''' Kong que são repúblicas independentes já que a ''One-China policy'' não passa de balela não oficial. Agora vou visitar a '''Yasukuni Shrine''' e respeitar seus homenageados.",
  ">>3547526\r\n>gostaria de mostrar\r\nFix.",
  "Zhong Xina.",
  ">implicando que o sistema de crédito social é ruim através de memarias, ignorando o fato de que beneficia a sociedade como um todo punindo caloteiros, estelionatários, drogados, alcóolatras, vagabundos, preguiçosos, degenerados e incentivando cidadãos de bem\r\nVai lá acreditar no MAV-USA. Estou fechado com o chinês.",
  ">>3547615\r\n",
  ">>3547615\r\n>implantam no ocidente\r\n>negros ganham 1.000.000 de créditos pela dívida histórica",
  ">>3547667\r\nCulpa do ocidente. A China e chineses não gostam de negros.",
  ">>3547320\r\nNão sei, chingling. Me diz você: estão te pagando bem por cada postagem ou apenas te chantageando com sequestro?",
  "Xi jinping já tinha se matado se fosse implementar crédito no brasil. Aqui nego iria burlar tudo, vazar dados, enganar o governo, falsificar dados etc.",
  ">>3547768\r\n\r\nIa ter um tutorial no YouTube de como colocar 9999999+ créditos sociais com Lucky patcher.",
  ">>3547615\r\nNa teoria é isso mesmo. Na prática o governo só usa o crédito social para punir quem critica o estado e recompensar vizinhos fofoqueiros. \r\nProcure cal e cimento sobre os métodos oficiais de ganhar e perder crédito social.",
  "Não faço ideia, só vou saber quando chegar em Guangdong.",
  "Taiwan é um país?",
  ">>3547823\r\nPergunte ao John China."
]
