[
  "Muita fome nessa madrugada, anão?",
  "Pior que eu já comi. Só queria um petisco agora. Puta merda.",
  "Acabei de comer macarrão com calabresa frita. Uma delicia.\r\n",
  "Fritei uns ninichicken, coloquei num pão, joguei um queijo e um ketchup e pronto, matei a fome. Agora estou tomando um restinho de Montilla que comprei no sábado e daqui a pouco vou dormir, então não, OP, não estou com fome.\r\nPorém confesso que quando estou com fome e vocês ficam postando imagens de delícias culinárias, fico meio puto. ",
  "Quero que me levantar para fazer umas torradas, mas estou com preguiça.",
  "Comi uma mini pizza de pão sirío com atum 3 horas atrás. Agora estou com vontade de comer algo doce.",
  null,
  "Queria comer algo com queijo.",
  "Um pouco, mas já vai passar.",
  ">>3547439\r\nCaralho.",
  "Sim. E muito.",
  ">>3547439\r\nQue preço absurdo.",
  ">>3547439\r\n>2 cachorros quente\r\n>50 reais\r\n>2 cheese burguer\r\n>48 reais\r\nSabe como é, né, meu? Você paga pela experiência gastronômica diferenciada, saca? ",
  ">>3547439\r\n>quase 100 reais num lanche\r\nPutz. \r\nFora que não tem nenhum restaurante decente que faz entrega na minha cidade nessas horas, hue. Pelo menos delivere picas quando chegar.",
  ">>3547439\r\nQueria ter dinheiro assim para comprar as coisas que eu queria e morar num lugar bacana também.",
  ">>3547465\r\n>implicando que foi meu dinheiro\r\nComprei na CC, anão.\r\n>>3547452\r\nÉ por causa do horário.\r\nEssa é a única que fica aberta até 6h.\r\nNas que fecham lá pelas 2-3, o preço é mais baixo.\r\n>>3547459\r\nVem com um refri 2l e não é um cheese burger comum.\r\n>>3547460\r\nChegou.\r\nMeu irmão quis só um.\r\nVou acordar o outro pra ver se ele quer.\r\n",
  ">>3547494\r\n>esses ovos cozidos\r\nO que a foda? Nunca vi isso antes, kek.",
  ">>3547504\r\n>nunca viu cachorro-quente com ovos de codorna\r\n\r\n",
  ">>3547504\r\nComo não?\r\nDesde quando me entendo por gente cachorro quente vem com um ovo de codorna cozido.",
  ">>3547494\r\n>esse monte de lixo R$ 100,00\r\nKek, você usou CCs clonados? ",
  ">>3547504\r\nCoisa de carioca.\r\n",
  ">>3547511\r\nClaro.\r\nSó gasto meu dinheiro com BTC e putas.\r\n>>3547512\r\nNão sou carioca.",
  ">>3547515\r\nComo usa CC clonado? Pode passar o caminho das pedras?",
  ">>3547494\r\nJá pensei muito em roubar o judeu também, mas no final sempre acabo tendo medo de virar onahole de presidiário.",
  ">>3547515\r\nSó por curiosidade, qual seu patrimônio?\r\nNão dá nada colocar seu endereço de entrega com cartão clonado?\r\nComo converte o cartão em BTC? ",
  ">>3547518\r\n>crie uma nova instância no celular (motorola e xiaomi tem essa opção)\r\n>instale o ifood e crie a conta\r\n>peça alguma coisa de no mínimo 15 reais e pague em dinheiro\r\n>espera 5 dias\r\n>compre a CC e adicione no ifood\r\n>faça 1 pedido por dia até 100 reais\r\n\r\nSe seu celular não for algum dos relatados, a outra opção é usar um emulador no PC.\r\n\r\n>>3547520\r\nAnão, primeiramente, você nem vai preso por isso.\r\nPode pesquisar aí.\r\nSó vai fazer serviço comunitário ou pagar cesta básica.\r\n\r\n>>3547523\r\nAtualmente tenho 248k.\r\nDevia ter bem mais, se tivesse investido forte em ETH há alguns meses atrás.\r\nO carteiro fecha comigo, aí coloco endereços aleatórios e ele me entrega depois.\r\nNão vou ensinar, anão.\r\nDemorei muito pra aprender isso.\r\nE se eu soltar aqui, em poucos dias a mamata acaba.\r\n\r\n",
  "Faz uns 2 dias que não como \"comida\". Única coisa que comi nesse tempo foi pipoca e café.",
  ">>3547535\r\nBaseado, boa sorte em sua empreitada, anão. ",
  ">>3547541\r\nObrigado.\r\n>>3547540\r\nEu não recomendo fazer isso, anão.\r\nFiquei quase um mês só comendo lanche e fiquei mal pra caralho.\r\nDiarreia, tonteira, fraqueza, etc.\r\nParecia uma múmia. ",
  ">>3547540\r\nBaseado, já fiquei 5 dias só tomando café e água só por dormir o dia inteiro e acordar sem fome. ",
  ">>3547439\r\n>>3547494\r\n100 reais nessa merda. Com 100 iria na padaria, compraria uns 12 pães, 150g salame, 150 mussarela, tomate, pepino, alface, 1 refrigerante. \r\nGastaria no máximo 40 reais.",
  ">>3547535\r\n",
  ">>3547544\r\n>>3547545\r\nNo caso é  depressão associada com trabalho compulsivo. Tenho comida em casa, mas estou com 0 vontade de comer. ",
  "Estou de boa.",
  ">>3547546\r\nCaralho, como eu gosto de ir tomar café da manhã na padaria depois de passar a noite toda bebendo. Pego logo um copão de suco de laranja com cenoura e duas varas mistas com carne de hambúrguer. Se eu tiver muito cheio, como só uma coxinha e/ou um pedaço de torta sertaneja. \r\nPuta merda, acho que vou esperar dar 6h da manhã e vou lá fazer isso.\r\n",
  ">>3547535\r\nEntendi, anão. Você compra pelo telegram? Já vi vários links de carder postados aqui no chan e todos pareciam golpe.",
  ">>3547557\r\n>duas varas mistas com carne de hambúrguer\r\nO que é isso?\r\n\r\n",
  ">>3547567\r\nVara-mista é um pão de sal (cacetinho) do tamanho de uma baguete. Geralmente padarias vendem ela como se fosse misto-quente (com queijo e presunto). A daqui dá uma opção de colocar carne de hambúrguer também. ",
  ">>3547546\r\nTá.\r\n>>3547557\r\nEu também vou esperar a padaria abrir.\r\nGosto do pão bem quente com a manteiga derretida nele.\r\n>>3547562\r\nSó compro pelo facebook ou whatsapp.\r\nEsse vendedor aqui é bom.\r\n",
  ">>3547578\r\nA tentação é grande.",
  ">>3547578\r\nNão tenho facebook faz 6 anos. Se eu criar uma conta falsa ele me vende da mesma forma?",
  ">>3547593\r\nSim.\r\nSó usamos conta fake pra isso.\r\n>>3547586\r\nFaça o teste e compre 5cc por 25 reais.\r\nVai no site da magazine luiza no seu nome mesmo, crie conta e faça um pedido de 300 reais.\r\nOu faça assinaturas em sites de streaming com dados da net.",
  ">>3547573\r\nÉ carne moída ou carne de hamburger mesmo? Also, aqui é chamado de cachorro quente. ",
  ">>3547599\r\n>Faça o teste e compre 5cc por 25 reais.\r\n>5cc\r\n>25 reais\r\nBaseado, ladrão que rouba ladra tem mil anos de perdão. ",
  ">>3547599\r\nUma dúvida. Esse cc só pode usar uma vez ou da para usar várias vezes?",
  ">>3547609\r\nVai depender do dono dela e de qual banco é.\r\nSe o dono não olhar a notificação e extrato no aplicativo, da pra usar por dias, ou até o mês todo, como já fiz com uma CC black.\r\nComprei uma geladeira de R$1.800, 3 celulares na Shopee  e usei em diversas corridas no uber.",
  ">>3547616\r\nAnão, vou te dar uma dica como você está sendo um bom samaritano. \r\nNo lugar de pagar as corridas de uber, compre gift cards e insira saldo na conta. ",
  ">>3547616\r\nQual a fonte de renda que sua família pensa que você tem? Kek. ",
  ">>3547616\r\nObrigado pelas informações, tomara que o Pereira não bata na minha porta, hue.\r\nAnão ainda é irmão. ",
  ">>3547620\r\nDesse jeito eu não consigo mais.\r\nEu fazia assim até no começo do ano, mas agora da erro.\r\n>>3547624\r\nEu falo que trabalho com vendas e importações.\r\nEles sabem que ganho bem, mas nem imaginam como consigo as coisas.\r\nJá lotei a casa com caixas de mercadorias.\r\nAí falo que estão em nomes diferentes porque são dos clientes que encomendaram.\r\n>>3547625\r\nBoa sorte.",
  ">>3547629\r\nPensei que você comprasse BTC diretamente com os cartões, mas pelo visto você revende produtos que compra. \r\nQuanto de gorjeta dá para o carteiro?\r\nEstava pensando em fazer esse esquema mas revendendo gift cards de aplicativos abaixo do preço de custo. ",
  "Eu só bebo água em jejum e vou fazer uma caminhada de 30 minutos em jejum agora no início do dia.\r\nPreciso emagrecer 13kg e essas caminhadas em jejum são uma parte importante de minha rotina diária.",
  ">>3547638\r\nEu também compro direto dos cartões, mas da um puta trabalho criar várias contas, fazer os documentos e verificação.\r\nEntão só faço quando tenho muito tempo livre.\r\nDou 30% do limite do cartão, alguns produtos ou dinheiro.\r\nIsso aí de vender gift da certo, o pessoal lá do cancro já estão fazendo há tempos.",
  ">>3547671\r\nRecentemente uma gigante chamada Oilist lavou milhões vendendo gift cards do ifood no mercado amigo, foi coisa de louco. Em um mês eles venderam dezenas de milhões de reais, o cara deve ter até se aposentado.\r\nMas obrigado, anão, vou tentar esse Matheus, apesar de ele parecer favelado. Você normalmente paga ele como? **com ccs falsos, hue**\r\nPode passar essas comunidades que os favelados revendem os gift cards do ifood? ",
  ">>3547679\r\nPagamento por pix, depósito ou btc.\r\nPra vender você tem a opção do mercado amigo/Olx, falar com seus contatos ou onde estuda/trabalha.",
  ">esse fio\r\nEstou cogitando descongelar uma picanha agora mesmo."
]
