[
  "Isso lá é bunda de garoto ter?",
  ">desenhe uma menina\r\n>diga que é menino",
  "V-você está uma temporada atrasado, anão.",
  ">black company\r\nPor um momento pensei que era o livro ocidental homônimo. Porra, parando pra pensar, Black Company daria um anime 10/10.\r\n",
  ">>3547529\r\nE-eu sei.\r\n\r\nTirei o mesmo telatiro.",
  ">>3547529\r\nSe tivessem me dito que tinha trap, eu teria assistido correndo.\r\n\r\nSó gosto de animes com traps ou shotas fofinhos.",
  ">>3547539\r\nNão gosto de traps, mas o animu é bom então ignorei isso.\r\nEspero que você não seja um falseflag tentando sujar a imagem dos animeamigos, anãozinho. Se for vou te deitar na porrada!",
  ">>3547554\r\nN-não precisa, anão.\r\n\r\nSou animeamigo também.",
  "Sou garoto e minha bunda é maior que isso aí.",
  "Faz tempo que não vejo um protagonista tão baseado.",
  ">>3547560\r\nPoste picas. De calcinha.",
  ">>3547565\r\nDe calcinha não tenho, vai sem nada mesmo.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3547565\r\n>>3547571\r\nPuta que pariu, suas bichas do caralho.",
  ">>3547574\r\nOi?",
  ">>3547571\r\n>>3547565\r\nNão posso confiar nem nos anões mais. Espero que tenha uma morte lenta e delorosa.",
  ">>3547571\r\nCaralho, porque você tem uma foto da sua bunda, viadinho?",
  ">>3547589\r\nPra mandar pros anões do VHS que querem me comer. Mas ela tá pequena ainda, tenho que malhar mais. \r\n\r\nAlso, aprenda a usar os porquês, anão.",
  ">>3547571\r\nCaralho. Realmente eu prefiro 2D.",
  ">>3547571\r\nTirou agora, anão?",
  ">>3547632\r\nNão, semanas atrás.\r\n\r\n>>3547628\r\nTem que ter mais testosterona pra encarar o meu rabo mesmo. ",
  "Uma hora dessas, bicho...",
  "Viado do caralho, bichinha. Quero te pegar andando pelas ruas, vou te quebrar na madeira, sodomita. ",
  "Eu não mereço tanta boiolagem.",
  ">>3547639\r\nPode vir, moro em Porto Alegre no bairro Glória.. ",
  ">>3547643\r\nVocê vai sair pior que Jesus, igual peneira, todo furado. Viado de merda.",
  ">>3547646\r\nVocê tem mãos grandes? "
]
