[
  "Soco inglês é uma boa arma para defesa pessoal? Dá pra matar um assaltante com isso?",
  ">>3547051\nPorra, a única saída é portar arma de fogo, então? Como fazer isso sem ser policial? Ser bombeiro?",
  ">>3547051\r\nSecundo. Já até fiz um fio relatando, quase morri em um assalto que eu revidei dando um soco no assaltante. Ele desmaiou e um outro viado saiu do outro lado da rua me dando tiro. Graças ao bom Deus nenhum pegou.",
  "Daqui a pouco chega o anão da torneira para postar no fio.",
  "Torneira em todos os campos.",
  ">>3547122\nPesada demais e grande, um soco inglês é bem mais compacto.",
  ">soco inglês\r\nMas isso aí é um catiripapo anglo-saxão, OP.",
  ">>3547148\r\nMas um sopapo angolano é muito fácil de ver, ninguém espera tomar um soco com uma torneira.",
  ">>3547122\r\n>a senha não é Torneira\r\nBicha.",
  ">>3547122\r\nComo assim, torneira, caralho? Como que você segura e bate em alguém com isso? Melhor usar o molho de chaves do bolso.",
  ">>3547206\n",
  ">>3547222\r\nMelhor falar o tempo logo.",
  ">>3547222\r\n>essa bandeira judaica no fundo\r\nHoje não, fomenta do hexagrama.",
  "Compra uma com espinhos.",
  "Boa sorte conseguindo comprar um tabefe coreano. ",
  ">>3547240\r\n6:21",
  ">entro no fio sem expectativas\r\n>sou torneirapillado sem nem ao menos\r\nComprarei uma amanhã mesmo.",
  ">>3547321\r\nQue gif longo.",
  "Bump.",
  "Mas isso é um sopapo holandês.",
  "Ao OP:\r\n\r\nNão e não.\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando um soco inglês.\r\n\r\n>>3547051\r\nDepende muito da ocasião. Mas o principal problema é que um assaltante, além de estar na vantagem pelo fator surpresa, provavelmente estará armado com uma arma de fogo, tornando qualquer outra ferramenta para defesa, que não seja outra arma de fogo, inútil.\r\n\r\n>>3547095\r\nA única ferramenta que, até o momento, irá te favorecer de maneira minimamente satisfatória em um confronto armado é uma arma de fogo.\r\nSobre possuir uma arma de fogo, o senhor está mal informado. Qualquer cidadão brasileiro com mais de 25 anos e sem antecedentes criminais pode comprar uma arma de fogo para sua defesa sem qualquer problema. É um processo burocrático, caro e moroso, porém, que vale totalmente a pena para manter-se mais seguro contra vagabundos. Para PORTAR sua arma de fogo na rua, outras coisas devem ser consideradas, caso queira que eu discorra sobre o assunto, respondo com prazer.\r\n\r\n>>3547107\r\nGraças a Deus você está bem, anão.\r\n\r\n>>3547122\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando uma torneira.\r\n\r\n>>3547148\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando um soco inglês.\r\n\r\n>>3547206\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando um molho de chaves.",
  ">soco inglês\r\n>usar contra um assalto\r\nSe ele tiver com uma arma de fogo as chances de você morrer é de 95%.\r\n\r\nSe quiser usar para defesa pessoal eu recomendo uma faca, melhor deixar o seu inimigo sangrando e desesperado do que trocar socos com ele.",
  ">anões respondendo a sério um fio sobre bordoada senegalesa\r\n",
  "Segundo aquele gordo que recomenda utilizar uma torneira como soco inglês, um soco inglês não é uma boa arma, pois sei formato não foi feito para dar socos como os do boxe.",
  ">>3548911\r\n>seu",
  ">>3548845\r\nA chance de você morrer é altíssima quando reagindo contra alguém com uma arma de fogo utilizando uma faca. Essa chance é a mesma do que se estiver utilizando um soco inglês, uma torneira, um bastão, um taser, um spray de pimenta, ou QUALQUER outra ferramenta que não seja outra arma de fogo.\r\n\r\nArmas de fogo são uma das melhores invenções do homem. São ferramentas que permitem que qualquer cidadão, independente de seu porte físico, tenha a chance de se defender de igual para igual contra praticamente qualquer ameaça, tudo isso sem precisar de extensivos e constantes treinamentos de combate. É óbvio que quanto mais treinamento, melhor. Isso com qualquer ferramenta para defesa. Porém, com uma arma de fogo, o nível de treinamento necessário (ou treinamento mínimo, em outras palavras) é infinitamente menor do que com qualquer outro objeto. \r\n\r\nAproveitem a janela de oportunidade, comprem armas de fogo e filiem-se ao Pro Armas.",
  ">Soco inglês é uma boa arma para defesa pessoal? Dá pra matar um assaltante com isso?\r\n<32 no tornozelo direito, nunca falha.",
  "bump\r\n",
  ">>3548911\r\nÉ Catiripapo Soteropolitano, meu bom, usado pelos manézinhos de Salvador para repelir a invasão Cearense.",
  "Não.\r\nFaça uma FGC-9.",
  ">>3550025\nQuê?",
  ">>3548818\r\n>Você irá morrer tentando se defender de alguém com uma arma de fogo usando um molho de chaves.\r\nSim, porque a torneira é conhecida por aniquilar bandidos com armas de fogo.",
  ">>3550235\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo utilizando uma arma de plástico feita em casa.\r\n\r\n>>3550707\r\nLeia o post inteiro, seu orangotango sem costumes.",
  ">>3550818\r\nMe obrigue, seu bostinha.",
  ">>3550850\r\nMe obrigue a te obrigar, seu merdinha.",
  "Tenho um desses desde 2009 e nunca usei.\r\nKek.",
  ">>3550850\r\n>>3550962\r\nVamos parar com a briguinha de comadres, senhoras.",
  ">>3550977\r\nEm respeito aos duplos, encerro minha participação nesta briga.",
  ">>3548818\r\n>Para PORTAR sua arma de fogo na rua, outras coisas devem ser consideradas, caso queira que eu discorra sobre o assunto, respondo com prazer.\r\nDisserte. Como conseguir o porte? Não apenas a posse, achei que tinha que ser policial ou algo do tipo para portar por aí. ",
  "Soqueira é bom sim, OP. Ignore o que os macacos de quarto falam, você pode ter uma no bolso e já equipar ela bem discreto, pode andar com ela já colocada se achar que vai passar por algum lugar barra pesada. \r\n\r\nSó um aviso: É mais fácil de matar do que parece, não que eu tenha matado alguém, mas um dia dei um soco com o mínimo de força para me defender, o cara desmaiou e fodeu toda a lateral do olho dele, na fonte ali, com certeza deu danos no nervo ótico.\r\nAlso, se quiser completar sua defesa, aprenda o básico do boxe (só a dar um soco direto, um cruzado e um upper, só a rotação do corpo, para bater direito e não machucar a mão), e também se quiser o básico do BJJ, não para aplicar golpes, apenas para entender se você for imobilizado, vai ter uma noção de tentar sair e não ser enforcado por um random, muitas vezes a briga acaba no chão e estamos lá sem nem ao menos... É melhor saber do que não saber.",
  ">>3549207\r\nMe expressei mal, quando falo de uma defesa pessoal me referia em utilizar em briga de rua, a vantagem de portar uma faca é que pelo menos você nunca irá pra cadeia por causa da falha na lei sobre armas brancas.",
  ">>3548818\r\nSempre perco com esse anão instruindo os anões sobre morrer contra alguém com arma de fogo.",
  ">>3551030\r\nO PFA (porte federal de arma) é difícil, mas não impossível. É necessário escrever uma peça muito bem construída para que, legalmente falando, seja impossível o indeferimento por parte da PF. Para isso, é indispensável um excelente advogado que tenha experiência nessa área (armamento civil) para que você evite gastar tempo e dinheiro a toa. Eu mesmo estou aguardando meu pedido de PFA ser deferido, contratei um advogado para escrever minha peça e realizar todo o processo por mim.\r\nPorém, qualquer cidadão pode fazer o porte no abacaxi (porte de trânsito), bastando ter o CR de CAC e uma GT (guia de tráfego) válida. Portar no abacaxi é perfeitamente legal, desde que, claro, você tenha bom senso, como não se vestir ou se portar como um bandido, não agir em conduta suspeita, não estar portando seu armamento em um trajeto/horário sem explicação etc. Eu mesmo sou CAC desde 2017 e porto minha pistola para praticamente todo lugar que vou. Já fui abordado por policiais diversas vezes, bastou me portar como um cidadão decente, apresentar minha documentação e feijoada. Em alguns casos, sequer fui obrigado a mostrar minha documentação ou meu armamento, segui viagem somente sendo cordial.\r\n\r\n>>3551061\r\nVocê está confundindo letalidade com eficiência em combate.\r\nUm soco inglês pode ser letal, assim como uma colher pode ser letal, isso não significa que será a melhor ferramenta para se defender.\r\nA melhor ferramenta inventada para o homem para a defesa é a arma de fogo e não existe luta, técnica de combate, lâmina, bastão, taser, spray de pimenta, ou qualquer outra coisa que não seja uma arma de fogo, que irá mudar essa realidade.\r\nQuando um cleiton vier te abordar com um 38 enferrujado na mão, você pode ser o fodendo Kung Lao que, mesmo assim, irá morrer e virar notícia no Cidade Alerta.\r\nNão estou dizendo que ter conhecimento de combate corpo-a-corpo é descartável, simplesmente estou dizendo que não é, nem de longe, a melhor opção. São necessários alguns anos de bom treinamento de luta (além de um bom condicionamento físico) para que possa ser considerado algo efetivo numa situação de risco, enquanto com uma arma de fogo o nível de treinamento necessário para ser efetivo é muito inferior. Literalmente até uma velha com Parkinson é capaz de se defender com uma arma de fogo.\r\n\r\n>>3551157\r\nQuando falamos de defesa pessoal temos os 3 Es:\r\n- Evitar\r\n- Evadir\r\n- Enfrentar\r\nNesta ordem.\r\nUma \"briga de rua\" pode ser facilmente evitada ou evadida, o que será SEMPRE a melhor escolha do que simplesmente enfrentar. \r\nEu me referi especificamente a defesa pessoal contra assaltos, onde é mais provável que você não tenha como evitar ou evadir pois o agressor irá te coagir pelo uso da força que, na imensa maioria dos casos, virá do uso de uma arma de fogo. Situação esta que só pode ser equilibrada caso você também possua uma arma de fogo.\r\n\r\n>>3551217\r\nSou MAV-Armas e ninguém pode me parar.\r\n",
  ">>3551273\r\nBaseado Bene Barbosa, sabia que você era anão.",
  ">>3551273\r\nInteressante, vou ver se consigo também, obrigado. ",
  ">>3551273\r\n>A melhor ferramenta inventada para o homem para a defesa é a arma de fogo e não existe luta, técnica de combate, lâmina, bastão, taser, spray de pimenta, ou qualquer outra coisa que não seja uma arma de fogo, que irá mudar essa realidade.\r\n\r\nSim, gordo de quarto, mas enquanto você passa 20 anos falando da teoria de como obter uma arma, a soqueira está no meu bolso. A diferença entre nós é que eu vivo o que eu falo, você lê do quarto e teoriza na internet.",
  ">>3551380\r\nInfelizmente, anão, a cultura desarmamentista que envenena a mente do brasileiro há décadas nos fez crêr que armas de fogo são ferramentas inalcançáveis e que somente \"polícia altamente treinada\" pode usar.\r\nComo eu disse, qualquer cidadão que cumpra os requisitos mínimos (maior de 25 anos e sem antecedentes criminais) pode ter sua arma de fogo e, se quiser, portá-la no abacaxi (reforçando, desde que faça uso do bom senso).\r\nBoa sorte, se precisar de ajuda para qualquer esclarecimento, estou mais do que disposto a lhe ajudar.\r\nAproveitando, filie-se ao Pro Armas e ajude nosso Baseado Pollon na causa armamentista. Custa SOMENTE R$ 38,00 por ANO.\r\n\r\n>>3551398\r\nSou CAC desde 2017, treino semanalmente e tenho um acervo de armas de fogo que me dão muito mais proteção do que qualquer luta ou técnica de combate que você possa inserir na discussão. Não estou falando sobre teoria, seu jumento, estou falando sobre REALIDADE. A soqueira no seu bolso só irá servir para uma coisa quando você for assaltado: para o cleiton lootear depois de ter pipocado o seu crânio. Ele vai levar a sua soqueira cromada pra biqueira e falar \"óia que daora o que robei do tetudo lá na esquina, valtin!\". Não te culpo, você provavelmente é mais um NPC que acha que arma de fogo é algo fora da realidade para um cidadão comum, inclusive para um \"gordo de quarto\".\r\n\r\n\r\n",
  "Tenho esse mesmo do anúncio, OP.\r\nNunca usei, mas deixava no carro pra assustar. ",
  ">>3551273\r\n>Uma \"briga de rua\" pode ser facilmente evitada ou evadida, o que será SEMPRE a melhor escolha do que simplesmente enfrentar\r\nNão aqui no bostil, como dizia o ditado \"se correr o bicho pega, se ficar o bicho come\".",
  ">>3551523\r\n>Não te culpo, você provavelmente é mais um NPC que acha que arma de fogo é algo fora da realidade para um cidadão comum, inclusive para um \"gordo de quarto\".\r\n\r\nMas é inviável. Você não é merda nenhuma do que fala, ver dois vídeos sobre o assunto não te torna perito em nada, gordão de quarto. ",
  ">>3551616\r\nE se serve de algo, já sofri 6 tentativas de assalto, evadi 3 e dei soco em duas. Foda-se sua opinião, eu fico com minha vida prática. Nem todo assaltante vai te apontar uma arma na cabeça, nem todo assaltante vai ter arma, 90% é bait. O assalto é um jogo mental, boa sorte ser surpreendido por uma arma e o mesmo Cleyton roubar sua arma no assalto, porque o batata não viu e foi pego de surpresa. Also, quem usa \"lootear\"? Palavra do vocabulário de jogador de Fortnite. Não vou aceitar bobagem de um Enzo Gabriel nascido em 2002, fique falando sozinho.",
  ">>3551561\r\nO que te impede de fugir de uma briga de rua? \r\nSimplesmente vá embora, corra, entre no seu carro, entre em um comércio da rua, se estiver a pé. \r\nOu melhor ainda, como você se colocou em uma briga de rua? O primeiro \"E\" é EVITAR, brigas de rua não acontecem do nada e você pode evitar facilmente se colocar nesse tipo de situação.\r\nNinguém vai chegar aleatoriamente em você na rua e dizer \"Ei, você! Vamos brigar agora!\". Mesmo que essa situação absurda ocorra, o agressor não irá ter a capacidade de lançar os punhos contra você, sendo a simples evasão mais do que suficiente para você permanecer vivo e íntegro.\r\n\r\nUm assalto é uma situação totalmente diferente, pois o agressor irá te coagir a não fugir utilizando uma ferramenta capaz de lançar um projétil em você, caso você tente evadir, ou seja, irá utilizar uma arma de fogo.\r\n\r\n>>3551616\r\nO senhor está absolutamente mal informado. Leia bem: \r\nQUALQUER cidadão com mais de 25 anos e sem antecedentes criminais pode ter sua arma de fogo de maneira perfeitamente legal e sem qualquer restrição.\r\nA informação de que é algo \"inviável\" o senhor está tirando diretamente do fundo do seu cu.\r\nNão tenho motivação para inventar coisas sobre mim em um fórum anônimo **de travestis** , vá se informar sobre o assunto e irá ver que ter uma arma de fogo é algo absolutamente tranquilo.\r\n\r\n>>3551643\r\nVocê simplesmente deu sorte de o assaltante estar desarmado. Se acha viável confiar nessa sorte, eu somente posso lamentar por você pois, invariavelmente, irá virar estatística em alguma ocasião.\r\nEu prefiro confiar as minhas chances de sobrevivência a mim mesmo, nunca em terceiros, muito menos em cleitons.\r\nProvavelmente tenho idade para ser seu pai, seja menos raivoso e aprenda a conversar como um adulto que te garanto que será mais proveitoso para você. Forte abraço.\r\n\r\n",
  ">>3547244\r\nO cara é instrutor de Krav Maga, burro do caralho.",
  ">>3551746\r\n>Ninguém vai chegar aleatoriamente em você na rua e dizer \"Ei, você! Vamos brigar agora!\"\r\nSe ao menos soubesse o quanto isso acontece e infelizmente não estou de brincadeira.",
  ">tudo isso pra tão pouco\r\n\r\nVocê ao menos John Wick? ",
  "Sim, anão. Vai ser igual nos seus animes, o assaltante vai errar todos os tiros e você vai despertar o Sharingan e dar porrada nele.",
  ">>3551398\r\n>>3551616\r\n>esse cancerígeno\r\nPor isso eu não dou pérola aos porcos.",
  "Eu tenho a porra toda, armas de fogo curtas e longas, esses bastões retráteis, sprays de pimenta ultra potentes e o soco inglês. Meu conselho é: em disputa de arma de fogo, não vá com nada inferior a isso. ",
  ">>3551858\r\nDesculpe-me, anão, mas jamais presenciei ou ouvi algum relato desse tipo.\r\nIsso já ocorreu com você? Onde você mora?\r\n\r\n>>3551882\r\nNão ironicamente, tem muita gente que realmente acredita nisso.\r\nMês passado tinha um anão completamente debilóide aqui no chan que afirmava ser possível se defender em casa de alguém armado utilizando um fodendo arco e flecha.\r\n\r\n>>3551904\r\nTemos que ter paciência, anão. Como eu disse, a mentalidade do brasileiro médio foi corroída por décadas de pensamento desarmamentista.\r\n\r\n>>3551913\r\nExatamente isso, você é uma pessoa bem preparada e informada.\r\nA única ferramenta capaz de igualar um combate onde um possui arma de fogo é outra arma de fogo. Simples assim.\r\n\r\n\r\nComprem armas de fogo e filiem-se ao Pro Armas.",
  ">>3551980\r\nVocê é baseadíssimo, MAV-Pollon. Um dos melhores anões desse recinto.",
  "Única coisa que pode chegar perto de armas é um arqueiro nervoso ultra bem treinado e usando arqueirismo instintivo e não essa viadagem de mirar parado e acertar alvo que se ensina hoje em dia que demora anos para puxar cada fecha e acertar.\r\n\r\nVocê ao menos Lars Anderson",
  "Drive by de arco",
  "Botânico flechas no cu do assaltante",
  ">>3552010\r\nTento fazer a minha humilde parte. Sonho que meus filhos possam crescer em um país verdadeiramente livre.\r\n\r\n>>3552044\r\n>>3552060\r\n>>3552067\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo utilizando um arco e flecha.",
  ">>3551980\r\nJá vi isso acontecer 3 vezes, sou da capital de São Paulo e aqui você encontra loucos com muita facilidade.\r\n\r\nPrimeira vez:\r\n>2008\r\n>voltando do colégio com um amigo\r\n>pegamos um ônibus\r\n>estávamos de pé no corredor do ônibus conversando e rindo\r\n>um homem que estava sentado do nada perguntou se estávamos rindo dele\r\n>ficamos sem entender o que estava acontecendo e ignoramos\r\n>homem se levanta e da um tapa na cabeça do meu meu amigo\r\n>queria saber o porquê de estarmos rindo dele\r\n>dissemos que não estávamos falando dele\r\n>da outro tapa\r\n>amigo se agarra nas barras e chuta ele\r\n>começo a chutar o maluco também\r\n>pessoas do ônibus começam a berrar\r\n>cobrador manda o motorista parar o ônibus\r\n>alguns passageiros seguram o cara louco\r\n>cobrador vai lá ajudar\r\n>motorista abre a porta\r\n>o cobrador e os passageiros jogam o maluco pra fora do ônibus\r\n>viagem segue\r\nFiquei um mês evitando aquela linha temendo me encontrar com aquele maluco de novo.\r\n\r\nNa segunda vez:\r\n>2015\r\n>horário de almoço no trabalho\r\n>fico no lado de fora da empresa fumando junto com alguns colegas\r\n>vadias do RH também estão fumando e conversando entre elas\r\n>escuto um grito do nada\r\n>vejo uma gorda de 40 anos batendo em uma das vadias com um pedaço de cano\r\n>meus colegas vão até lá separar\r\n>a mulher de 40 anos cisma que a vadia do RH estava falando mal dela\r\n>vadia que apanhou fala que nem ao menos viu essa mulher na vida\r\n>policia chega e revista a gorda\r\n>encontram vários objetos como martelo, canos, chave inglesa e pedaços de pau na bolsa dela\r\n>no dia seguinte fico sabendo que a vadia do RH apanhou de uma maluca que apenas passava por ali\r\nEla só teve ferimentos leves, mas ganhou uma licença remunerada de uma semana para se recuperar.\r\n\r\nTerceira vez:\r\n>2019\r\n>andando pelo centro com a pitanga\r\n>acabamos de sair do McDonald’s e estávamos com um copo de refrigerante na mão\r\n>mendigo vê nós dois e pede um copo pra ele\r\n>respondo que não\r\n>ele grita que era só dar o copo pra ele e minha pitanga e eu dividirmos o outro\r\n>ignoro aquele folgado e sigo com a caminhada\r\n>depois de alguns segundos sinto uma pancada na minha cabeça acompanhado de um chute\r\n>sujo a minha camisa com o refrigerante\r\n>largo a mão da pitanga e olho pra trás\r\n>era o mendigo folgado que estava bravo\r\n>gritava algo que eu não conseguia entender\r\n>ele vai pra cima de mim de novo\r\n>largo o copo\r\n>dou um cruzado nas costelas dele\r\n>policial vê a cena e chega a tempo pra dar um mata-leão no mendigo\r\n>levam ele embora\r\nNão queria perder meu tempo de fazer um B.O com aquele louco, mas pelo que fiquei sabendo tempo depois aquele mendigo era um folgado que batia nas pessoas que recusassem dar algo pra ele, se a policia não o matou os comerciantes devem ter matado (o centro é pura máfia).\r\n\r\nAlso, fiquei sabendo por uns amigos meus que no metrô tinha um cara querendo brigar e perguntava se alguém queria cair na porrada, nesse caso dava mesmo para evitar uma briga com ele, mas um burro aceitou e acabou sendo esfaqueado. \r\n\r\nTem casos que realmente não tem opção de fugir e chega ser muito comum dependendo pro onde passa, já falei a um tempo que brasileiro gosta de brigar e só o que buscam é algum motivo pra fazer isso, o que não falta são louco que buscam qualquer desculpa para querer sair na mão com alguém.",
  ">>3552777\r\nSou de São Paulo capital também, esse tipo de situação aleatória jamais ocorreu comigo ou ouvi falar de algum conhecido que viveu algo assim, sinto muito por você ter passado por isso e que bom que se saiu bem.\r\n\r\nDe qualquer maneira, viver em qualquer centro urbano é um risco de acabar passando por alguma situação de confronto. Eu evito me colocar em situações de risco, como andar pelo centro de SP, ficar bobeando na rua ou andar de transporte coletivo. Não estou dizendo que a culpa é sua pelas situações que passou, mas, infelizmente, na realidade que vivemos, esse tipo de situação deve ser evitada caso você queira realmente evitar um confronto e permanecer vivo e íntegro. Acabamos nos privando de algumas coisas em troca de segurança.\r\n\r\nQuando repito \"você irá morrer caso tente se defender de alguém com uma arma de fogo usando objeto X\", muitos anões interpretam errado. Eu mesmo não abro mão de andar com meu canivete, mesmo portando uma arma de fogo. O que quero dizer é que, tentar reagir contra alguém que usa uma arma de fogo somente é algo viável se você também possuir uma arma de fogo. Qualquer coisa diferente disso é morte na certa na grande maioria dos casos.\r\n\r\nMeu objetivo aqui é tentar trazer os anões para o mundo das armas, mostrar que não são ferramentas inacessíveis e que podem (e devem) ser utilizadas por todo cidadão de bem que queira proteger sua Família, sua casa e sua própria vida.\r\nQuanto mais homens de bem armados na nossa sociedade, menos encorajados estarão os meliantes. Criminalidade somente diminui quando há punição, seja ela imediata, como um cidadão reagindo à um assalto e incapacitando o agressor, seja ela pós-crime, com o agressor sendo preso e pagando pelo seu crime. Tento fazer a minha parte para que a punição imediata seja algo comum na nossa sociedade. É o que posso fazer, por hora.",
  ">>3548818\r\nO que mais tem na internet é video de valentão morrendo com a própria arma, por um Cleiton qualquer que o desarmou. ",
  ">>3553206\r\nSe tem vídeo na internet, você vai conseguir replicar.\r\nSiga seus sonhos.\r\nNem tem 1000x mais vídeos da arma vencendo contra desarmado.",
  ">>3548818\r\n**Floyd**",
  ">>3553206\r\nTe garanto que o número de casos de sucesso em reações armadas supera com folga os casos onde quem reage morre. Caso contrário, nenhuma força de segurança no mundo optaria por utilizar armas de fogo para enfrentar ameaças.\r\n\r\nÉ óbvio que ter uma arma de fogo não é garantia de ter sucesso em uma reação, é na verdade a CHANCE de você não ser morto caso decida reagir.\r\nReagir ou não é um assunto extremamente complexo, envolve inúmeras variáveis e cada caso é um caso. Andar armado é uma decisão muito particular.\r\n\r\n>>3553294\r\nEu deixo a rapazeada brincar! \r\nMas faço questão de informar, quero que permaneçam vivos e íntegros.",
  ">>3553174\r\nBom pra você por nunca ter passado por essa experiência, o ruim de encontrar com loucos é que eles são bastante imprevisíveis e é um dos motivos de eu detestar o centro da cidade.\r\n\r\nSou armamentista também e por mim seria bom se todos andassem armados como é nos filmes de velho oeste, arma de fogo é caro pra mim, enquanto eu ainda não tiver dinheiro para ter pelo menos um revolver eu vou andar com um discreto canivete no meu bolso.",
  ">>3553358\r\nEu te entendo, caro anão. Mas, quanto custa a sua vida, a vida da sua Família e a santidade da sua casa?\r\n\r\nCompre uma arma de fogo, nem que seja necessário parcelar em 2050 vezes, mas compre.\r\nVocê irá fazer um investimento de cerca de R$ 5.500,00 para ter a sua Família, sua casa e sua própria vida. Algo totalmente válido para fazer uma dívida no cartão de crédito.\r\n\r\nAproveite a janela de oportunidade, pode ser que ano que vem as portas se fechem. Quando mais cidadãos armados, mais difícil para o Estado controlar e confiscar.",
  ">>3553507\r\n>para ter garantida a segurança de sua Família, sua casa e sua própria vida\r\n>quanto mais cidadãos armados\r\n\r\nFixando. Peço perdão pelo vacilo, estou digitando enquanto em reunião no trabalho.",
  ">>3547293\r\nMuito bom."
]
