[
  "Bom dia, /b/.",
  ">clipboardimage.png\r\n>5:15:55\r\nApague isso.",
  ">>3547623\r\nBom dia, /b/.",
  "Bom dia.",
  "O sol nasceu, e brilha para todos nós.",
  "Nem dormi.",
  "Bot do bomdiafag não foi atualizado para desabilitar o quase esquecido, horário de verão.\r\nOu então, o bot do bomdiafag usa um sensor fotoelétrico para mandar o sinal que faz o bot escrever a mensagem.\r\nDado o horário e a hipótese do sensor fotoelétrico, localize a longitude aproximada do local do bomdiafag.",
  ">>3547699\r\nSAI DO CHAN, PROFESSOR!\r\nKI CHARADA!",
  ">ClipboardImage.png\r\nMeua migo... Estamos condenados, mas bom dia, bomdiafag falso.",
  ">>3547701\r\nSe mata com esse meme de bosta.",
  ">>3547704\r\nBomdiafag não responde os fios, mongol. Faça direito.\r\n",
  ">>3547705\r\nAh, sim. Eu tô muito preocupado em fazer algo direito. \r\n\r\nE tu não és nem um pouco mongol, não, anão. Confia. Mongol aqui sou eu.",
  "Bom dia, anões.\r\n\r\nO verdadeiro, único e inimitável Bomdiafio será feio em 4 minutos.\r\n\r\nNos encontramos lá.",
  ">>3547715\r\n==QUEM POSTAR EM OUTRO FIO DE BOM DIA HOJE QUE NÃO FOR ESSE A MÃE VAI MORRER E O PAU VAI CAIR==\r\n\r\n==JÁ TIREI TRIPLOS DA BESTA HOJE ENTÃO TENHAM MEDO >>3547666==",
  ">>3547708\r\nÉ um desperdício usar a segunda pessoa em um espaçamento primata desses.",
  ">>3547708\r\nO falso bomdiafag sentiu.",
  ">>3547724\r\nNão é, é simplesmente a forma correta de escrever.",
  ">>3547727\r\nSenti meu tico no teu apêndice.",
  ">>3547725\r\nBomdiafake.\r\n>>3547621\r\n>clipboardimage\r\nBomdiafag de Taubaté.",
  "Muito adiantado, bomdiafag.",
  "Ok.",
  "Bundinha.",
  "Bom dia, bomdiafag falso.\r\nBom dia, bê.",
  "Muito obrigado pelo bom voto de bom dia para mim e um excelente dia também para quem é: Virgem, honrado, distinto, invulgar, ascético moral, ético, virtuoso, celestial, divino, santo, puro, inocente, reto como uma flecha, casto, celibatário, honesto, fiel, leal, confiável, de bom caráter, de boa índole, íntegro, de constituição total, Carola, reserva moral, de bom gênio, de bom temperamento, transparente, nobre, puro sangue azul, sensível, sentimental, compromissado com as cousas do céu e impecável. :3",
  ">>3549468\r\nQue que é isso, meu parceiro?"
]
