[
  "Como dormir sabendo que nunca poderei visitar vilarejos montanhosos na Noruega, comer em um autêntico Izakaya no meio de Tokyo, ou até mesmo observar uma aurora boreal na Finlândia?\r\nBom final de madrugada, ou início de manhã, anões.\r\n",
  "Você não quer de verdade, se não conseguiria.",
  "Eu vou morrer sem nunca conhecer o amor verdadeiro ou ter filhos, nada supera o sentento de ser fracassado e não ser apto a se reproduzir.",
  ">>3547585\r\nÉ verdade.",
  ">>3547591\r\nEssas imagens me deixaram confuso, é a mesma pessoa nas 3 fotos? A ultima é o que essa coisa se tornou ou as 2 primeiras picas são a real face dela? Isso ao menos é uma garota mesmo? Essas fotos me geraram muitos questionamentos.",
  ">>3547602\r\nAa duas primeiras fotos é quando eu estudava com ela, e a última é ela hoje em dia.",
  ">coloco a música relatada pra tocar\r\n>entro no bê depois de semanas sem entrar\r\n>essa thread\r\nO bode não estava preparado. Como é uma merda ser pobre.",
  ">>3547606\r\nCaralho, ela deve ter ganho uma plastoca, parece que tudo nela mudou, tem certeza que é a mesma pessoa? Enfim, de qualquer jeito ela parece alguem que não olharia para mim.",
  ">>3547617\r\nVocê realmente não consegue perceber a quantidade absurda de filtros nessa terceira foto? É mais CGI que o filme do avatar.",
  ">>3547617\r\n>mesma cidade \r\n>mesmo nome \r\n\r\nO que você acha?\r\n\r\nQueria nascer de novo pra ter sido amigo dela.",
  "É por isso que eu durmo.",
  ">>3547622\r\nEu achei que fosse só uma foto de baixa qualidade, eu mesmo tirava varias assim quando tinha um celular pior que o de beneficiario do bolsa familia. Sem falar que ja vi casos assim pessoalmente com umas antigas colegas de classe.",
  ">>3547626\r\nNa foto ela até que esta bonitinha, o problema é saber se pessoalmente tambem é assim, eu trabalhei com uma deposito que era 8/10 na foto e pessoalmente ficava nos 4/10.",
  ">>3547635\r\nNão ligo pois sou 3/10 e gosto da personalidade dela também. Vivo xeretando seu Twitter.",
  ">>3547640\r\nEla namora anão?",
  ">>3547645\r\nÔ se namora, essa sabe namorar. Você não imagina o quão é doloroso pra mim ver como ela exalta seu namorado.",
  ">>3547652\r\nPorra anão, isso é uma merda. Se serve de consolo, eu estava de rolo com uma envagelica até que bonitinha e ela me dispensou por eu não ir na igreja, mas ao mesmo tempo ficou de conversa com varios caras e jogando tudo na minha cara. Isso só acabou recentemente quando eu parei de responder ela, e ela ainda foi falar mal de mim para a amiga.",
  ">>3547652\r\nAlias, a quanto tempo eles estão juntos? Não é como se eles não pudessem terminar.",
  ">>3547640\r\nTome cuidado com essa merda, olhe aí pra ver se o tuíster não permite ver quem é que visualiza seu perfil. Lá por 2013~2014 eu fazia o mesmo com uma moçoila, só que no caralivro. Um dia eu não consegui mais visualizar o perfil dela e pensei que tinha sido excluído, mas foi ela que me bloqueeou mesmo, fode não. Sou apaixonado por ela até hoje, ela morava aqui na minha rua e eu nunca troquei uma palavra com ela. O pior é que vez ou outra eu ainda tenho a má sorte de vê-la pela cidade(é pequena), e a julgar pela cara feia que ela faz, claramente me despreza.  Recentemente descobri o instagado dela, mas olhei só uma vez, pois vi uma foto dela abraçada com um cara que talvez nem fosse namorado dela nem nada, mas o peito apertou de um jeito que eu até ri de desespero. Depois disso decidi cortar o hábito ruim e seguir a minha vida miserável.\r\n\r\nQue bosta, hue. \r\n\r\n>>3547630\r\nEntendo. É que se você for parar pra olhar, hoje em  dia todo mundo tira fotos com essa cara aí, com as bochechas rosadas e etc, então é fácil perceber o filtro. Eu só não sei de que aplicativo é.\r\n",
  ">>3547661\r\nEu não ligo, eu não tenho uma chance de qualquer forma. Eu puramente sou atraído por ela e é só. \r\n\r\n>>3547665\r\nNem arruma nada carai\r\n",
  ">>3547665\r\nVocê não chegou a curtir nada sem querer? Acho que não da para saber quem esta vendo seu perfil no passaro, você deve ter curtido algo e ela percebeu, mas é estranho te bloquear só por isso\r\n\r\n>>3547666\r\nPor que você não tenta falar com ela qualquer dia?\r\n",
  ">>3547693\r\nFalar o quê? Não tivemos nunca o mínimo de contato. ",
  ">>3547696\r\nSó uma vez em que estivemos no mesmo grupo em um trabalho escolar. Ela não falava nada, sempre calada e talvez tímida. Eu nem me importei com o trabalho, fiquei fazendo uns desenhos autistas na mesa. Talvez ela se interessasse por mim se eles não fossem péssimos, já que ela é desenhista e faz artes incríveis.",
  ">>3547696\r\nFaça igual os descoladas, apenas chame no intagado no foda-se, pelo menos é assim que fazem com as garotas que eu conheço.",
  ">>3547709\r\nVou fazer isso agora. Me sinto meio apaixonadinho e ficaria entusiasmado com qualquer possível resposta. ",
  ">>3547712\r\nMas acho que ela não vai responder. Trabalha e estuda. E eu nem nem.",
  ">>3547700\r\nVocê pode usar isso de pretexto para falar com ela, arrume algum assunto que envolva isso e comece.\r\n\r\n>>3547712\r\nÉ melhor isso do que nunca fazer nada, pelo menos se ela não responder, você ao menos não ira ficar no arrependimento de nunca ter tentado. E se lembre de esconder seu power level o maximo possivel, e ficsr esperto com o namorado, eu sugeriria esperar eles terminar para tentar algo em si.\r\n",
  ">>3547719\r\n>terminarem\r\nFixado",
  ">>3547665\r\n>mas o peito apertou de um jeito que eu até ri de desespero\r\nMeua migo...",
  "Você tem um corpo que funciona? Nada te impede de trabalhar, juntar uma grana, pegar a foda fora do emprego e ir visitar esses lugares."
]
