[
  "Você tomaria a picada da serpente em troca de um emprego com um salário anual acima dos 200k (dólares é claro) e residência no primeiro mundo?\r\n\r\nUm conhecido do meu pai recentemente teve a oportunidade de trabalhar nos EUA como piloto comercial mas desistiu de ir pra lá quando o empregador exigiu comprovante de vacinação contra o Corona vírus para continuar o processo de contratação. Ele vai continuar trabalhando na Azul por enquanto.",
  ">>3547707\r\n\r\nNão, eu odeio o Anti-cristo.",
  "Complicado. A oferta é boa, mas aceitar soa como prostituição.",
  "Seu conhecido é bem burro se ele acha que trabalhando pra alguma companhia área grande ele vai escapar da picada de Satanás. Uma hora vai ser obrigado aqui e vai continuar recebendo em reais e morando no Bostil.",
  "Meua migo... Eu tomei por R$ 1600 ao mês aqui no Bostil.",
  "Eu venderia até minha mãe pra sair dessa merda de país.",
  "Eu tomaria tudo, nem precisaria ser por 200k. Faço de tudo para sair desse chiqueiro. ",
  "Claro que sim. Já que é pra ser vacinado, que tenha uma recompensa.",
  ">desistiu de ir pra lá quando o empregador exigiu comprovante de vacinação contra o Corona vírus para continuar o processo de contratação\r\n\r\nKek. Trouxa.",
  "Eu tomei a picada por muito menos que isso aí, OP.",
  "Enfio a seringa inteira no cu. ",
  "Dinheiro nenhum vai me fazer tomar esse veneno judaico. O que adianta ganhar 200k mensais se daqui a 5 anos você vai estar definhando em uma cama com câncer pelo corpo inteiro, e dinheiro nenhum vai te salvar.",
  "Não.\r\nNem tudo é dinheiro.",
  "O conhecido do seu pai é baseado. ",
  "Tomaria as doses mensalmente.",
  "Com certeza. Eu amo dinheiro e faria tudo pra morar nos EUA e ter muito dinheiro. Não tem nada de mais ficar cheio de mazelas e viver acamado pro resto da vida se morarei nos EUA e terei muito dinheiro.",
  "Amigo, tomava até **uma vez** picada no cu para ter 200k dólares livres por ano. ",
  ">>3547774\nHah, otário. ",
  "Seu eu já fosse senior com filhos nascido e tal pra assumir uma rota para top sim.\r\nNos eua é bem estratificado na comercial e protegido por sindicatos de classe com unhas e dentes. Não é qualquer um que chega e pega uma escala filé ou senta num 777. Pra ser lambaio de escala congestionada e ganhando o que um americano médio não quer ganhar é melhor ficar por aqui. Se tá faltando gente é porque tem mais nessa história.",
  "Não. Minha alma vale mais.",
  "Tirando Azul e VoePass, todas as empresas aqui no BR do ramo estão exigindo cartão de vacinação de seus empregados.\r\nSeria irônico se muitos pilotos no futuro do nada morresem de ataque cardíaco ou mal súbito durante os voos."
]
