[
  "Puta merda, depósitos pretas são muito feias, são uma deformidade, uma verdadeira aberração da natureza, é horrível, parece que fede, as axilas são pretas parecendo que são sujas e fedidas, o cabelo crespo não exala nenhuma feminilidade e ou fica aquelas merdas alisadas ou são aquelas merdas nojentas de dread. Sempre  que vejo forçando essas criaturas aqui tenho certeza que são as próprias forçando, não consigo imaginar um homem realmente preferindo uma crioula à uma depósito normal. \r\nNão, negra, ninguém quer te comer e quando comem é por ser o resto mesmo, foda-se você e foda-se a raça negra inferior.",
  "bump",
  "Tá. ",
  "Pior que são as mais metidas. Kek.",
  "Sempre sinto pelas neguinhas, /b/.\r\nDeve ser difícil, especialmente para uma mulher.",
  ">não consigo imaginar um homem realmente preferindo uma crioula à uma depósito normal.\r\n\r\nEu prefiro...",
  ">>3547418\r\nMas essa que você postou é 10/10.",
  ">>3547426\r\n>>3547426\r\nEu foderia e até namoraria uma negrinha, mas prefiro mil vezes uma parda clara. Como a do vídeo relatado. ",
  ">>3547207\r\n>Sempre que vejo forçando essas criaturas aqui tenho certeza que são as próprias forçando\r\nMas são. Naquele print do paneleiro que avisou a vadia, a anã era uma macaca feiosa.\r\n\r\n>>3547411\r\n>>3547426\r\n>essa macaca\r\nPegue a foda fora, gorila.",
  ">>3547453\r\n\r\n>essa macaca\r\nSou homem, anão, quer ver qual parte do meu corpo? O braço peludo ou o pau grande?",
  "Já comi uma pretinha deliciosa e não regreto nada, uma delícia de menina e uma das melhores fodas que já tive. \r\n**Mas admito que o cheiro era difícil de aguentar.  **",
  "Só consigo gostar de pardas, as pretas e brancas podem ir para o inferno.",
  ">>3547453\r\nÓdio = amor.\r\n",
  ">>3547418\r\nO que você disse é a pura realidade, mulheres tem uma paranoia muito grande com aparencia, imagina nascer preta e ainda ser daquelas pretas bem feiosas que parecem um gorila e ter que viver no mesmo ambiente das branquinhas delicadas. Deve ser horrivel isso.",
  ">>3547491\r\nLacrou, macaca.",
  ">>3547483\r\nEu pensei que esse negócio do cheiro fosse pescaria ou papo de nazipardo.\r\nMas tive quatro experiências com pretas e elas têm mesmo um cheiro estranho na buceta.\r\nÉ como se tivessem mijo com sebo, sei lá, alguma coisa fedorenta.\r\nNão consegui chupar nenhuma delas.",
  ">>3547503\r\nMeua migo... só os mortos conhecem a paz. Alguém tem que perguntar pra Deus por quê ele fez essa raça.",
  ">>3547596\r\n>tem que perguntar pra Deus por quê ele fez essa raça\r\nImagino a resposta: melancia, frango frito, ativação nasal, teste de controle.",
  "bump",
  ">>3550730\r\n>a mulher determina a orientação sexual do anão\r\nPoste as tetas, negrinha. \r\nHmm, pensando bem, poste a bunda que é melhor. ",
  ">>3550730\r\nVocê disfarçou mal, puta.\r\n",
  "Só queria uma pretinha me fazendo Companhia.\r\n",
  ">>3550730\r\n>porra OP, nem as pardinhas, negras e branquinhas querem você, já pensou em virar gay?\r\n\r\n"
]
