[
  "==Por que os anões não utilizam o Kik?==\r\nÉ literalmente um telegram low tier, você cria anônimo e não precisa do número de celular.\r\n\r\nDepois disso !!profite!!",
  "Qual a idade média dos usuários do kik?",
  ">>3547816\r\n\r\nMaior que a do chan, ou seja, 16 anos.",
  "Isso aí não é literalmente uma rede social de viado? ",
  "Só tem inglês e americorno, eu usava kik em 2017 para conversar com a gringaiada e ver vídeos engraçados, hoje em dia é um app. morto.",
  "Lembro que molecada do Omegle curtia trocar uns nudes pelo kik e pelo snapchat. Uma vez criei um só para entrar num grupo de adolescentes, mas eles pediram foto do rosto e os caralhos. Fiquei com medo de ser algum FED e dropei imediatamente. Lembro que até exclui a conta, KEK!",
  "É realmente uma lástima o Telegram ficar com essas viadagens de pedir número de telefone celular.",
  ">>3547833\r\n>foto do rosto \r\nQuem em sã consciência enviaria a foto do próprio rosto? Uns anos atrás encontrei um servidor de Discord do KKK e o filho da putaria queria que postasse o rosto pra provar ser branco, aí conversando ele revela que não é membro do klan, mas simpatizante e que pretende. É brincadeira essas coisas. Jovem é merda.",
  ">>3547850\r\nPior que já encontrei um viado neo-nazi que mostrava o rosto sem pudor. Ele chegou a enfiar um dildo no rabo numa call.",
  ">>3547833\r\nTambém sou cagão como a foda, fui no Omegle (em conversa apenas por texto) e uma guria que disse ter 13 anos estava dando moral para o caramba, dizendo queria o \"Zap\", que mandaria umas fotos, cancelei a conversa na hora.\r\nO mais bizarro nesse dia foi o contexto, estava rolando uma raid de CP no chão, sai daqui simplesmente porque não sou cara de broa, estava entediado, fui no Omegle e a primeira vadia que aperece é uma criança querendo me mandar foto pelada, então eu pulei a conversa, como eu disse e justo nesse dia aconteceu mais umas duas ou três vezes, até desliguei o PC depois.",
  ">>3547869\r\nUma coisa muito parecida aconteceu comigo.\r\n>entediado, /b/ tá chato\r\n>entro no omegle\r\n>coloco umas tags que eu curto (leitura, arte, música e cultura)\r\n>aparece uma moça de Honduras (17 anos)\r\n>conversa vai, conversa vem\r\n>acabamos nos entendendo em nossos idiomas de origem (eu falando português e ela me respondendo em espanhol, coisa linda)\r\n>ela fica muito interessada\r\n>demonstra que quer algo mais sério\r\n>ela pede meu telefone várias vezes\r\n>meu cu tranca\r\n>fica falando que eu era muito divertido e inteligente (KEK!)\r\n>fico com medo e enrolo ela\r\n>ela pergunta coisas mais pessoais, como se eu tinha alguma namorada\r\n>falo que não\r\n>ela fica 200% mais interessada\r\n>fico com medo, as coisas estavam escalando muito rápido\r\n>quito\r\n>nunca mais vi ela",
  ">>3547847\r\nÉ só comprar um chip e fazer uma conta \"anônimo\", se você não procurar nada ilegal, não tem problema, ora.",
  ">>3547883\r\nUé, anão, mas aí é de boa, perdeu uma chance de webnamorar a gringa.",
  ">>3547884\r\nVocê é burro ou se faz? Seria melhorar dizer pro anão registrar um laranja no chip. Also, há sms receivers, mas é difícil encontrar um funcionando. Enfim, não há absolutamente nada de útil no Telegram pra alguém querer usá-lo. ",
  ">>3547892\r\nPerdi mesmo, rapaz. Sente mal, homem. Ela demonstrou interesse em mim.",
  ">>3547883\r\n>>3547869\r\nNunca consigo usar o Omegle. Como se socializa por lá? ",
  ">>3547930\r\nQue merda, removeram a opção de pergunta, a única forma que eu conseguia conversar. ",
  "Não, mas se fosse este aqui talvez.",
  ">não usando o baseado LINE para conversar com pasteleiras fofinhas",
  ">>3548215\r\nJá usei para conversar com algumas japonesas e orientais que conheci pelo Happn/Tinder. Porém, é tipo um Whatsapp/Telegram com timeline, nada demais. A diferença é que a maioria dos usuários são orientais.",
  "Não é isso que os anões do 4chan usam pra mostrar o pinto?"
]
