[
  "Acordei incrédulo, já era a segunda vez que sonhava com aquela loira belíssima que encontrara no ônibus, a caminho do trabalho.\r\n\r\nMe levantei, escovei os dentes e terminei de me arrumar. Já no ponto de ônibus, eu encontrava-me distraído ao ver tamanha exuberância vindo em minha direção.\r\n\r\nEra se não surpreendente, ver ela subir comigo naquele horário. Ela estava atrás de mim ao subir no ônibus, e durante a passagem da catraca, eu sentia seu perfume inundando o local. Ela esbravejou, aparentemente seu cartão não estava passando, e ao olhar para mim com brilho nos olhos, pôs se a perguntar:",
  ">>3547202\r\nTem pinto aí?",
  "- Deus me livre.",
  ">>3547211\r\nProntamente, respondi: Sim, tenho um bem guardado. Por acaso, necesssitas de usá-lo?",
  ">>3547212\r\nFiquei confuso, sua expressão mudou da água para o vinho enquanto me proferia aquelas palavras.\r\n\r\n\"Q-quer ajuda?\" Falei demonstrando uma certa insegurança \"Pode usar o meu\"\r\n\r\n\"...\"\r\n\r\nEla olha para mim com repugnância, não consigo entender o que fiz de errado.\r\n\r\n\"N-não?\"\r\n\r\nO cartão da jovem passa e ela anda até o último assento do ônibus, eu a sigo e sento ao seu lado. Ela retira um doce de sua bolsa e começa a come-lo.\r\n\r\n\"Esse doce é bom?\" Pergunto tentando ser gentil \"E-eu gosto bastante de doce\"\r\n\r\n\"...\"\r\n\r\n-Silêncio\r\n\r\nUm homem do banco da frente começa a falar conosco.\r\n\r\n\"Esse homem está te incomodando moça?\r\n\r\n\"N-não eu só perguntei do doc-\"\r\n\r\n\"Sim, está\"\r\n\r\n\"....\"\r\n\r\n\"...\"\r\n\r\n\"..\"\r\n\r\n\".\"\r\n\r\n\"Senhor você poderia deixar a moça em paz?\"\r\n\r\n\"Mas estamos no meio da avenida\"\r\n\r\nTodos os passageiros começam a me olhar com desprezo, não aguento toda aquela pressão e peço para o motorista parar. \r\n\r\n Estou sozinho no meio da avenida, queimando no sol ardente do meio-dia quando vejo que tem um papel no meu bolso traseiro, é um número de telefone. \r\nVou andando o resto do caminho e finalmente chego ao meu trabalho.\r\n"
]
