[
  "Fio para postar ideias boas que você consiga ou não colocar em prática mas que não tem brio pra fazer. **Postem também o que querem fazer, não tenham medo dos anões roubarem.**\r\n\r\nChan onde só é permitido postar em latim.\r\n>melhor filtro para pessoas indesejadas\r\n>pessoas do mundo inteiro unidas pela mesma língua universal\r\n>dificilmente alguém iria vazar algo do chan\r\n>o clima de camaradagem iria imperar depois da dificuldade de aprender latim\r\n>chan sem macacos\r\n>não precisaria banir underages, mesmo se algum postar por lá pelo menos seria um com brio de aprender latim\r\n>se aparecesse alguma mulher ela postaria as tetas e nos sentiríamos como em um bordel romano\r\n<ninguém vai querer aprender latim",
  "Kek. Mal sabem escrever em português, anão. ",
  ">>3547425\r\nJustamente por isso. A comunidade seria internacional, uma vez que a língua é universal. Literalmente seria o maior filtro da história dos chans. Teríamos italianos, gregos, alemães, americanos e toda sorte de gente postando por lá. Ia ser, literalmente, o único e maior chan em latim do mundo.",
  "Um filme de drama psicológico meio Solaris, meio Jacob's Ladder, meio Stalker, meio Vanilla Sky **>inb4 4 meios**, se passando na mente do personagem principal que está tendo um sonho lúcido e todo o filme é uma investigação psicológica do protagonista, que na verdade seria só um exemplo genérico da plateia, então o protagonista seria o recurso para tratar de dramas humanos mais gerais. Todos os personagens do filme seriam construções relevantes da estrutura da psique do protagonista, quase como arquétipos, e também todos os cenários. A fotografia do filme teria um aspecto extremamente onírico, mas não de forma exagerada, mas haveria \"erros\" de continuidade, distorções temporais, glitches no cenário, etc. que causassem estranheza e não deixasse quem está assistindo esquecer que aquilo ali tudo é um sonho.\r\n\r\nEntre outras coisas que estou com preguiça de escrever. Eu quero demais assistir um filme assim e não encontro nada em lugar nenhum.",
  "Eu estava estudando linguística pra criar uma conlang com esse propósito, inclusive os anões do 27 criaram uma, mas latim não é uma má ideia.",
  "Tem um site my80stv **(na verdade são 3 sites: my70stv, my80stv, my90stv)** que pega programas da época upados no YouTube e tenta montar uma playlist. Seria interessante se alguém fizesse isso com programas da TV brasileira da épóca.\r\n\r\nhttps://my80stv.com/",
  ">>3547513\r\nAcho que ninguém tem isso arquivado por aqui. ",
  ">Chan em latim\r\n!!Eu aprovo meu presidente!!",
  "Se bem que seria legal ter alguns filtros trocando expressões pelas equivalentes em latim. Deveríamos chamar gordas de pinguis.",
  ">>3547809\r\n\r\nPerdi",
  ">>3547809\r\n",
  ">>3547809\r\nKEK!",
  ">>3547797\r\nPuro lulz.",
  ">>3547442\r\nEsse anão globalista. ",
  ">>3547891\r\nSIC MVNDVS CREATVS EST.\r\nFomos divididos em Babel, não se esqueça.",
  "Habemus papa."
]
