[
  "Hoje começa o meu curso técnico em enfermagem, regreto tudo, puta que pariu, só estou indo pelo dinheiro mesmo.",
  "Não tinha um curso de homem não?",
  "Técnico em enfermagem? Você quer lavar bunda de velho em hospital público?",
  "Você é o único homem da sala?\r\n",
  "Tá querendo é pica nesse cu e não sabe como pedir.",
  ">>3547826\r\nNão, técnico em informática eu já tenho.\r\n>>3547828\r\nNa realidade, queria fazer o concurso da ESA ou da PMMG.\r\n>>3547830\r\nHétero? Creio que sim.",
  ">>3547831\r\nTô nada.",
  ">>3547832\nO que na PMMG requer técnico em enfermagem?\nAlso, pelo menos você vai profitar altas vagabundas lá, se não for deformado.",
  ">>3547836\r\nJustamente técnico em enfermagem, hue! Deve ser para avaliar algum batata ou avaliar as crianças do colégio militar.",
  "Quando fui olhar se tinha sido chamado o site não entrou. Depois vi que tinham sobrado vagas. Ainda bem que perdi.",
  ">>3547842\r\nSe arrependimento matasse, anão, o curso começa 13:00 e termina ás 18:00.",
  ">>3547843\r\nCaralho, é muito tempo. Pelo menos vai ganhar uma esmola.",
  ">técnico de enfermagem\r\n>salário\r\n\r\nEstá de zueira né?\r\n",
  ">>3547846\r\nEu ganharia mais sendo uma bicha de mercado, puta merda.\r\n>>3547848\r\nO curso técnico que me paga, não eu que pago ele. Also, tenho alguns parentes na área, é fácil conseguir um emprego.",
  ">>3547851\r\nEu te entendo anão. Tecenfermagem dentro.",
  ">>3547854\r\nTá ganhando quantos merréis? Dá para viver mais ou menos? ",
  ">>3547848\r\nComo alguém pode ser tão descolado da realidade assim? Enfermeiro, técnico em enfermagem, tudo isso consegue emprego fácil.\r\nClaro que não é algo que paga bem e nem é um trabalho fácil.  Mas você é retardado.",
  ">>3547875\r\nEle é um macaco burro que faz memearia e se tornará Uber.",
  ">estudando pra dar banho em velho\nA-anão...",
  ">>3547988\r\nPerdi.",
  "Não tinha em radiologia? Muito melhor ficar coçando o saco a noite toda e tirar um ou dois raio-x. ",
  ">>3548005\nE a carga horária é muito menor.",
  ">>3548005\r\nNão tem emprego, vi a taxa de empregabilidade da minha cidade, enfermagem tava lá em cima e radiologia lá na casa do caralho.",
  "Não desanime, anão. \r\nSe você se especializar em idosos pode acabar cuidando de um velhinho gente boa que lhe adotará, lhe dará bons conselhos e ainda te deixará uma farta herança simplesmente por gostar da tua cara.\r\nBoa sorte.",
  ">>3548194\r\nFinalmente Machado de Assis.",
  ">>3548194\r\nKEK! Perdi.",
  ">>3548198\r\nO velho de \"o enfermeiro\" é exatamente ao contrário, porém, ele ganha a herança ou algo do tipo, não lembro, hue!",
  "Sobe."
]
