[
  "Quais as chances de alguém não passar em um concurso desses, bê?",
  "E bumpa, bumpa.",
  "Bem fácil, ora. Levando em conta que metade dos candidatos são ruins (ou até levnado em conta de só 161 candidatos são ruins), Você só teria que ficar ali no meio.",
  ">pegue o número de candidatos\n>subtraia pelo número de vagas\n>????\n>PROFIT\n",
  "Veja outros concursos que tiveram desse aí e veja os acertos médios. Seu objetivo deve ser acertar um pouco mais que essa média, que já garante uma vaga. ",
  "Morreu, OP?",
  ">>3547394\nEstou aqui. Não fiz esse, fiz para assistente administrativo (e provavelmente não vou passar, não estudei muito o conteúdo específico por ser chato como a foda)\nEsse é o que minha irmã fez, mas ela não estudou nada.",
  ">>3547399\r\nQuantos candidatos por vaga? Sua irmã passou? Onde você encontrou esse concurso?",
  ">>3547404\nEssa relação está levando em conta também o cadastro reserva. Realisticamente falando, são 6 candidatos por vaga nesse de técnico em farmácia. No técnico administrativo eu não lembro do cálculo, mas incluindo o cadastro reserva, são 49 por vaga.\n\n>Onde você encontrou esse concurso?\nEla que achou e me convenceu a fazer com ela.",
  "E paga quanto isso?",
  ">>3547451\n2,200. Não é muito, mas já é melhor que subemprego.",
  ">>3547469\r\nQuantas horas semanais? Parece comfy.",
  ">>3547485\n40.",
  "É só não ser batata.",
  "Parece bem fácil, especialmente considerando que haverão faltas, os que nem estudaram e que a média de QI do brasileiro é bem baixa.",
  "Você é o anão técnico que vai começar o técnico em farmácia?\r\n\r\nAs chances de não passar são remotas, até se tivessem 10 vagas. O pessoal dessa área é os rejeitados de todas as áreas, literalmente QI abaixo de 70.  \r\n\r\nSe você for o anão que eu conversei outro dia, segue firme nessa área que é sucesso. Todo concurso de saúde abre vagas para farmácia.\r\n\r\nBoa sorte e bons estudos.",
  ">>3547780\nSou eu sim. Vou começar o curso amanhã. Obrigado!",
  ">>3547777\r\nE-ELA PISCOU P-PARA MIM?",
  ">>3547821\r\nNão, ela piscou para mim.",
  "É só não ser um completo retardado que passa, literalmente."
]
