[
  "Allan dos Santos está salvo.",
  "Ele é ilegal, de qualquer forma, mais dia menos dia será extraditado. ",
  ">>3548751\r\nComo é ser burro?",
  "Baseados EUA.",
  "Não como Allan  dos Santos.",
  ">>3548751\r\nÉ verdade, você viu no G1.",
  ">>3548751\r\nVisto vencido não é ser ilegal e sim fora de status.\r\n\r\nO meu venceu em agosto do ano passado e não dei uma foda.\r\nContinuo limpando minhas privadas e ganhando 8k bidens por mês.\r\n",
  ">>3548751\r\nEle mora em estado santuário, é impossível ser deportado, só se ele cometer algum crime em flagrante e olhe lá.",
  "Esse Eduardo é um corno. \r\n>ainn a constituição, meooo\r\nSó sabe ficar na porra do tuister, não faz absolutamente nada. Ao menos aquele Douglas Garcia está negociando com os deputados de SP para não aprovar o passaporte sanitário. \r\n\r\nBem que os anões falaram que esse cara é um doido com síndrome de protagonista. Veja bem, se não fosse o pai, ele não seria muita coisa não.",
  "Hue, olha o alto nível dos nossos deputados federais. Esse artigo é pra estrangeiro no Brasil, porra, e não pra brasileiro no exterior. ",
  ">>3548806\r\nDouglas é um viadão baseado.",
  "Meeeeeeeuuu Presidente em 2026, alguém duvida?",
  ">>3548813\r\n\r\nIsso. O Eduardo falou merda e o OP veio aqui rir de vocês que mal sabem ler um artigo de lei. ",
  ">>3548806\r\nE tá errado? O salário dele não cai na conta por fazer algo, cai na conta por receber votos, os quais ele conquista postando opinião no Twitter.\r\nEu faria o mesmo.",
  ">>3548801\r\nExato. Ele está em NY.",
  "Acho que essa história de \"Terça Livre acabou\" é mentira. O Brasil Paralelo está mudando a sede do seu CNPJ para o estrangeiro, exatamente para impedir que sinistro do STF futuramente ataque - mais do que já atacaram - contra a empresa. Provavelmente o Terça Livre vai ocorrer o mesmo: vão fechar para abrir outro lá fora no futuro.",
  ">>3549035\r\nÉ só mudar o nome: https://www.artigo220.com\r\n\r\nJá mandei vários emails dizendo pro Allan se focar em criar vários canais ao longo do tempo. E deixar sempre o backup no Odysse.\r\n\r\nO porto seguro deve ser o Telegram.",
  "Será que ele pode pedir asilo por perseguição política?",
  "Frouxonaro teve a live derrubada por um fato que os jornais falavam no ano passado.\r\n\r\nSe for pra ser censurado, que CHUTE LOGO O BALDE e fale todas verdades de uma vez.\r\n\r\nhttps://rothbardbrasil.com/todas-as-comparacoes-de-dados-confirmam-que-as-mascaras-nao-servem-para-nada/\r\n\r\nhttps://mises.org/wire/why-there-no-correlation-between-masks-lockdowns-and-covid-suppression\r\n",
  ">>3548751\r\n>ele é ilegal\r\n\r\nImagina ser proibido de ser um Allan do Santos?"
]
