[
  "Alguém aí já fez esse tipo de delito? Eu faço isso com as depósitos toda vez que entro em um, filmo, passo a mão, e depois fico me culpando sobre esse ato. O que acham a respeito? Virou um vício já e não consigo mais parar.",
  ">literalmente arriscando a vida por alguns segundos de um falso prazer\r\nCoomers são uma piada mesmo.",
  ">esse jornalista óbvio\r\n",
  ">>3548054\r\n/thread",
  "Poste moar.",
  ">tumulto do caralho na saída em outro vagão\r\n>não ligo porque estava atrasado\r\n>depois descubro que foi um cara que gozou em uma depósito\r\n\r\nApanhou tanto que os macacos brigaram entre si porque não conseguiam espaço pra bater nele também, kek.",
  "Sexta feira, quando estava voltando do emprego. Vi uma gordelicia de uns 20 anos sentada sozinha dormindo no ônibus. Prontamente, resolvi sentar lá. Fui testando e percebi que ela realmente tava dormindo e comecei a me aproximar. Coloquei meu braço do lado dela e fui roçando devagar, até por causa do ônibus chacoalhando. Depois de um tempo, encostei uma perna nela também. Quando ela acordou, estranhou um pouco e se afastou totalmente, me fiz de João sem braço. Pior que descemos na mesma parada e fomos juntos até certo ponto, tive que ultrapassá-la para não parecer que estava seguindo ela. Pior que eu vejo ela quase todo dia de manhã, quando estou saindo para treinar, mas só percebi depois.",
  ">>3548082\r\nAlso, só de encostar meu braço, meu pau ficou duro como uma rocha.",
  "Que rabão gostoso.\r\nA pessoa já começa a trabalhar com todo vigor, depois de ver um rabo deste.",
  "Algumas depósitos quando sentam do meu lado encostam bem em mim, tipo como se ela estivesse junto comigo mesmo, com os braços e pernas roçando conforme o ônibus balança.\r\n\r\nPior que não dá nem pra eu me afastar, porque já estou praticamente encostado na janela, então a culpa é delas se ficam encostando em mim.",
  "O absoluto estado do OP, espero que você seja linchado por meia dúzias de cleitons.",
  "Vai lá, anão. Nem arruma nada.",
  ">>3548354\r\nChegou a anã.",
  ">>3548357\r\n\r\nEla provavelmente já foi abusada assim e está tentando se defender colocando vídeos de trouxas que não sabem abusar direito.",
  "O caminho das pedras:\r\n\r\n>> Fique de costas para uma depósito, as melhores são a de calça legging\r\n>> Esteja com Go pequeno na mão, pode ser uma bolsa, uma sacola.\r\n>> Utilize a mão que está segurando o objeto para passar a mão sobre a bunda da depósito\r\n>> É importante o transporte estar consideravelmente cheio, para que não percebam e você possa fingir que é só o movimento comum.",
  ">>3548506\r\n\r\n>> Algo\r\n\r\nFix'd",
  ">>3548019\r\n>filmo\r\nPoste os melhores vídeos, OP, por favor.\r\n>>3548506\r\nInteressante. Muito cuidado, mesmo assim.\r\n",
  "Esse aqui sempre deixava a merderação do 55 de bunda ardida, lembro dessa vadia chorando no pássaro por causa que \"caiu em site porno\", estava até lambendo os beiços para a pica do pardo.",
  ">>3550046\r\nÉ o mesmo cara de uma vadia molhada no ônibus que é puxada pelo namorado? Me recordo de visualizar um vídeo do mesmo tipo, quando mostra a vadia molhada toca a música \"chove chuva, forte tempestade\".",
  ">>3551118\r\n\r\nO próprio.",
  ">>3551118\r\nSim, pena que o canal dele sumiu dos xhamster.",
  ">>3551407\r\n>>3551142\r\nMas e os vídeos, sumiram também? Queria assistir novamente.\r\n\r\nTambém tinha um tal de Jeffff10 no Xavier, mas não acho mais. Ele comia a mãe e estava falando de comer a filha.",
  ">>3548354\r\nA revolta dela é que ele é velho e feio.   ",
  ">>3548354\r\nVagabundas attwhores do caralho, que vontade de encher de porrada essas putas."
]
