[
  "Não vou ao cinema desde 2016, batman vs superman.\r\nAssistir duna em casa fez com que eu me arrependesse de não ter ido ao cinema.\r\nFoi a primeira vez que me senti assim.\r\n",
  "Vou ver no cinema, nem li os fios. Filme do Villeneuve sempre é bom.",
  ">>3548666\r\nBaseado capetão.",
  ">>3548666\r\nFaça isso, não havia visto nada sobre, nem os trailers. Só ouço falarem bem do livro, é muito bom.",
  ">Assistir duna em casa fez com que eu me arrependesse de não ter ido ao cinema.\r\n\r\nSenti isso com BR2049, curioso.",
  "Eu tenho TV de 55 4k e fico próximo dela.\r\n0 fodas dadas. ",
  ">>3548707\r\nAnão, eu tenho monitores de referência que são usados em estúdios profissionais e ainda assim, sinto que perdi em questão de áudio. É sobre a experiência total, você não entenderia.",
  "Curioso como você descobre a manada vacinada em threads assim.",
  ">>3548688\r\nNão assisti nenhum blade runner até hoje, hue. Devo pegar para ver qualquer dia desses.",
  "Compensa ler os livros?\r\nAcabei dando uma folheada na wiki e descobri que ele **destrói a casa que matou o pai dele e entra em guerra santa contra o império, acaba fazendo um acordo com o imperador e se casa com uma das filhas dele.** \r\nVi que os outros livros são bem diferentes, inclusive um que conta a história de um imperador que vira um verme, kek, qual o segredos dos vermes, da especiaria e de duna?",
  ">>3548720\r\nExatamente.",
  ">>3548720\r\nO que a foda?",
  ">>3548688\r\nBlade Runner realmente é muito bom, gostaria de ter ido ao cinema apenas para ajudar o (((judeu))) a ter lucro e produzir mais sobre o universo, uma pena que não vendeu bem.",
  ">>3548733\r\nSé li o primeiro e gostei bastante, mas a primeira metade (que é praticamente o que acontece nesse filme) é fodendo insuportável de tão chata. A segunda metade faz tudo valer a pena.",
  ">>3548748\r\nO único ponto negativo nesse Blade Runner, foi na parte do romance que copiou exatamente o filme Her. Mas quando o Harrison Ford aparece, o filme fica muito bom. ",
  "O primeiro filme que me senti assim foi com O Homem de Aço.\r\nPuta que o pariu, se arrependimento matasse.\r\nNessa época eu nem assistia aos trailers.\r\nOutro da mesma época foi o Lobo de Wallstreet.",
  ">>3548840\r\nO homem de aço é o meu filme de heróis favorito. Recentemente assisti 2001, acho que seria um filme que cresceria muito se visto no cinema.",
  ">>3548840\r\nCriei o habito de assistir tudo que estivesse com a nota superior a 8.1 no IMDB, mesmo que eu não fosse o público alvo.\r\nAté Lalaland, que é um musical, eu assisti.",
  "Espiral ainda está nos cinemas? É bom?",
  "DUNE? Aquelas skins do Fortnite?",
  "Não caiam na pescaria do anão. Esse filme é uma merda. ",
  "Esse filme é um lixo. Lacração pura. Não dá nem dez minutos e já aparece um preto fedido. ",
  ">>3548926\r\n>filme se passa num fodendo deserto\r\n>não quer que tenha negros da areia\r\nForçou, símio.",
  ">>3548941\r\n>negros da areia\r\n\r\nUm fodendo CRIOULO apareceu não deu nem dez minutos de filme. Vai tomar no seu cu, lacrador filho da puta. ",
  ">>3548941\r\nVá tomar no cu, gorda lacradora. O anão está correto: esse filme é uma merda cheia de progressismo. ",
  ">ele quer ver crioulos em uma telona\r\nOs zoológicos já não estão abertos para vocês verem macacos?",
  "Ele é mais arrastado do que o original, mas consegue ser mais intenso.\r\nA trilha sonora é muito boa.",
  ">>3548909\r\n>>3548926\r\n>>3548964\r\n>>3548963\r\nt. Nazingas que acham que o mundo era racista e agora mudou, não o contrário.",
  "Não vi, parei uns 30 minutos. Mas, gostei de tudo que vi, o filme todo é bonito, só achei que deveria ser mais colorido. As roupas das personagens. \r\n\r\n>>3548941\r\nPois é.",
  ">>3548688\r\nEu ia assistir blade runner, mas a sessão era de tarde, não queria chegar muito de noite para minha mãe reclamar. Eu tinha 20 anos em 2017, mas sabe como é mãe, né. Acabei assistindo Thor 3, enjoei duro. ",
  ">>3548988\r\n>acha\r\n\r\nEra assim, cretino.",
  "Toda hora shillando filminho lacrador.",
  "Estamos sendo raidados por esquerdistas? Toda hora tem alguém forçando essa lacração de (((Hollywood))) aqui.",
  ">>3548713\r\nBom, não posso discordar caso você more em um lugar com cinema de boa qualidade.\r\nO cinema aqui é só uma tela gigante com som ok.\r\nA qualidade de imagem é menor do que minha TV com um release de qualidade.\r\n\r\nSe eu tivesse um ambiente para instalar um HT, então realmente seria 0 fodas dadas mesmo para um bom cinema. ",
  ">pagando pra ver filme\r\nO máximo que eu pago é a minha internet para baixar os filmes.",
  ">esse fio",
  ">>3549070\r\nPerdi com esse video.",
  ">>3549070\r\nO cara de verde sou eu tentando entender isso. Also, o último ano do Jô foi uma merda, tinha que acabar mesmo.",
  "A trilha sonora é boa, o resto é muito genérico e chato.\r\n5/10.",
  ">>3548748\r\nFilme não vendeu pois é ruim mesmo. ",
  ">>3549070\r\nEu poderia morrer sem ver esse vídeo. Provavelmente nunca iria ver essa merda, foi um desprazer ver esse vídeo. ",
  "Ir no cinema é tão ruim com os macacos que vão para fazer baderna e agora deve ser pior ainda ver com a focinheira na cara.",
  ">>3549113\r\nAlso, this.",
  ">>3549169\r\nNão tem aquele marca de som? Eu ainda não assisti o filme novo, ou li os livros, porém me lembro disso no filme do Lynch.",
  ">>3549169\r\nPelo que eu me lembre, armas laser são banidas porque se forem disparadas nos escudos causam explosão nuclear. ",
  ">>3549198\r\nO Remake foi dividido em dois. Essa é só a primeira parte.",
  ">>3549169\r\nOs escudos de campo de força deixam qualquer projétil inútil, por isso eles não são utilizados e usam espadas, apenas aquele tipo de projétil específico que utilizam no filme consegue penetrar a defesa, mas ainda assim demoram pra caralho. Então se faz inviável a utilização de armas que dispar projéteis.\r\nEles também não utilizam máquinas pois já tiveram em guerras com máquinas inteligentes e a humanidade quase foi extinta, resultando no banimento de máquinas mais sofisticadas.",
  ">>3549225\r\n>Pelo que eu me lembre, armas laser são banidas porque se forem disparadas nos escudos causam explosão nuclear.\r\nEssa explicação, meus lados.\r\nImagina perder tempo lendo uma merda dessas.",
  ">>3549287\r\n>uma bala acelerada com pólvora não funciona\r\n>uma espada acelerada pelo braço funciona porque sim\r\nIsso que é um universo bem construído.\r\n",
  ">>3549326\r\nNão, imbecil. O movimento precisa ser suave para funcionar, por isso uma bala não funcionaria. O fio foi inundado com retardados, puta que pariu. Nenhum desses filhos da puta trabalha, só ver a hora que eles chegaram.",
  ">>3549326\r\nAnão, esse livro foi escrito no século passado, não é como se eles tivessem conhecimento e referências que temos hoje em dia.",
  "Sou o anão que vai assistir duna no cinema depois de 2 anos de não ir ao cinema e 1 mês fazendo regime, já perdi 10kg. Vou ver esse filme caralhudo enquanto tomo um milkshake e como um hambúrguer delicioso.",
  ">>3549326\r\nO Escudo só para objetos rápidos.\r\nAté mesmo golpes de espada muito rápidos são repelidos.",
  ">>3548713\r\nBaitola.",
  ">>3548713\r\nTchola.",
  ">>3548713\r\nSó usar um Fone de ouvido que presta.",
  ">>3549168\r\nSecundo.\r\nFui ver o Velozes e Furiosos 9 e tava uma gritaria da porra lá no fundo, aí meu amigo começou a xingar e mandou calarem a boca.\r\nEle é baseado.\r\n",
  ">>3549381\r\n>>3549384\r\nKek. Adolescentes são uma praga. Não esqueça seu nescau, underage.\r\n\r\n>>3549395\r\nSim, monitores flat são piores que um fone de ouvido. ",
  ">>3549326\r\nÉ como dar um tiro na água.",
  ">>3549361\r\n>>3549376\r\n>a humanidade que consegue criar espaçonaves capazes de viajar pelo universo consegue criar um escudo que repele coisas rápidas\r\n>não consegue criar um escudo que funciona pra coisas rápidas e lentas porque sim\r\n",
  ">>3548988\r\n>nazinga como xingamento\r\nO completo estado deste recinto.",
  ">>3549405\r\n",
  ">>3549412\r\n>liga o escudo\r\n>não consegue respirar na bolha de ar\r\n>tem que andar com o escudo e um tanque de oxigênio\r\nMas isso é uma estória, você tem que aceitar certas coisas ou só reclamar. Não tem que ser 100% crível, só fazer o mínimo de sentido.",
  "Qualquer um, que tenha um pc e que pague para ver ou jogar qualquer coisa, é um sojado.\r\n ",
  ">>3549403\r\nE são mesmo, pelo menos pra filmes.\r\nO ponto de um monitor flat é ter um áudio limpo com a mesma faixa de frequência, enquanto em um cinema os graves são aumentados.\r\n",
  ">>3549412\r\n>anão ativa escudo\r\n>anão se mexe\r\n>escudo destrói todas as roupas do anão\r\n>todo mundo vê o pintinho do anão\r\n>anão pervertido fica excitado com isso\r\n>pau fica duro\r\n>escudo destrói pau do anão porque ele está ficando lentamente duro\r\n>anão não tem outra opção a não ser virar uma garota fofinha\r\n>inicia a era das garotas fofinhas de anime\r\n",
  ">>3549412\nO autor só queria uma desculpa para ter lutas de faca e espada no futuro, simples assim.",
  ">>3549401\r\nO último filme que vi no cinema foi Bingadores Guerra Infinita. A sessão por sorte estava vazia, mas um macaco do caralho chegou e deu uma puta porrada em mim com a mochila sem nem ao menos, sendo que tinham várias cadeiras vazias. Depois disso me deu um desgosto tremendo de ir no cinema.",
  "O cinema daqui é uma merda fode não.",
  ">>3549493\r\nEu até queria ver esse aí no cinema, mas vi o \"hype\" que estava na internet entre os merdolescentes, aí desisti na hora.\r\nFora que tenho uma de 75\", então seria bem melhor assistir no conforto do meu quarto, que no meio de um bando de macacos.\r\n",
  ">>3549412\r\nEu vi aqui, sobre \"partículas lentas\", é para que seja possível que os gases atmosféricos penetrem no escudo para a pessoa respirar.",
  ">>3549403\r\n",
  "==DUNA FOI INSPIRADO NUMA VIAGEM DO FRANK HERBERT AO NORDESTE ONDE ERA TUDO SECO E O POVO BRIGAVA DE FACÃO==",
  ">>3549565\r\n==AS CASAS SÃO ALUSÕES AOS CORONÉIS E AS FAMÍLIAS DELES==",
  ">>3549521\r\nBaseado. Só faz falta o som do cinema. ",
  ">>3549500\r\nAlso, só filme dublado.",
  "Tiraram Escape Room 2 antes de eu ver.\r\nFode não.",
  ">>3549326\r\n\r\no escudo impediria uma pessoa de respirar caso impedisse particulas lentos de entrar.",
  ">>3549673\r\n>vocês são pobres?\r\nSim.\r\nE parei de ler aí.",
  ">>3549168\r\n>>3549401\r\nVocês são pobres? Vão em cineminha popular? Vão em que horário?\r\nEu fui assistir Duna no sábado, no Cinépolis VIP. Por custar 25 a meia, uma grande parcela dos macacos pé-de-chinelo já é eliminada. Além disso, fui às 14 horas, quem quer fazer baderna geralmente vai mais tarde porque rolê de noite é muito mais da hora, mêo!\r\nO fato de ter apenas namoradeiras na sala VIP conforme pica relatada também ajuda, tinha apenas uns 6 outros casais, nenhuma ranhento ou adolescente, assisti deitado na excelência, abraçado com a minha pitanga. Não teve barulho nenhum, conversa, baderna, nada.\r\nBasta ter o mínimo de inteligência e não ser pobre para assistir cinema na excelência.\r\nQuem fala que assistir em casa é melhor, não sabe apreciar cinema. O áudio e a imagem desse filme foram minuciosamente feitos para que a experiência seja boa assistindo no cinema, palavras do próprio Villeneuve.\r\n**Apaguei o post porque negrei na porra toda, mais fácil escrever novamente que corrigir tudo.**",
  ">>3549701\r\nA maior parte das pessoas vai à noite por causa do tempo livre.",
  ">>3549701\r\n25 meia não é caro, kek, é o padrão por aqui.",
  "Fico triste que tem anão que realmente enjoou isso aí, top kek.\r\n\r\nArroz com feijão sem alma, o diretor não toma riscos, a história é rushada no começo, da metade pra depois fica extremamente desinteressante, não tem payoff algum, é só um começo pra uma continuação, caralho, isso foi bem meh de assistir, mas entendo que ele teve que não tomar riscos por causa dos produtores que são quem manda no filme.",
  ">>3549978\r\n/fio",
  ">>3548901\r\nTá mais clara a macaquinha.",
  ">>3549465\r\nVocê ao menos mixagem? Amigo... eu literalmente trabalho com isso. ",
  ">>3549978\r\n>é só um começo para uma continuação\r\nLotr foi filmado literalmente tudo de uma vez, o primeiro filme é excelente e é literalmente isso, um começo para uma continuação.",
  ">>3550128\r\nSim, já Duna, não, hue.",
  ">>3549974\r\n>25 reais meia\r\n>vocês são pobres?\r\nAbsoluto estado de quem acha que pagar 25 reais no cinema é rico, puta merda.",
  ">>3549326\r\nRapaz, mas até golpes de espadas rápidos não funcionam. É mostrado no filme, precisa ver melhor aquilo lá.",
  "Pois eu me senti melhor assistindo em casa. Esse filme todo seria apenas um letreiro de Star Wars: \"A long time ago in a galaxy far far away\" e pronto. 10s resumiam o golpe pelo pó.\r\n\r\nAlso, o personagem tem ZERO, jornada do herói, literalmente nasceu desbalanceado.\r\n\r\n>>3550128\r\nSecundo.",
  ">>3550248\r\n>o personagem tem ZERO, jornada do herói, literalmente nasceu desbalanceado\r\nEu gosto disso, a cena relatada é a melhor do filme inteiro pra mim, porque mostra que o protagonista está lentamente se encaminhando a um futuro sujo e filho da puta pra caralho, e ele tem medo agora, mas é o que ele será.",
  ">>3549287\r\n>bombas caem nas naves e atravessam os escudos em 2 segundos\r\n>dardo de veneninho atravessa o escudo e penetra as costas do sujeito com a mesma velocidade que estava antes de acertar o escudo\r\nPuta merda, que histórinha mal feita.",
  "Mesmo interessado em assistir, não será 10% do que isto seria.",
  ">>3550166\r\nNunca disse ou quis sugerir que sou rico, mas os favelados que fazem baderna, tendo outra opção mais barata, dificilmente vão optar pelo ingresso mais caro. Há cinema por aqui que dá para assistir Duna por 7 reais na meia.\r\n\r\n\r\n>>3549978\r\n>mas entendo que ele teve que não tomar riscos por causa dos produtores que são quem manda no filme.\r\nEu duvido muito que esse filme não está exatamente como o Denis queria. Adaptar Duna foi um sonho dele desde que era pequeno, e ele fez questão de fazer dois SciFi antes de fazer Duna para ter certeza que ficaria bom **inclusive, quem assistiu Arrival e BR2049 provavelmente sentiu uma forte familiaridade em algumas cenas do Duna**. Inclusive, além de dirigir e escrever, essa foi a primeira vez que ele produziu um filme no qual ele dirigiu.\r\nAlém de tudo isso, ele obviamente assistiu o Duna do Lynch, e ele sabe muito bem da história, que os executivos decidiram como seria o ''final cut'' e acabou literalmente destruindo o filme, ele não deixaria isso acontecer novamente.",
  ">>3548688\r\nSenti o mesmo com BR2049.",
  ">>3548688\r\nAté hoje agradeço os anões que ficaram forçando esse filme e me fizeram assistir no cinema.\r\n\r\nO Vilanova tem uma enorme noção de escala na tela gigante. Depois desse filme fui descobrir que isso é raro.\r\n\r\nAssisti numa sala em que a tela toca o chão, com um grande espaço entre as cadeiras e a tela e em diversos momentos havia aquela sensação de que você poderia atravessar a tela e entrar no filme.\r\n\r\nTenho certeza de que a maioria das pessoas que gostou de Duna assistiu no cinema e a maioria que não gostou assistiu em uma tela pequena.",
  ">>3550694\r\nCompensa assistir o Duna do Lynch? Como é essa adaptação?",
  ">>3551474\r\n",
  "Esse filme é só composição cinematográfica. Em questão de história e drama é bem fraco.\r\n \r\nNa verdade toda obra de sci-fi é fraca no tocante ao conteúdo.",
  "O que caralhos é esse filme e por que está sendo tão forçado ultimamente? Me elucidem. ",
  ">>3551474\r\nCompensa se você não estiver com a expectativa de um filme bem amarrado, e ajuda bastante se já souber o que acontece no primeiro livro. Como já disse, o Lynch estava com uma versão, e os executivos chegaram e fizeram um recorte-e-cola desgraçado, deixando o filme literalmente incoerente. Porém, ainda há aspectos que fazem com que seja uma boa experiência assistir, especialmente os visuais e a fotografia. \r\nSe você gosta dos filmes do Lynch, com certeza tente assistir, vale a pena.",
  ">>3552097\r\nEm 1950 e bolinha não era fraco, era extremamente inovador.\r\nPioneiro.\r\n\r\n\r\nHoje já foi copiado a exaustão. ",
  ">>3549701\r\n>quem fala que assistir em casa é melhor\r\nClaro que não é. Só que a experiência no cinema vem sendo horrível por conta da macaquice do caralho. E favelitos tem um monte de incentivo para ir no cinema, como vale cultura, etc.",
  ">>3550694\r\nIsso faz o filme ficar mais bosta ainda, top kek.",
  ">>3552097\r\n>Na verdade toda obra de sci-fi é fraca no tocante ao conteúdo.\r\n\r\nNão acho. Mas o pedaço do livro em que esse filme foi baseado é, de fato, uma tremenda de uma bosta. Dropei duas vezes o livro na primeira metade. Achava uma bosta rasa, com um universo legal, mas muito mal narrado, com um protagonista bem sem sal. Mas aí merda acontece e finalmente o livro fica excelente do meio pro final.",
  "bump",
  "Assisti em full hd, em casa e com o hometheater alto. Foi uma boa experiência, sem dúvida foi um dos filmes mais confy que vi esse ano. Por essa razão, inclusive, regreto inicialmente por não tê-lo visto no cinema… quem estiver com disponibilidade de ir ao cinema assistir, vá. ",
  "Filme excelente, um dos melhores que já assisti. A Zendaya aparece bastante em visões, ela é muito bonitinha. Eu fui assistir agora de tarde, saí do cinema imitando os personagens, hue. O segurança ficou me encarando."
]
