[
  "Ficar criando cenários e situações na minha cabeça, pode ser sinal de esquizofrenia ou alguma outra doença mental?  Frequentemente me pego imaginado situações e criando cenários na minha cabeça que nunca existiriam na vida real. ",
  "Não. Todo mundo faz isso.",
  "Acho que é normal. Quando não estou fazendo nada, como no banho por exemplo, imagino que me acusam falsamente de alguma merda e eu tenho que me defender. Outra também é que alguém tenta me matar e eu tenho que revidar. Isso fora os filmes que crio antes de dormir.",
  "Sim. Ninguém faz isso.",
  "Criar cenários é normal. O problema é acreditar que esses cenários existem.",
  "Sim, agora vá se entupir dos benzos do Dr ((((Shlomo))).",
  ">esse vídeo\r\nDireto da panela.",
  ">>3548216\r\nPeguei de um post que vi agora no chan. Acho que você e o paneleiro aqui. ",
  "Fico imaginando que sou rico enquanto escuto músicas antigas.\r\nMe imagino de terno e andando por Mônaco e outros cenários de 007, deve ser muito bom ser rico.",
  "Isso é não ser um bostileiro médio. Quando você começar a ver aos olhos abertos distorções da realidade, aí a coisa apegou real.",
  ">>3548269\r\nEu disse que o vídeo veio direto da panela, imbecil. E veio mesmo, essa bosta viralizou em páginas do cancro. Não tenho culpa se você é outros anões burros compartilham conteúdo dos paneleiros aqui. ",
  "Eu faço isso com o meu futuro eu, serei fodinha foda foda foda muito foda.",
  ">>3548280\r\nRealmente eu não sei, e por isso posso acabar compartilhando esse conteúdo. Não uso rede sociais. ",
  null,
  "Anão psicologo e psicanalista aqui.\r\n\r\n>menos de 1 hora por dia\r\nVocê só é low consciousness e high in openness, nada demais, só questão de personalidade. Pessoas high in consciousness não costumam sonhar acordados, por exemplo.\r\n\r\n>mais de 1 hora por dia\r\nPode ser maladaptive daydreaming, você ficou viciado nessa merda e seu cérebro gerou um vinculo de dopamina com essas imagens na sua cabeça, nada grave, mas precisa fazer um esforço pra parar, como todo vício.\r\n\r\n>mais de 2 horas por dia, sempre  os mesmos sonhos, ligação emocional e sentimental muito forte com esses sonhos e com as pessoas nele, mais de 6 meses, começaram a afetar sua teoria de mundo.\r\n\r\nPode ser psicose, cuidado.",
  ">>3548324\r\nEu fico exatamente desse jeito boa parte do tempo. ",
  ">>3548348\r\nEu frequentemente também fico debatendo comigo mesmo. Como se estivesse duas personalidades diferentes tentando se sobressair. Quando cometo um erro, por menor que seja, eu me julgo internamente. Mesmo sabendo que e irrelevante para outras pessoas. ",
  "Isso não é maladaptive daydreaming? Também tenho isso, realizei que sou um fracassado sem solução aparente e fico copando/fugir da minha realidade.",
  ">>3548426\r\nIsso aí é normal. Até mesmo falar com você mesmo. O problema seria fazer isso em público.",
  ">>3548426\r\nTe-Fi e intuição superior. Você deve ser um INTJ. Talvez um ENFP."
]
