[
  "Algum anão já sofreu abuso sexual quando era criança? Relatem. ",
  "Um véio ficava chupando minha rola para eu jogar os vídeo games de graça.\r\n\r\nNão sei dizer se isso me traumatizou. Quando lembro, sinto um grande repudio, mas não desenvolvi nenhum grande ódio por viado.",
  "Não, eu já abusei de outras crianças quando era criança.",
  ">esse fio de jornalista tentando traçar o perfil psicológico dos anões\r\n\r\nPara o lixo vai.",
  "Não, pois sei que seu objetivo é se masturbar com o relato.",
  ">se acham bonitos\r\n>nunca sofreram abusos sexuais quando criança\r\n==HUE==",
  "Sou homem e desde pequeno fui vestido e agia como moleque, então não. \r\nSó vadias e afeminados são molestados. ",
  ">2003\r\n>3a série\r\n>escola estadual\r\n>chuva forte, caindo o mundo e céu escuro\r\n>professora e muitos alunos faltam\r\n>professora substituta nova que por volta dos 20 anos e rabuda\r\n>eu e mais 5 alunos na minha sala\r\n>enrola passando atividades simples mas ficamos conversando o dia inteiro\r\n>chega um momento em que as alunas começam a falar umas putarias e a professora não impede, mas também não dá corda\r\n>todas as meninas ali presentes já tinham perdido o BV e todos os meninos ainda eram BV\r\n>fim do dia e ainda está chovendo\r\n>os pais de todos os alunos já foram buscar os filhos e nem sinal dos meus aparecerem\r\n>quase 18h e nada\r\n>falo pra ela que vou ao banheiro\r\n>demoro um pouco, faço xixi, lavo a mão e volto\r\n>a porta esta encostada\r\n>abro de vagar\r\n>ela tá com o olho fechado, cabeça reclinada pra cima, como se tivesse acabado de espreguiçar\r\n>me aproximo da minha carteira, que está na frente dela\r\n>antes de sentar ela encosta no meu braço e com o olho relaxado (não sei se de cansada ou de tesão) me diz\r\n>\"é anão, acho que os seus pais esqueceram de você\" e fica me olhando fixamente com aquele olhar relaxado e a cabeça um pouco inclinada pro lado numa distância de poucos centímetros\r\n>me assusto, com o olho arregalado e a olhando fixamente\r\n>fico hipnotizado e inconscientemente, não tenho a menor ideia por que fiz isso, levanto o braço até os seios dela (ela estava sentada e eu estava em pé) e me aproximo pra beija-la\r\n>ela se assusta e da uma leve recuada, não sei o que pensou, mas logo esboça um sorriso e se aproxima de novo\r\n>nos beijamos, perco o BV, não sei beijar direito mas ela vai me guiando\r\n>sobe um calor, coração dispara, piupiu fica rígido\r\n>ela faz uns gemidinhos enquanto eu acaricio os seios de um jeito bem desengonçado\r\n>ela encosta no meu piupiu por cima da calça e fica massageando\r\n>depois coloca a mão, que estava fria, por debaixo da cueca\r\n>parece que tudo isso aconteceu em minutos, mas acho que durou só alguns segundos\r\n>fico sem jeito, pego minha mochila e digo que preciso ir embora\r\n>saio da sala com o piupiu duro e disfarçando ele com a mochila\r\n>saio da escola e fico esperando meus pais numa cobertura do lado de fora mesmo\r\n>eles ainda demoram quase 1h\r\n>depois desse dia nunca mais vi ela, acho que era algum tipo de estagiária de pedagogia, não sei",
  "Graças a Deus não. ",
  ">>3549352\r\nOk, Bobby.",
  "Eu tinha umas amiguinhasrsrs mais velhas que ficavam pegando no meu pintinho e rindo. Eu devia ter uns 4 anos e já ficava excitado. Bons tempos.",
  "Não, mas foi quase.\r\n\r\n>/1997/\r\n>11 anos\r\n>na praia\r\n>estávamos fazendo um churrasco na casa de amigos da família\r\n>fico brincando com o filho do casal, que tem 9 anos\r\n>ele me chama para brincar com outro amigo dele que tinha 15 anos\r\n>nos encontramos com ele, pegamos uma bola e vamos até o salão de festas do prédio que estava vazio\r\n>ele propõe que brinquemos de \"queimada\"\r\n>joga a bola no meu amigo, acerta ele e a bola cai no chão\r\n>meu amigo começa imediatamente desabotoar a calça\r\n>pergunto o que a foda está acontecendo\r\n>\"ah, quem perde tem que mostrar o pau\" - diz o jovem cara de broa\r\n>\"eu não vou fazer isso\"\r\n>\"ah, não se preocupe, não precisa ter vergonha, o meu pau é pequeno\"\r\n>\"eu não vou fazer isso, seu viado\"\r\n>meu amigo, que estava em silêncio até agora começa a erguer a calça e diz \"eu não gosto disso também...\"\r\n>adolescente continua a insistir: \"só um pouquinho, vocês vão gostar\"\r\n>digo um alto e sonoro \"vai se foder, filho da puta\" e pego a foda fora\r\n>volto correndo pro apartamento do meu amigo\r\n>conto para todos os adultos o que estava acontecendo\r\n>amigo chega em seguida, chorando, e confirmando o que eu estava falando\r\n>ainda digo que provavelmente fazia tempo que o cara fazia esse tipo de coisa com o meu amigo\r\n>todos os adultos vão em rage para o apartamento do cara de broa mirim\r\n>gritaria com os pais e o moleque\r\n>fico no apartamento do meu amigo enquanto isso\r\n>depois meus pais aparecem e me levam para casa\r\n>fiquei sabendo que o pai do meu amigo (que era militar) bateu no adolescente, nos pais dele e ameaçou todo mundo com uma arma\r\n>nunca mais falamos sobre isso\r\n>nunca mais encontrei esse meu amigo\r\n>meus pais me dão um deck de cards do pokemón pela minha conduta\r\n",
  ">posto no fio\r\n>ele morre\r\n\r\nToda fodendo fez. Bump, filhos da puta.",
  "Fazia troca-troca com um vizinho e um primo. \r\nMeu vizinho era mais velho, tinha uns 12 e eu 7.",
  ">>3548902\r\nEu era branquinho e loirinho na infância no meio da Zona Norte carioca. Não me lembro de ter sido abusado.",
  ">>3549873\r\n>carioca\r\n>branquinho e loirinho\r\n>carioca\r\n\r\nKek.",
  ">>3549352\r\nPor favor, homem. Até parece que uma fodendo professora vai beijar um moleque de 9 anos. ",
  "Já, meu professor me comeu na quinta série.",
  ">>3550470\r\n>não aconteceu comigo então não pode ser real\r\nNão Floode.",
  "Bump. Nós já tivemos histórias melhores em fios assim no passado.",
  "A.",
  "Aconteceu de forma recorrente e ele não tem certeza se eu lembro.\r\n\r\n>10 ou 11 anos\r\n>primo de 17\r\n>sempre vou pra casa dele nos finais de semana\r\n>casa grande\r\n>tinha uma granja nos fundos\r\n>área enorme cheia de árvores\r\n>brincamos de pique-esconde\r\n>primo sugere outra brincadeira\r\n>pede pra que eu feche os olhos e tente adivinhar qual dedo dele estou tocando\r\n>brincadeira segue normal\r\n>dado momento, sinto algo meio flácido e morno\r\n>era grande, diria que uns 19cms\r\n>abro os olhos e ele começa a dar risada",
  ">>3555955\r\nViado."
]
