[
  "Anão da coluna fodida aqui, entrei em contato com um advogado e ele disse que o mais importante é reunir provas, como exames, prova de que recebi ou não recebi EPI (não recebi) e se assinei que recebi ou não assinei, e também de que informei à empresa sobre o problema para eles tomarem providências. O exame eu já tenho, como faço pra obter as outras provas? Eu já perguntei de EPI anos atrás e ele riu e falou que não precisava, mas eu era retardado e fiz isso sem celular pra gravar. Hoje ele já está mais com o cu na mão, principalmente depois que ​semana passada ele me mandou um áudio xingando por não ter feito algo e depois viu que eu fiz e ele é que não viu*, e também ele está deixando eu não carregar os sacos de 50kg, eu viro eles no chão e coloco uma parte do conteúdo em outro pra transportar. Visto isso, será que se eu falar agora sobre EPI e que a coluna está doendo ele não vai oferecer de me afastar, ou tomar qualquer providência (que deveria ter tomado antes), e talvez até dar o EPI, e assim se safar do processo? Como proceder pra coletar essas provas agora? Minha coluna está doendo enquanto dígito isso.\r\nEle também comete assédio moral mas eu nunca gravei e agora parece que ele viu que estou gravando e está mais sorrateiro, então estou focando no problema da coluna. Tem o áudio de whatsapp mencionado acima com asterisco, uma advogada chubby disse que só serve pra pegar rescisão, mas será que com ele mais a avaliação do psicólogo do tribunal eu não consigo? Porém eu tenho jeito de retardado e não costumam acreditar muito em mim, não sei se com o psicólogo será assim. Também quero resolver isso logo porque ele está apertando com a questão da vacina e quero já ter as provas quando for demitido por isso.",
  "Parece o Moro levando uma bronca do Bolso.\r\n==Kek!==",
  "Procure um advogado melhor. Se você não soube como proceder ou você não escutou tudo que ele disse ou ele é um boçal e não soube te explicar.\r\nAgora estou trabalhando então não posso te responder.\r\nt. Advogado.",
  ">>3549114\r\nEstarei aguardando quando você tiver um tempinho pra responder.",
  "Medfag aqui.\r\nVocê precisa de um LAUDO PERICIAL de um fodendo médico do trabalho. ",
  ">>3549129\r\nEssa perícia custa 5k.",
  "Sobe.",
  "Um outro advogado respondeu.\r\n>A perícia é feita durante o processo, mas é importante que você tenha exames antes.\r\n>Os peritos da justiça sempre dizem que problema de coluna não é por causa de trabalho, mas sim genético.\r\n>Então é importante que você tenha exames médicos falando o motivo\r\nMas o ortopedista que eu fui se recusou a colocar o motivo, e um anão também disse que eles não colocam porque quando o processo acontecer, eles terão que provar o motivo que ele atestou. Que inferno.",
  "==ORGANIZA, ORGANIZA!==\r\n==ORGANIZA, ORGANIZA!==\r\n==ORGANIZA, ORGANIZA!==\r\n==ORGANIZA, ORGANIZA!==\r\n==AJUDEM O OP!=="
]
