[
  "Eu sei anão, você quer se sentir amado, você que fazer igual aqueles stories de casais fofinhos, você quer transar com alguém que será sempre fiel a você, mas e o quando o aperto vier? Quando o dia da tribulação vier e a marca da besta for posta tanto a ricos e poderosos quanto a pobres e escravos? O que Paulo havia dito?\r\n\r\nVocê está casado? Não procure separar-se. Está solteiro? Não procure esposa. Mas, se vier a casar-se, não comete pecado; e, se uma virgem se casar, também não comete pecado. Mas aqueles que se casarem enfrentarão muitas dificuldades na vida, e eu gostaria de poupá-los disso. (1 Coríntios 7:27-28).\r\n\r\nÉ difícil permanecer solteiro, é... Mas essa dor vai passar anão e você vai ganhar seu galardão quando vier o julgamento, permaneça firme na solterice.",
  "Beleza, é só não querer que bucetas aparecem.",
  ">>3548559\r\nSó ficar feio.",
  "Also, a paz de espiríto de um solteiro, é bom demais!!!",
  ">>3548556\r\nÉ difícil não ter uma fêmea. ",
  ">>3548697\r\nSim, é verdade, mas só ressistir que a vontade passa, não é pra sempre, pode voltar varias vezes, só resistir, vai ter um tempo que você nem vai mais precisar resistir, depois dos 20, chegando aos 30 e 40 sua libido diminui e o desejo também.",
  "Que porra de mundo acabando, rapaz. Vai trabalhar, vagabundo.",
  "Não existe galardão que compense não ser amado **por uma muié na adolescência**. Nem Deus pode consertar o que passou. Mas, uma coisa pode vir remediar, no mundo vindouro, é o cálice do esquecimento (busque cal e cimento). Aquele que atordoa e causa total perda de memória. Pois nunca se lembrar do angústia do que não viveu, é melhor do que conviver com a verdade de que teve coisas terrenas de que você não participou, na eternidade. Não é covardia, melhor ser feliz com a ignorância, do que gemer e vagar com a verdade da existência **aquela que diz assim: só os bonitos são amados, tire sua beleza e se esvai o amor**.",
  "Meua migo, eu quero mais é dinheiro e uma boceta para meter. Vá a merda você e sua bíblia.",
  ">>3548755\r\nGasolina alta, carne cara, energia cara, tudo caminhando pra fome. O Judeu militarizando o mundo para uma coalisão e vocês pensando com a cabeça de baixo, ser querem tanto vão, mas eu prefiro evitar ter dor de cabeça.",
  ">>3548744\r\nEu não consigo ficar sem sexo.",
  ">>3548762\r\nQue vergonha hein, Deus criou você pra se submisso a Ele e você vira gado de mulher? Além de ser ridiculo comete idolatria.",
  ">>3548786\r\n>gasolina\r\nMeu estúdio é perto de casa. Nem uso moto ou carro.\r\n>carne cara\r\nFale por você, carne moída aqui é barato, tem frango (e para quem não quer frango mutante, tem frango caipira)\r\n>energia\r\nA minha ta como cortada, fui e religuei. Tem 3 anos e não pega nada. Vou comprar umas telas pra enjoar energia solar.\r\n>fome\r\n120kg e não arruma nada.\r\n>judeu\r\nSim, sou judeu.\r\n>judeu sionista/internacional\r\nNão, sou de via samaritana, tenho minha fé e sigo nela fielmente, sem me dobrar pra degenerações extremas. **Só as leves.**\r\n\r\nNão arruma nada.",
  ">>3548770\r\n",
  "O problema é que ninguém sabe quando vai ser o apocalipse.\r\nPode ser amanhã, mas também pode ser daqui 1 mil anos.\r\nViva sua vida, e ore bastante, que Deus vai te colocar no melhor caminho, que é o da salvação.",
  ">>3548803\r\n\"Não é bom que o homem esteja só\". Gênesis.\r\n\"A terra sem cerca é devastada; o homem sem mulher, geme e vaga\". Sirac.\r\n\r\nVocê falha.",
  ">>3548886\r\n>ninguém sabe quando vai ser\r\n\r\nhttps://m.youtube.com/watch?v=Pjn13-I9dOM&t=910s",
  ">>3548924\r\nProfecia dos seis mil manos.",
  ">>3548922\r\nSim, é verdade. Mas mesmo assim permaneça solteiro, quer sofrer em dobro no fim dos tempos? Burrão",
  ">>3548857\r\nCaralho, anão, você tem literalmente o dobro do meu peso, kek.",
  ">>3548935\r\n>burrão\r\n\r\nSAGE. FIO DE MERDA. Tinha potencial, mas o OP é macaco.",
  "Não quero esposa, quero ser um homem bom!",
  ">apocalipse acontecendo\r\n>esposa do anão aceita a marca da besta e debate com ele porque não quer ir pra roça viver com ele\r\n>anão chora triste e acaba aceitando também porquer não consegue ficar sem buceta\r\n>Deus joga as 7 pragas e mata os dois\r\nEndgame de todos vocês aí.",
  ">>3549001\r\nBoa\r\n"
]
