[
  ">*corta sua internet*\r\n\r\nE agora, como vai usar suas mememoedas, anão?",
  ">implicando que eu não tenha uma coldwallet\r\nPerdi duro.",
  ">usando\r\n\r\nQuem usa? Eu só guardo.",
  ">>3548353\r\nSecundo, eu só guardo muito bem numa caralhudinha dessas, abraço, klauklau.",
  ">>3548353\r\nO objetivo não é usar quando você for proibido de usar o moeda do governo mundial por ter opiniões proibidas?\r\n>>3548352\r\nÉ possível fazer transações com uma cold wallet?",
  ">>3548363\r\nNão, o objetivo é lucrar.",
  ">>3548370\r\n>santa claus corta internet em um país\r\n>mememoeda começa a cair\r\n\r\nComo assim lucrar?",
  "É só ter um pendrive ou um dispositivo de rádio.",
  ">>3548376\r\nFizeram isso na China e o valor aumentou.\r\n",
  ">>3548363\r\nÉ possível, você só precisa de internet **kek**.",
  ">cortar internet",
  ">>3548383\r\nNunca fizeram isso na China.",
  ">>3548363\r\nSim, você só precisa usar a internet de outra pessoa. Uma vez que você cortou a minha internet, anão, eu só preciso usar a dos outros.",
  ">>3548376\r\nAlso, nem sei por que estou dando atenção para uma situação hipotética impossível. Já foi discutido várias vezes por anões entendedores do assunto, coisa que claramente nem você nem ninguém aqui do tópico é, que não tem como simplesmente alguém \"cortar\" a internet.\r\n\r\nA internet é mais decentralizada do que você imagina. Para se ter uma \"internet\", você só precisa de dois computadores ligados através de um cabo. Não tem como alguém simplesmente cortar a internet de todos os computadores do mundo",
  ">provedoras controlam a internet \r\n>velho resetadeiro faz com que todo site/app peça CPF para usar\r\n>seu crédito social cai e seu CPF fica impedido de usar internet\r\n>todos os espertofones com app que avisa quando tem alguém com crédito social baixo na proximidade \r\n>ninguém vai te emprestar a internet com medo de perder créditos sociais",
  ">>3548391\r\nE se ele cortar a internet de todo mundo?",
  ">>3548431\r\nO tópico não é sobre o corte da internet de todo mundo, você falou explicitamente que é a minha internet.",
  ">>3548400\r\nAlso, esse meu post é válido para 10, 20, 30 anos atrás. Hoje, ele já está defasado. Hoje em dia ainda se usa cabo por questões de comodidade, velocidade e etc, mas a \"internet\" dá para ser 100% sem fio **e lenta**. Rádios, wifis e etc \u007fquase tornaram cabos absoletos, só não conseguiram porque simplesmente ainda não conseguem atingir a mesma velocidade, estabilidade e latência.\r\n\r\nPor outro lado, é claro, uma internet 100% sem fio seria mais fácil de \"cortar\" do que a internet com fio, pois você só precisaria criar um jammer do tamanho do cristo redentor. O problema é que ainda assim não atingiria 100% dos aparelhos, haveria zonas cegas e não é muito difícil voltar para o equipamento cabeado. Sem mencionar que um equipamento, um jammer, de tal tamanho, custaria um valor surreal e também consumiria uma quantidade absurda de energia.",
  ">>3548476\r\n>>3548400\r\nSupondo que essa situação hipotética impossível acontecesse porque deus interviu na realidade concreta só para dar razão ao OP, em poucos dias o próprio maluco da pica da OP perderia totalmente o controle e morreria.\r\n\r\nComo você acha que os policiais e agências de seguranças se comunicam entre si? Por telepatia? Não, pela internet, por satelites e pelos mesmos meios que você chama de \"internet\". Eles não seriam capazes de restringir a internet para eles mesmos e, se não tivessem, o \"PoDER\" deles cairia em poucas horas por falta de comunicação. Imagine o ditador falar Mate fulano, a mensagem ir de jegue para a casa do caralho e quando chegar lá a mensagem já for: vai tomar no cu?"
]
