[
  ">paga ágio de 3-4 mil para um videogame\r\n>no final custa o mesmo que um pc com cachorro de pedigree\r\n>paga online\r\n>só roda jogos\r\n>\"não, veja bem, é pelos exclusivos!\"\r\n>sony lança tudo na steam alguns meses depois\r\nHueeeeeeeee.",
  "Foda-se, não tenho console e meu pc não roda os jogos.",
  ">>3548248\r\n\r\n>compro um ps3 na época\r\n>fico tão maravilhado jogando The last of USA, uncharte, beyond two souls e outros exclusivos fodas fodas fodas muito fodas\r\n==DIMENSI0N==\r\n>sony ficou uma merda e está vendendo seus exclusivos e botando viado nos seus jogos\r\n\r\nO mundo é cruel com quem só quer ser feliz.",
  ">>3548271\r\n\r\n>uncharted",
  "Você consegue imaginar que alguém goste de jogar em console? Eu mesmo tenho um pc decente e preferi comprar um playstation pra jogar.\r\n",
  "O único tipo de console que se justifica ter são os do tipo \"handheld\". Qualquer coisa fora desse escopo nos dias atuais é burrice ter.",
  "BASEADA, SONYY E JIM RYAN. VOU JOGAR TUDO NO WINDOWS. \r\n\r\nDA NADA NÃO!",
  "Fode sim, antes eu era sonysta, mas deixei de lado o PS4 e PS5 e comprei um computador decente para trabalhar e jogar, agora vou poder jogar essa mestrepeça.\r\nAlso, será que bloodborne e sekiro chegarão ao pc também?",
  ">>3548337\r\nJá tem sekiro. ",
  "Eu tenho um PC e tenho o console por ser mais prático. Estou 100% nem aí com isso. Quem é retardado o suficiente pra ficar bravo porque um jogo foi lançado em outra plataforma? Você vai lucrar com isso? Isso vai mudar alguma coisa na sua vida? Então só aproveita, caralho.",
  ">>3548343\r\nJustamente, é até melhor que mais pessoas possam jogar, os jogos até voltam aos assuntos de novo. E eu vou poder voltar a criticar gow 2018, hue.\r\n",
  "Finalmente Ghost of Tchutchuquinha para pc.",
  ">comprando jogo de 8 anos atrás\r\nPerdi. ",
  ">>3548427\r\n>PC\r\n>comprar jogos",
  "Não compro mais console desde o PS3. PS3 foi o último console que comprei, já que ainda tinha alguns exclusivos muito bons. Depois que Final Fantasy saiu para XBOX e depois para PC, eu percebi que os consoles iriam perder a exclusividade e tudo que eu precisaria seria meu PC. ",
  ">ps5\r\n>jogue os jogos de ps4\r\n>sem jogos novos\r\n>sony começa a relançar os jogos pra PC\r\n\r\nImagina ser sonysta.",
  ">>3548453\r\nBaseado!",
  "Aproveitando a thread, o emulador de PS3 está praticamente perfeito. \r\n\r\nRecomendem bons jogos! ",
  "Asonylipse!",
  ">>3548826\r\n>2060\r\nMe ajuda ai, irmão.\r\nComo que uma hardware de 2006 precisa disso tudo para ser emulado?",
  ">>3548856\r\nA gpu tem pouco impacto na emulação, só faria alguma diferença caso ele tivesse aumentado a resolução, mas não vi fazendo isso em nenhum jogo.",
  ">>3548453\r\nKek, a única coisa que pagamos é na montagem do mestre corrida, dai pra frente tudo é grátis.",
  ">>3548883\r\nCorreção, ele está forçando o fullhd nos jogos. Então rodaria melhor do que está no vídeo se você não mexer nisso.",
  ">>3548800\r\nPropriedade intelectual é coisa de comunista, o que a foda? Coloque-o ao lado do virgem americano.",
  ">no final custa o mesmo que um pc com cachorro de pedigree\r\n\r\nAnão, eu sou do time master race, mas aí você forçou... Uma GTX3080 sozinha está 10 conto.",
  ">sonistas tem que pagar extra pra usar a própria internet pra jogar online\r\nNunca entendi como eles se conformam com essa cornice.",
  "Reclamar disso é coisa de pobre que parcelou o PS5 em 12 vezes no Magalu, eu paguei o meu a vista e estou pouco me lixando para isso.",
  ">>3548826\r\nQueria jogar god of war 3 e the darkness. Já vi vídeos do god of war 3 rodando em 720p 30fps, mas nada do the darkness. Puppeter também me interessa.",
  "Postem a suas reações quando descobrirem que o estúdio que está fazendo o God of war para o PC é o mesmo que está fazendo a sua sequência.",
  ">>3548940\r\nAgora que o dólar está na casa do caralho. Quem comprou uma 2060 ou 2070 quando estava aceitável, **paguei 2700 na minha 2070 Super**, vai rodar tudo dessa geração em mais de 60fps.  ",
  ">>3548952\r\nNão muda o fato que você poderia ter colocado os 4,6K em uma GPU ao invés de comprar a caixinha branca de cuck da Sony. Hue.",
  ">>3549005\r\nNão aguento mais 4 anos de Paulo Guedes, e Bolsonaro não tem capacidade de indicar ninguém melhor.\r\nE, para piorar tudo, lula ainda ia foder mais a economia. ",
  ">>3549038\r\n==ANÃO, APAGUE ISSO OU VOCÊ VAI SER PERMABANIDO! NÃO DIGA QUE NÃO FOI AVISADO!==",
  ">>3549038\r\nMinha poupança esta estacionada em dólar. Lula e Bolsonaro vão brigar para ver quem vai dar mais esmola para o povão.\r\nBolsa caminhoneiro, puta que pariu. Dólar a R$ 7,00 no mínimo.",
  "Tive a oportunidade de jogar essa delicia quando visitei meu irmão no Paraguai. O jogo é muito bom, apesar de ser open world, o que me deixou de pica bamba. O bom da Sony é que nenhum dos ports até hoje vieram com Denuvo, ou pelo menos foram crackeados em 1 dia. Quero jogar esse jogo no PC, vai ser uma delicia jogar ele no máximo.",
  ">>3549069\r\n>>3549079\r\nSó o Temer, pagando todo o congresso por debaixo dos panos, conseguiria salvar o Brasil.\r\nFora isso: Não há esperança.",
  "Agora que saiu o Bom de Guerra vai vir é TUDO pro PC, a vergonha na cara acabou.\r\n\r\n==It's over para os NEGASONYSTAS.==",
  "Que nojo de vocês plebeus, enjoem o melhor lançamento de 2021.\r\n\r\nhttps://store.steampowered.com/steamdeck\r\n\r\n",
  ">>3549132\r\n>switch para adultos, MEU!\r\n",
  "Eu só comprei um ps5 no lugar de um cachorro de raça pois os bons cachorros estão muito caros hoje em dia. Ao menos estou enjoando meu FF XIV no PS5 enquanto pago a mensalidade pela steam.",
  ">>3549038\r\n>ele acha que a situação seria melhor com outro ministro\r\nPerdi com a ingenuidade. É daqui para pior, amigo. ",
  ">>3549149\r\nImagine ter que pagar mensalidade duas vezes para jogar a bosta de um ff14, minha nossa.",
  null,
  ">>3549132\r\nQuanto vai ser custar aqui no Bostil? E ao menos vai ter disponibilidade? O que me anima desse lançamento é que o Linux finalmente passe a ser bom para joguinhos.",
  ">>3549165\r\nNão atrapalha em nada minhas finanças pessoais, no fim sai mais barato do que o hamburgão que peço toda sexta de noite.",
  ">>3549195\r\n>Animebicha sendo corno\r\nTão certo quanto o nascer do sol.",
  "O deus da soja demorou uns anos pra ir pro PC, o Bloodbosta já tem 5 anos e ainda não, deve sair depois que lançarem o anel velho lá.\r\nÉ uma boa estratégia deles, lançam as merdas pro console, esperam dois ou três anos e depois vendem no PC com preço de lançamento.",
  ">uma rtx 2080 está custando 12 mil cédulas\r\n\r\nPare de bostejar, negro."
]
