[
  ">virgulazinha, regrinha ali, maiscúlo aqui\r\nExiste algo mais feminino do que as línguas românicas, principalmente o bostuguês? Gosto de falar minha língua, mas pelo amor de Deus, essa merda escrita parece língua feita para depósito.\r\n>tem que ficar bonitinho e obedecer as regras\r\n>estética\r\n>tem que parecer fancy bem chique, meooo \r\nAté o gayglês é mais eficiente.",
  ">>3548466\r\n>maiúsculo\r\nFixado.\r\n",
  "Chegou o anão positivista. Quanto mais simples e rígida a linguagem é mais ela limita o pensamento.",
  "Vai trabalhar, vagabundo.",
  ">essa merda escrita parece língua feita para depósito.\r\nBurro e desonesto. As depósitos que cursam letras professam esses seus argumentos. ",
  "Realmente, português é uma língua muito gay. Acho que o espanhol chega perto. ",
  ">>3548477\r\nNão é hora de descarregar o cimento, Clayton? Estou enjoando meu ar condicionado e minha cadeira que custou 2/3 do teu salário.\r\n",
  "Cope de macaco que quer escrever igual a um débil mental.",
  ">>3548478\r\n>>3548498\r\nHue, aceita que essa merda é um lixo. Temos que importar expressões americanas porque essa língua é deficiente de vocábulos importantes.\r\nJá perceberam brasileiros se comunicando?\r\n>ISSO AQUI, AQUILO, AQUELE TRECO\r\nSó existem 500 palavras na cabeça de nativo português médio.",
  "Eu nunca vi tanta merda dita ao mesmo tempo. As línguas que você diz serem mais bonitas que as latinas, as germânicas, são línguas de povos bárbaros, meu amigo. Pegue o próprio alemão, por exemplo, com trocentas regras a mais, invenção de letra maiúscula no meio de frases em palavras quilométricas e cujo som e, no mínimo gutural. Quer mesmo comparar?\r\n\r\nO inglês, que você citou, cheio de regras sem sentido, sem artigos pra definir feminino e masculino. Coisa de '''bárbaro''', como eu disse antes.\r\n\r\n>>3548474\r\nThis. **Kek.**\r\n",
  "Macaco literal. ",
  "OP é patrício.\r\nQualquer HOMEM heterossexual com QI de 3 dígitos percebe isso que o OP falou.\r\nA verdade é que há muita redundância e pouca lógica no português.\r\nO idioma mais baseado é o fodendo mandarim, que é uma língua totalmente analítica e lógica.\r\nAlem do mais que porra é essa de maiúsculo e minúsculo? Porra, era só escrever tudo em maiúsculo como os caralhudos dos romanos faziam.",
  ">>3548871\r\nMais uma prova, nem o próprio defensor aguenta escrever na norma culta. Santa hipocrisia...",
  ">veio do grego mas sem a viadagem de ter passado pelo latim\r\n>língua mais baseada\r\n",
  "Linguistafag aqui.\r\n\r\nPreocupação demasiada com a forma, tendo sentimentos por ela em vez de adequá-la aos fins como um instrumento, é coisa de retardado. Betão que adora lógica (mas não entende sobre de verdade), artista sojado que adora estética. Em suma, energia feminina. ",
  ">até o gayles é mais eficiente\r\nE ainda soa muito melhor que essa merda de língua que mais parece espanhol com etapas extras.",
  ">>3548478\r\n>As depósitos que cursam letras professam esses seus argumentos.\r\nO único homem que faz letras no sudeste reportando dentro. Não procede essa informação. As letreiras são extremamente relativistas. É um crime dizer que uma língua é mais bonita que a outra. Mas as turmas de francês sempre estão lotadas e as de grego e latim sempre vazias. Na minha universidade você pode formar sem nunca ter aberto uma gramática da língua portuguesa. Mas você com certeza vai ouvir sobre preconceito linguístico em todo semestre.",
  ">>3548956\r\n>Betão que adora lógica (mas não entende sobre de verdade)\r\nSó não entendi essa parte. Como seria uma \"lógica\" errada defendida nesse contexto?",
  ">>3548983\r\nO que foi que eu disse, Chavez?",
  "Perdi para o cope do macaco. Realmente o bostuguês enfeita demais em alguns aspectos, mas vírgula e outras regras tem que ser seguidas, do contrário não dá para entender nada em um texto. ",
  "Burro e prepotente.",
  ">>3549025\r\n>OP sendo formalista\r\n>esses argumentos\r\nVocê disse que as letreiras também são formalistas. Não são.\r\n\r\n>>3549013\r\nQualquer língua segue a vida prática. Existem algumas interferências impositivas, como as regrinhas das gramáticas, mas até elas sofrem alterações e variações conforme o uso. Esse negócio da língua eficiente é uma bobagem, porque em uma comunicação meia palavra é o bastante para o bom entendedor, isto é, o significado veiculado por uma mensagem é muito maior do que a forma, muito maior do que a língua. A forçação lógica, que implica com coisas tão fúteis quanto a presença ou não de artigos masculinos e femininos, pressupõe de forma mais ou menos inconsciente que a compreensão da mensagem é majoritaria ou exclusivamente pelas formas, pelas letrinhas, quando, na verdade, muitas vezes é o contrário.",
  ">>3548508\r\nBurro. Pesquise sobre sinônimos e verá o tanto de palavras caralhudas que temos.",
  "O português é ótimo devido a sua fidelidade entre as regras e a pronúncia.\r\nJá o inglês, palavras como ''chaos, iron, southern, bury, luxury'', entre várias outras exceções, são pronunciadas aleatoriamente e foda-se.",
  ">>3548853\r\nQue porra de mandarim, chinês vagabundo? Um sujeito com 12 anos de idade mal consegue ler um jornal com essa língua subumana com sistema linguístico de povos antigos.",
  ">>3548479\r\nEspanhol é mais gay ainda.",
  ">>3549137\r\nNão entendi.",
  ">>3549151\r\n>quêiôus\r\n>airom\r\n>souférn\r\n>bãri\r\n>lúcxuri\r\nRealmente.",
  ">>3548474\r\nErrado. Simplicidade e objetividade é o que permite grandes coisas."
]
