[
  "É normal mulher ter esse tipo de coisa? \n\nCaralho. Há uns 4 anos atrás, achei um desses escondido nas coisas da minha mãe (só que era rosa e maior), hoje, ao mexer nas coisas da minha irmã, acho esse aí da pica relatada. \nNão é possível. Isso é algo normal para elas?\n\nPor que mulher pode ter isso e ninguém dá uma foda, mas homem que tem uma fleshlight é ridicularizado?\n\n**Pior que medi a pica de borracha e o tamanho é muito parecido com o meu, kek.**",
  ">da minha irmã\r\nAssume logo que é seu, sua bicha.",
  ">>3548177\n>implicando que o OP não seja uma anã\nSe você ao menos soubesse o quão ruim as coisas são.",
  "Olha o tamanho dessa merda. Como o meu pau pode ao menos competir?",
  "Perdi pra Rayovac.",
  ">>3548177\nNão é meu. Inclusive, postei o sutiã, o par de sandálias e a calcinha junto justamente por isso.",
  ">>3548171\n>Há uns 4 anos\nFix'd",
  "Qual a idade da sua irmã?",
  "Porque o mundo é escravoceta e não critica as vadias por nada.",
  ">depósitos depositando\r\nNada de novo por aqui. Also, eu tenho uma fleshlight e não sou ridicularizado, logo penso que o OP é underage ou batata.",
  "Tostando no fio da anã óbvia. Alugo este post para anunciantes.",
  "Normal não é, é o equivalente feminino de ser um coomer. Agora, provavelmente é comum hoje em dia.",
  ">>3548202\r\nBurra.",
  ">>3548204\n21.\n>>3548211\nNunca fui ridicularizado por isso, até porque até hoje só minha mãe sabe que tenho (negrei e ela acabou descobrindo).\n\nMas vai falar para o gado médio que você mete em uma buceta de silicone, veja o que eles vão falar.",
  ">esse tipo de coisa\r\nPilhas?",
  ">>3548221\r\n>21\r\nEla já deve ter sentando em mais de 20 mangalhos diferentes, você não deveria se impressionar por ela ter um desses em casa.",
  "Passe a cabeça do dildo do pau e guarde para a sua irmã de alguma forma por seu pau dentro dela, kek.",
  ">>3548202\r\nRequesto fotos de sua irmã para avaliarmos se a jiromba de plástico faz sentido com o nível de gostosura.",
  ">>3548213\r\nBaseado.",
  ">>3548213\n>>3548220\n>anã óbvia\n",
  ">>3548262\r\n!!META A PIROCA DE BORRACHA DA SUA IRMÃ NA SUA VAGINA DE BORRACHA E GRAVE.!!\r\n",
  ">>3548267\nJá guardei a piroca com o máximo cuidado para ela não perceber que alguém mexeu, não vou tirar de novo. Also, teria que lubrificar a piroca e a fleshlight, iria ser uma merda pra limpar depois.",
  "Sua irmã é gorda, OP?",
  ">>3548262\r\nFinalmente, anão trans pansexual. Com que frequência surgem os pensamentos suicidas?",
  ">>3548276\r\nVocê é uma bicha que desperdiça lulz, rapaz.",
  ">>3548262\r\nCompraram juntos no Aliexpress? Presta essa daí?\r\n",
  ">>3548262\r\n",
  ">>3548284\r\nKek. Deve ser gorda, tatuada e com piercing de boi. ",
  ">>3548292\nQuê? Não sei quando e nem onde ela comprou o vibrador, nem sabia que ela tinha até ver hoje. A fleshlight comprei no mercadolivre no começo do ano, não é aquelas originais de 800 reais mas dá pro gasto, é bem melhor que a mão.",
  ">>3548293\r\nMOOOOOAAR!!",
  ">>3548284\nNão. ",
  "Posta mais calcinhas dela op\r\n",
  ">>3548299\r\nEu vi igual no chinês.",
  ">>3548195\nNão é tão grande, medi aqui e deu 18x14.\n>>3548210\nPois é.",
  ">>3548309\r\n",
  ">>3548319\nEles importam de lá para revender. Comprei a minha pelo mercadoamigo porque estava com pressa para testar uma.",
  "Posta foto da parte de dentro do sapato.",
  "Sim, é normal.\r\n\r\nQuanto mais ausente é a presença dos pais na vida (especialmente a do pai), mas frágil a muié é perante a influência das amiguinhas e dos namoradinhos. Veja o /pr0n/: anões tentando fazer com que suas pitangas fiquem cada vez mais desenvolvidas no quesito sexual. Eu mesmo já comprei vários brinquedos sexuais pra usar com minha pitanga antes de entender o quão danoso isso é. Also, influenciadoras de instagram falam a respeito, e mães solteiras criam lojas virtuais de brinquedos sexuais. Tudo isso somado a facilidade de aquisição, a queda do julgamento e o acesso a pornografia, normalizou a coisa. Sua irmã não é um monstro por ter a sexualidade desenvolvida. Ela é a vítima.",
  ">>3548334\r\nPauduresci para o primeiro e senti no segundo.",
  ">>3548488\r\n>Sua irmã não é um monstro por ter a sexualidade desenvolvida. Ela é a vítima.\r\nSenti, fode não, a pornografia destruiu nossa sociedade.",
  ">>3548488\r\nQue texto incrível. ",
  ">>3548171\r\nNormal sim, OP. Melhor esses brinquedos do que sair transando com qualquer um por aí.\r\nMantém as vontades em cheque e diminui a promiscuidade.\r\nAlso, ver esse brinquedo da sua irmã te fez paudurecer? Já realizou alguma safadeza com calcinha dela, por exemplo?\r\n\r\n>>3548293\r\nQueria que fosse a irmã mesmo tendo a fleshlight do cara esfregada na cara e nem achando tão ruim, mas a probabilidade maior é de que é simplesmente a namorada.\r\n>>3548334\r\nSenti. Queria ter uma irmãzinha para abraçar.\r\n",
  ">>3548488\r\n>tadinha de muié\r\nO cheiro vai longe, melhor lavar isso ai.",
  ">>3549698\r\nÉ um bixo. Não faz sentido esperar agência, autonomia. Não é ver como flor que precisa ser protegida, mas como animal sem autocontrole que precisa ser conduzido.",
  ">>3548488\r\n>a muié é vítima, meu\r\nVai se foder, vagabunda.\r\n\r\nVocês dão a boceta e todos os buracos porque querem.",
  "Sim, mulher também se masturba, né. Entretanto, se eu fosse mulher, usaria um desodorante. Also, tenho uma teoria que desodorante feminino é daquele jeito porque elas usam para enfiar no órgão buceta. Alguns literalmente parecem um pinto.",
  ">>3548334\r\nSenti.",
  "Cadê o pinto de dragão, Op**ia**?",
  ">>3549785\r\nComo o >>3549751 explicou, o post aborda as mulheres como bichos sem autocontrole emocional, que devem ser conduzidos para não fazer merda. A questão não é sobre elas serem vítimas ou até mesmo de merecerem ser salvas. É sobre termos consciência de sua natureza inferior e não culpá-la **totalmente** por isso. Ao tratar a mulher como portadora de livre arbítrio, você automaticamente coloca ela no mesmo patamar que um homem, o que é um tremendo engano de sua parte.\r\n",
  ">>3548211\r\n>não sou ridicularizado\r\nFala isso pra sua família toda, amigos e colegas de trabalho.\r\nDepois volte aqui e diga como foi.",
  ">>3549825\r\n",
  ">>3548171\r\nÉ normal pra putas e as mulheres da sua família, OP.",
  ">>3549931\r\nPoupe os pepes, parceiro. Sou macho.",
  ">>3548228\r\n>200\r\nBrofix'd.",
  ">>3549882\r\n>Ao tratar a mulher como portadora de livre arbítrio, você automaticamente coloca ela no mesmo patamar que um homem, o que é um tremendo engano de sua parte.\r\nMais ou menos, anão. Eu prego que depósito tem que ser responsabilizada pelo o que faz, é completamente necessário impor barreiras, estabelecer limites saudáveis. O negócio é que a maior partes das pessoas '''no mundo''' são absurdamente carentes, não só em sentido emocional, mas também de opções. Não têm opções. São lixos como seres humanos, indesejados, incapazes de \"oferecer\" as coisas para aos outros, aquelas coisas que os outros se importam, que valorizam, que naturalmente atraí pessoas, ou, se tem, não sabem não ser explorados pelas pessoas que só tomam e não devolvem nada. Quando não tem opção ou não sabe manejar as opções que tem, o indivíduo vira refém dos estímulos que recebe, fica incapaz de virar as costas e nunca mais olhar pra trás, passa a sempre aplicar esforço no lugar errado, entra na espiral de frustração. A quantidade de depósitos e homens femininos (incluo aqui os homens que entre os outros homens são machões, mas perto de depósitos viram crianções, perdem a postura, ficam sem espinha dorsal, viram geléias ambulantes, flexíveis aos desejos e caprichos alheios) que relativizam seus princípios pra obter coisas de depósitos (não só buceta, mas amizade, aprovação, admiração e gentileza) é desgostante.\r\n\r\nTem que punir depósito sim, mas não é racional, não é maduro, esperar que a depósito tenha brio pra agir quando se sentir emocionalmente abalada, não é coisa de ''gente com QI de três dígitos'' achar que a depósito vai pensar e ética em vez de aprovação do meio que subjetivamente lhe parecer mais \"aconchegante\". Não adianta ficar com rancorzinho. É um bixo diferente. Processa as coisas de forma diferente. Tem as condições de fidelidade de forma diferente. É coisa de retardado sem vivência esperar que a \"lealdade\" de homem pra homem seja a mesma de depósito pra homem. E não adianta ir ver conteúdo de \"redpill mgtow\" pra masturbar os rancores e insatisfações, cultivar ódio e reprimir o desejo se dar bem com esse bixo. Se quiser crescer, precisa aprender a agir no mundo sabendo quem você é e pra onde você está indo, sem a vunerabilidade de se contorcer todo perante uma depósito, ou ser omisso em manifestar intolerância. Ser incel com poster de lobo na tela do esperto fone não faz com que o homem seja superior. Só mostra que é um peter pan ressentido, amargurado, incompetente pra resolver a própria vida.\r\n\r\n**inb4 poste a foto das tetas com time stamp**",
  ">>3548331\r\nTamanho mediano, embora seja um pouco fino.",
  ">>3549660\n>Also, ver esse brinquedo da sua irmã te fez paudurecer?\nNão.\n> Já realizou alguma safadeza com calcinha dela, por exemplo?\nJá cheirei, mas não senti tesão nenhum fazendo isso, então nunca mais fiz.\n",
  ">>3552029\r\n\r\n>São lixos como seres humanos, indesejados, incapazes de \"oferecer\" as coisas para aos outros, aquelas coisas que os outros se importam, que valorizam, que naturalmente atraí pessoas, ou, se tem, não sabem não ser explorados pelas pessoas que só tomam e não devolvem nada. Quando não tem opção ou não sabe manejar as opções que tem, o indivíduo vira refém dos estímulos que recebe, fica incapaz de virar as costas e nunca mais olhar pra trás, passa a sempre aplicar esforço no lugar errado, entra na espiral de frustração. \r\n\r\nEsse sou eu, me apaixonando por uma depósito que nunca beijei e não esquecendo o passado, onde só tínhamos relação de amizade, e de vez em quando ainda crio alguma esperança que um dia ela irá me querer.\r\n\r\nNão sei o que tenho a oferecer, sou tímido como a foda, poucos amigos apesar de serem amizades longas. \r\n\r\n>Se quiser crescer, precisa aprender a agir no mundo sabendo quem você é e pra onde você está indo, sem a vunerabilidade de se contorcer todo perante uma depósito, ou ser omisso em manifestar intolerância.\r\n\r\nComo aprender a agir no mundo? Como saber quem eu sou? Não tenho um propósito claro na vida.\r\n\r\nQuero crescer como pessoa, essa frustração com essa depósito me deixou muito mal, mas percebi que os momentos bons que tive nunca dependeram de uma depósito, que existem outros objetivos na vida e que quero melhorar. Mas eu ainda quero construir uma bela família e para isso preciso de uma depósito que seja boa para cuidar dos meus filhos. Queria saber se devo focar no meu desenvolvimento pessoal/carreira e como conciliar isso com ganhar experiência com depósitos para que no futuro eu arranje uma boa?",
  ">>3549825\r\n>órgão buceta\r\nEu nem ao menos... Perdi duro.",
  ">>3552971\r\nJusto. Parabéns para você por não ser um degenerado. Deve ser bom.",
  "Sapatilha preta? Isso é coisa de vagabunda. ",
  ">só que era rosa e maior\r\n>e maior\r\nPerdi aí. A MÃE DO OP É UMA ARROMBADA SEM CALCINHA.",
  ">>3549920\r\nE é assim que deveria ser. Quer botar o pinto num pedaço de silicone? Ao menos faça em privacidade, filho da puta.",
  ">>3548262\r\nAgora só falta mostrar o pau de borracha do seu pai, anão.\r\nFamília degenerada coomer.",
  ">>3548267\r\nKek. Faça pelo lulz, OP.",
  "Ofereça o seu para ela.",
  ">>3553466\r\n>>3553522\r\n>>3553577\r\nÉ aqui? ",
  ">>3553588\r\n>>3553577\r\n>>3553522\r\n>>3553466\r\nO que está acontecendo?",
  "Qual o cheiro do sapato?",
  ">(Seg) 08:21:14 \r\n>até agora sem foto da vagabunda da irmã do OP\r\n\r\nComo vocês conseguem?",
  "Essas sapatilhas sujas de tão usadas... Rapaz... Eu tentando largar o fetiche em pés e o OP me faz um fio desses...",
  ">>3553700\r\nAliás, descreva o cheiro se puder, faça a felicidade de um anão!",
  ">essas roupas e esse sapato surrado\r\nSenti a pobreza daqui.",
  "Duplos e o OP enfia o vibrador na bunda.",
  ">>3553564\r\n>família coomer",
  ">>3548293\r\n\r\nLembro quando tinha 15 anos, minha irmã 13 e uma vez eu agarrei ela e simulei estar metendo, hue. ",
  ">anão tem uma lanterna\r\n>irmã do anão tem um dildo\r\n<não comendo a própria irmã\r\nVocê tem carta branca pra isso, OP. Os dois sairão ganhando e você estará fazendo um favor para ela.",
  "Eu morei com uma mulher 6/10 aleatória que conheci através de um anúncio para dividir apartamento, até que um certo dia ela viajou para uma outra cidade a trabalho, conheceu um homem e passou 5 meses sem voltar para o apartamento.\r\n\r\nQuando ela decidiu que não voltaria definitivamente para a locomotiva, me ofereceu R$300 para embalar as coisas delas e mandar em um carreto. A quantidade de degenerações que encontrei entre os pertences dela foi realmente impressionante, praticamente uma gaveta cheia de dildos, plugs e brinquedos. ",
  "Muito usei aquelas pilhas rayovac gordas para fazer motores elétricos na escola.\r\n\r\nEu sempre dei de presente, na zoeira, para os meus amigos de aniversário pintos de borracha. Um ano um amigo me deu uma buceta de borracha, acabei por tentar usar 1x (devia ter uns 19 anos e estava solteiro, na época. Não conseguir meter naquela merda pois não tinha KY em casa. Guardei no fundo do armário e fodasse, uns anos depois quando eu estava namorando uma pitanga e ela estava em outra cidade por motivos familiares tentei usar com o KY. É tipo uma punheta plus, é bom, nada magnifico, e o trabalho que da limpar depois é uma merda... Punheta no banho é melhor.\r\n\r\nRecentemente comprei um daqueles tenga eggs, para a próxima que vier aqui usar em mim, não para uso próprio. ",
  ">>3548171\r\n>vibrador da irmã",
  ">>3553564\r\n>implicando que exista um patriarca em uma família como essa\r\n",
  ">>3554187\r\nO maluco postou até o fleshlight dele, dá um tempo, porra.",
  ">>3553000\r\nLeia os livros do Corey Wayne. Comece pelo 3%. Assista o documentário do Tony Robins na netflix. Comece a se alimentar bem, criar rotina, fazer exercícios físicos. Construa um mural de objetivos, faça planos detalhados para alcançá-los. Tenha uma lista das próximas ações imediatas para aproximar da conquista dos seus objetivos. Leia os livros do Dale Carnegie. Pare de jogar joguinhos e ver animes, saia, converse com pessoas, entre em atividades sociais. Durante todo o processo vai naturalmente vai ver suas próprias falhas, vai aprender com pessoas mais experientes que você, vai receber recomendações de outros conteúdos (inclusive das pessoas que estou citando). Tudo que eu falei é de caráter \"social\", mas o caráter social não é o bastante, você vai ter que se especializar em alguma coisa. Trabalhe, não reclame, não perca seu tempo enchendo o saco dos outros. Qualquer anão consegue sair da falha fazendo um terço do que eu disse.",
  ">>3554953\r\nAlso, cheque o canal do baseado Corey Wayne."
]
