[
  ">esse sapo incorporado\r\n\r\nExpliquem essa, ateus.",
  "Não tá vendo o sujeito de camisa azul minuciosamente controlando o lado esquerdo do sapo com uma linha invisivel?",
  "Injetaram alguma droga/veneno nele, brainlet. ",
  "DEUS NÃO EXISTE E JESUS CRISTO É UM FILHO DA PUTA",
  "Não sou ateu, mas posso afirmar que jogaram algo no sapinho, Agua sanitária, agua salgada ou outro produtos que cause dor. Tadinho do pepe.",
  "Jogaram água com sal nele e ele está agonizando em dor enquanto morre lentamente.",
  "Kek, ele só está dançando, brainlet.",
  ">>3548570\r\nÉ normal um anfíbio dançar assim?\r\n\r\n>>3548542\r\nNão.\r\n\r\n>>3548544\r\nQual substância?\r\n\r\n>>3548548\r\nPerdi.\r\n\r\n>>3548551\r\nPode provar?\r\n\r\n\r\n\r\n\r\n",
  "Coitado do irmão do Pepe. Como eu odeio negros.",
  "==TOCA MACUMBA JÃAAAO==",
  ">>3548607\r\nTem um líquido no chão.",
  "Ai minha vóida, é o Zé Girino. ",
  ">passam a vida inteira invocando demônios, fazendo rituais bizarros\r\n>vivem na completa pobreza\r\n\r\nTe faz pensar.",
  ">>3548631\r\nKEK. Passam o dia invocando espíritos, mas continuam sendo uns pobres fodidos que passam fone periodicamente.",
  ">>3548631\r\n>>3548683\r\nA riqueza deles não tem a ver com material. ",
  "Baiano filho da puta.",
  ">>3548631\r\nVocê que pensa, kek! \r\n**Mostramos apenas o que você vê e o que queremos que você veja, não o que querem. Judeus fazem o mesmo com vocês.**",
  ">>3548754\r\nVocê deve ser muito rico, **enganando trouxas pobres de alma que acreditam em espíritos.**",
  ">>3548781\r\nPertenço a um barracão de Umabanda sagrada que nunca cobrou um centavo de ninguém e nós mesmos, filhos da casa **mais de 150, 90% brancos** é que bancamos distribuição de cesta básica e remédios para a comunidade adjacente ao nosso terreiro. Fazemos mais que a prefeitura da cidade e até crentes vem até nós em momentos de dificuldade. \r\nCada qual com seu qual, anão, há igrejas evangélicas que fazem muito pelo povo e há os Valdomiros e Macedos por aí. ",
  ">>3548814\r\nQuebre meu dedo agora, quero ver se você é poderoso mesmo. ",
  "Colocaram sal no sapo.\r\nSal não mata como faz com lesmas, mas queima a pele do sapo e ele fica assim.",
  "Jogaram álcool no bichinho. Negros sem alma!\r\nPor isso são pobres e fodidos.",
  ">>3548621\r\nHue.",
  ">>3548548\r\n",
  ">>3548607\r\nLeite de homem da rua Augusta. ",
  ">>3548705\r\nSão ricos em copar pelo visto.",
  "Sempre perco quando seres bostanos acham que são os únicos que podem apreciar música.",
  ">>3548607\r\n>É normal um anfíbio dançar assim?\r\nSim. \r\n\r\nO tambor causa incômodo. E, se for algum espírito tentando tomar a casca, ele não vai passar de algumas mexidas inconscientes pro sapo. É autismo mesmo. Seria melhor se colocassem uma pessoa no círculo de entrada, deixassem a em fase de Dharana.",
  ">>3548548\r\nBaseado.",
  ">>3548830\r\nMágia é algo sutil e delicado, não essa merda de dedos e sapos. Isso aí é pura balela.\r\nConsidere isso o filtro **assim como  o /b/** para deixar gente que não acrescenta nada de fora dos grandes círculos reais de magia divina.",
  "Hue",
  ">>3548729\r\n==EU DESAFIO TU, VOCÊ E SEU EXU==",
  ">>3549264\r\n>magia divina\r\nTenha fé e conseguirá, qualquer coisa fora disso é superstição, pescaria e perda de tempo. ",
  ">>3548532\r\nEu acho que o sapo colocou o nome dele na própria boca, está tentando churrascar.",
  ">faz todo esse teatro\r\n==CONTINUAM UNS FODIDOS DA VIDA.==\r\n\r\n"
]
