[
  "Ué.",
  ">>3548448\r\nÉ só não comer travesti.",
  "HUE. Eles não largam o osso. Sabem que sempre terá esquerdistas apoiando eles.\r\nhttps://exame.com/ciencia/algumas-vacinas-contra-a-covid-19-podem-aumentar-o-risco-de-hiv/\r\n\r\nhttps://exame.com/ciencia/cientistas-reagem-a-declaracao-de-bolsonaro-sobre-vacinas-e-aids/",
  "Se o Bolsonaro falar que a água é molhada, no mesmo dia a mídia toda vai juntar seus checadores de fatos e desmentir o literalmente Hitler, provando que água sempre foi seca.",
  ">atualizado em 27/10\nKEK. Correram pra conter os danos.",
  "Ki mitada.",
  ">>3548471\r\n>Bolsonaro em live\r\n>\"esse negócio de pedra no rim se cura bebendo água, tá ok? Bebe água e não precisa se preocupar, porra\"\r\n>domingo seguinte\r\n>matéria de 8 minutos sobre o risco de hiponatremia no fantástico  ",
  "Foda-se, parceiro, não sou bundeiro. Se fode ai.",
  "Eu perdi os lados com a argumentação esquerdista.\r\nTinha gente falando que não importa se foi publicado em uma revista, era obrigação do presidente checar a verdade da matéria antes, kek. ",
  "Pelo o que eu entendi, o Bolseiro disse que pessoas que tomaram a vacina estavam desenvolvendo a SIDA, o que deu a entender que era a vacina que estava causando, quando, na verdade, no máximo aumenta a chance de ser infectado ao se relacionar sexualmente com algum portador do vírus.\r\nEu sonho com o dia que os anões não serão mais analfabetos funcionais.",
  ">>3548499\r\nEle não sugeriu nada, ele apenas leu o título da manchete ipsis litteris, macaco desonesto. ",
  ">>3548511\r\nPode postar o trecho da live?",
  ">>3548499\r\nChegou o fact-checker.",
  ">>3548522\r\n>não ser analfabeto funcional é ser fact-checker\r\nO absoluto estado.",
  ">>3548521\r\nEle lê o título da manchete em 16:56.",
  "É só pra quem tomou as 2 doses.",
  ">>3548499\r\n>não viu a live\r\n>não sabe o que ele falou de fato\r\n<quer vir chamar os outros de analfabetos\r\n\r\nChegou o MAV seguindo a cartilha cegamente. ",
  ">>3548536\r\n>relatórios oficiais do governo do Reino Unido sugerem que os totalmente vacinados estão desenvolvendo a Síndrome de Imunodeficiência Adquirida muito mais rápido que o previsto\r\nEssa não é a manchete postada no fio. De qual jornal/site foi essa manchete?\r\n>>3548552\r\nEu li o que a matéria linkada no fio disse que ele disse e, se confirmou com o que o anão postou aqui. Se ele não falou o que disseram que ele falou na matéria, era só dizer isso para invalidar a matéria.",
  ">>3548521\r\n>sequer assistiu a fala do presidente\r\n>já vem comentando cheio de prepotência e de quebra ainda insulta os anões",
  ">>3548560\r\nEu li o que a matéria linkada no fio disse que ele disse, e se confirmou com o que o anão postou aqui. Se ele não falou o que disseram que ele falou na matéria, era só dizer isso para invalidar a matéria. Como os anões não invalidaram, assumi que ele realmente falou o que matéria disse que ele falou.\r\nO que ele falou deu a entender que os vacinados estavam desenvolvendo SIDA mesmo sem meter em travecos ou dar o cu sem capa, quando o que a matéria original do Exame, já na manchete, deixou muito claro a qualquer não analfabeto funcional que esse não era o caso, e no máximo poderia aumentar a chance de alguém se tornar portador do HIV ao se expor ao vírus.",
  ">vacina aumenta o risco de HIV\r\nBaseada vacina, eliminando bichas!\r\n",
  ">>3548573\r\nhttps://archive.md/Ylhkj\r\nAlso, arquivo da matéria original do Exame.",
  ">>3548482\r\n>ALTERADO em 25/10",
  ">>3548582\r\n>>3548573\r\n>da Exame\r\nFix'd. Perdão pela negrada, estou privado de sono.",
  ">>3548582\r\nO que foi escrito na matéria original.",
  ">>3548482\r\nEsquerdistas estão tentando manipular a realidade até no chan. >>3544829\r\n",
  ">>3548552\r\n>>3548560\r\n>não ironicamente assistindo gameplay de Minecraft feito pelo PR",
  "QUE MAMADA! *slurp* *chup-chup*",
  "Isso prova que tanto o presidente quanto a revista Exame propagam desinformação. Ambos devem ser dizimados o quanto antes.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3548606\r\nJoga melhor que o Ciro. ",
  ">>3548547\r\n>Bolseiro fala que quem tomou a dose completa está desenvolvendo a SIDA rapidamente.\r\n\r\nNeste ponto entendi que caso alguém esteja com HIV no corpo (claro né), o risco de chegar na SIDA (isto é, as células CD4+ estarem abaixo de 200) é agravado em menor tempo que na média de anos. O presidente foi infeliz em usar esse exemplo, muito minúsculo para mostrar os efeitos perigosos das vacinas produzidas às pressas, logo teremos estudos abordando o aumento de câncer e relacionando com as vacinas.\r\n\r\n>adenovirus\r\n\r\nA Sputnik V foi barrada pela Anvisa, por causa que este adenovirus estavam causando doença alheia em relação ao coronavirus. ",
  ">>3548849\r\nPresidente é muito mal assessorado.\r\nEle só leu o título da matéria e fizeram um escândalo todo a respeito.\r\nSe não tivesse lido,  nada disso teria acontecido.\r\nCusta os caras que buscam assuntos para a live passar um pente fino nos assuntos polêmicos?",
  ">>3548849\r\nA Astrazeneca também usa Adenovírus. Jansen também.",
  ">>3548849\r\nA ANVISA é uma das coisas mais inúteis do Brasil. Uma agência regulatória exemplar pelo menos testaria, por si própria, a eficácia das vacinas. Mas não, ela decide se aceita ou não os dados DO PRÓPRIO FABRICANTE sobre as vacinas.",
  ">>3549765\r\nComo se os macacos de branco conseguiriam testar alguma coisa.\r\nO máximo que eles fazem é ler documentos entregues pelas fabricantes mesmo."
]
