[
  "==NT: JOGOS OVERRATED.==\r\n",
  "Franquia fallout, farcry e resident evil.",
  null,
  "Witcher 3.\r\n>animações horríveis\r\n>história enfadonha\r\n>rpg simplificado\r\n>controles subutilizados/mal utilizados\r\n>combate chato\r\n\r\nSkyrim.\r\n>o primeiro rpg do bebê\r\n>sem profundidade\r\n>mundo gigante, vazio\r\n>IA ruim\r\n>enfadonho\r\n>baixo polimento\r\n>tudo é sem cinza e sem graça\r\n\r\n\r\nDois dos piores e mais broxantes jogos que já cheguei a jogar.",
  ">qualquer jogo famoso que eu não gosto",
  null,
  ">>3548243\r\n",
  null,
  "1500chan, the game.",
  null,
  ">>3548268\r\n\r\nPegou forte hein anão...",
  "\r\n>>3548282\r\nO pior dos 3.",
  "Apenas o pior Zelda.",
  ">pegar qualquer jogo popular e colocar aqui sem nenhum critério \r\nFio fraco.",
  "Vi diversos gameplays desse jogo e nunca vi nada demais, não o tive quando tinha ps2 e sinto que não perdi nada.",
  null,
  "Se não fosse essa moda de criptos não teria ninguém jogando.",
  ">>3548261\r\nFodendo secundado.\r\nOs dois são memes do \"gamer\" do leddit.",
  null,
  "Só adolescente, que quer bancar hardcore pra mamãe, gosta desse lixo.",
  null,
  null,
  ">>3551426\r\n>nunca jogou\r\n>quer opinar sobre\r\nPrecto.",
  null,
  ">>3548447\r\nEstá se referindo à versão 3D especificamente ou ao original do N64 também?",
  ">>3551614\r\nTem diferença nenhuma nas duas, diria até que a 3D é melhor.",
  ">>3551508\r\nChegou o zoomer que não gostou por causa da \"jogabilidade datada\". Kek.",
  ">>3551773\r\nSim.",
  ">>3552014\r\nAposto que se tivesse um modo Battle Royale você iria dizer que é o melhor jogo do mundo, corno.",
  null,
  ">>3552105\r\n>dark souls 2\r\n>overrated\r\nKek. ",
  "E não deu dois minutos para aparecer um.",
  ">>3551426\r\n>nunca joguei\r\n>da opinião\r\nEssa é a tal liberdade de expressão, descentralizar a opinião e dar chance para idiotas darem lixo em forma de argumento. ",
  ">>3551614\r\nAo original também, mas na época ele podia ser considerado um jogo melhor. Mesmo assim ainda acho o pior Zelda.",
  "Qualquer soulslike por aí.",
  "Esse.",
  ">>3551426\r\nPra época foi inovador, negritto. Óbvio que hoje já está ultrapassado. ",
  ">>3552875\r\nÉ a nova moda agora. Jogadores do youtube.\r\nSe preparem que, não satisfeitos, eles estão lutando pra transformar joguinhos em filmes com direito a modo netflix e tudo o mais.\r\n",
  ">>3553046\nBlack não era inovador pra época, apenas tinha gráficos bonitos.",
  ">>3553106\r\n>>3553046\r\nOs únicos quesitos que trazem tanto saudosismo para o black era a dificuldade e os gráficos. No easy as pessoas não passavam da parte da floresta. Não rodava em muitos ps2 com leitor ruim por causa dos ótimos gráficos. É basicamente o dark souls para favelados. ",
  ">>3552105\r\n>ds2\r\n>overrated\r\nHue.",
  ">>3553233\r\nEu me lembro do susto que eu tomei quando vi os gráficos dessa maravilha pela primeira vez. Foi o gráfico mais bonito que eu já vi no PS2.",
  "Literalmente qualquer jogo triple A. Não sei como o gado gosta tanto desse tipo de jogo.",
  ">>3552105\r\nDS2 é considerado o pior da franquia por qualquer fã que se preze. ",
  "Jogos de sojados obesos.",
  ">>3548261\r\n>>mundo gigante, vazio\r\nSó pode ser pescaria.",
  ">>3551514\r\nAbsolutamente filtrado. O 2 e o 3 eu nem gosto muito, mas o DS 1 é muito bom.",
  ">>3551522\r\nLembro que chuparam as bolas até não aguentar mais desse jogo na época e hoje ele é esquecido. É um bom jogo e muito divertido, apesar disso, mas certamente overrated.",
  ">flood",
  ">>3553023\r\nT. nunca passou do super escorrega.",
  "Não ironicamente o pior jogo que já joguei.\r\n>\"escolhas\" estupidamente maniqueístas\r\n>história e diálogos tão infantis que beiram o retardo\r\n>jogabilidade extremamente fácil, só apertar botões até terminar\r\nNunca entenderei como de vez enquando essa porcaria aparece como favorito de alguns.",
  ">>3553904\r\nEu achei chato como a foda. Não zerei.",
  null,
  ">>3551508\r\nfloyd.",
  ">>3554219\r\n>\"escolhas\" estupidamente maniqueístas\r\nA principal característica do Fable é o seu aspecto caricato. \r\nTodas as qualidades, vícios e sentimentos são evidenciados exponencialmente de forma proposital pelo próprio caráter do jogo.\r\n\r\n>história e diálogos tão infantis que beiram o retardo\r\nA proposta de Fable nunca foi a de ter um roteiro e diálogos complexos e filosóficos, muito pelo contrário.\r\nO jogo é literalmente um conto onírico infantil, mas que ao mesmo tempo narra uma história de filha da putagem, traições e vinganças.\r\n\r\n>jogabilidade extremamente fácil, só apertar botões até terminar\r\nSim, qualquer criança de 6 anos consegue zerar sem muitos problemas.\r\n\r\n \r\nDito isso, a magia de Fable está no seu universo fantástico e na sua relação recíproca com o jogador, que foi algo que aconteceu em dimensões até então nunca vistas.\r\nNão é um jogo para adolescentes jorges mais pretensiosos ou jogadores hardcore como os de Precto Almas. Neste caso, não falo nem em tom desdém,  muito longe disso, é melhor passar bem longe. \r\nAlso, sim, Fable é um dos meus jogos favoritos.",
  ">>3554510\r\n>literalmente o único RE que presta\r\n",
  ">>3556811\r\nEsse é o problema; é um RE pra quem não gosta de RE. "
]
