[
  ">vendedor da moto mora a meia hora/18km de mim\r\n>ele está disponível a partir de 17:30 e eu saio do trabalho no mesmo horário\r\n>cartórios fecham às 18 e não abrem aos sábados\r\nVou ter que pagar um Uber só pra ir ver a moto e levá-la num mecânico, e outro pra ir no cartório em outro dia? Ou tem outro jeito?",
  "Não consegue esperar até sua folga?",
  "Rapaz...",
  "Esse ficou sem graça. ",
  "Caralho, mas todo dia de manhã é essa porra de moto, caralho.",
  ">>3548381\r\nQue folga, brother? Além disso, podem comprar a moto antes de mim, ela está mil reais abaixo da Fipe e em aparentes boas condições, quero comprar o quanto antes.\r\n\r\n>>3548385\r\nNão ficou disléxico, vá passar uma água na cara.\r\n\r\n>>3548407\r\nNão foi pra ter graça, mesmo.\r\n\r\n>>3548444\r\nSim, me ne frego?",
  "Isso que dá não ter uma figura paterna em casa. OP poderia estar pedindo ajuda para o velho, mas em vez disso recorre a um fórum de travestis.",
  "Você não teria esse problema se comprasse uma moto 0km, anão.\r\nJá pensou em ir em um concessionária pra ver o que consegue?\r\nPessoalmente, eu recomendo dar uma olhada nas concessionárias da Royal Enfield™, tenho certeza que você será bem recebido e os vendedores te ajudarão a encontrar uma moto que cabe no seu orçamento.",
  ">>3548558\r\nAté tem mas eles não querem que eu compre moto e ajudam com chatice, prefiro evitar a fadiga.\r\n\r\n>>3548563\r\nNão, eu ganho 1k por mês, e você está me recomendando marca indiana feito com metal farináceo. ",
  "Pega uma procuração do cara pra fazer a vistoria e a transferência, entrega o dinheiro pra ele e pode sair com a moto dirigindo. ",
  ">>3548587\r\nMas tenho que levar no mecânico pra dar uma olhada antes de dar o dinheiro. Como é essa procuração?",
  "Você ao menos sabe andar de moto?",
  ">>3548645\r\nSim, já tirei a carteira. Só demorei isso tudo pra comprar a moto porque não queria comprar sem carteira (e sem saber andar).",
  ">>3548578\r\nÚnica moto que ousaria arriscar deles é as 650, que não tem nada de indiano, foram projetadas na Inglaterra e usam um motor que é um derivado dos obsoletos da Triumph.\r\nMas não tenho 26k.",
  "Bump",
  "Como a foda você espera ir no cartório se literalmente você disse que não tem tempo hábil?",
  ">>3549054\r\nPosso ir depois de 17:30. O que não posso é ir ver a moto/levar no mecânico e ir no cartório na mesma viagem.",
  ">>3549131\r\nVocê falou que demora 30 minutos pra chegar onde está a moto.",
  "Você é burro, anão.\r\nQuem tem que ir no cartório é o vendedor, ou você vai pegar o recibo 1 dia depois da venda da moto, sem nem ao menos falar com o DETRAN? Que porra mal feita, escreve direito essa porra.",
  ">>3549178\r\nAlso, você é um imbecil se vai comprar a moto pra depois levar no mecânico. ",
  ">>3549164\r\nMas não ao cartório. O vendedor levaria a moto até o cartório.\r\n\r\n>>3549178\r\nNão são os dois? Nos encontramos lá, os dois assinam, e eu pago e saio com a moto. E o que tem o Detran? Tem que ir no Detran primeiro?\r\n\r\n>>3549183\r\nEu quero levar no mecânico antes de comprar, autista. Acabei de perguntar se ele pode trazer a moto no mecânico aqui perto, vamos ver o que ele responde.",
  ">>3549266\r\nAnão, você está mais perdido que filho da puta em dia dos pais.\r\n\r\nVocê vê no DETRAN a situação da moto, ela pode ser roubada ou estar cheia de multas a pagar.\r\n\r\nNão é a MOTO que tem que ser levada no cartório, é o DUT.\r\n\r\nSim, você vai ter que fazer duas viagens. Você precisa autenticar sua assinatura igual. O que poderia fazer é, se der tudo certo, você comprar a moto e depois ir de moto pegar o DUT depois que o cara autenticar. Mas não recomendo.",
  ">>3549345\r\n>Não é a MOTO que tem que ser levada no cartório, é o DUT.\r\nSim, tem o tal do recibo também, né? A moto seria levada pra fazermos a transferência, eu pagar a ele lá também, e sair com a moto na mão.\r\n>Sim, você vai ter que fazer duas viagens.\r\nContando com a do mecânico, você diz, né? Graças a D'us o cara vai trazer ela pro mecânico olhar, não vou precisar ir lá.",
  ">>3549736\r\nRecibo é como popularmente chamam o DUT, \"Documento Único de Transferência\".",
  "Você não consegue pedir para sair mais cedo dor trabalho no dia da negociação? Vendi minha moto semana passada dessa forma, marquei em frente o cartório. ",
  ">>3549736\r\nVocê vai ter que autenticar a sua assinatura de comprador no DUT e depois ir no despachante ou Detran pra dar entrada na transferência.\r\nVocê comprou em loja? As vezes a loja cuida da transferência pra você e não precisa se preocupar em ir no despachante/detran.",
  ">>3549912\r\nEntendido.\r\n\r\n>>3549921\r\nVou tentar.\r\n\r\n>>3550000\r\nNão é loja. \r\n>autenticar a sua assinatura de comprador no DUT\r\nEssa é a parte que acontece no cartório? Quero resolver na cabeça o que eu terei que fazer com o vendedor, porque depois que for só eu sozinho parece que é mais tranquilo. Eu vou direto no cartório, o vendedor leva o DUT e a atendente já faz o que tem que fazer, e dali estou terminado com o vendedor? Ir no Detran antes disso seria só pra consultar a situação da moto mesmo (o que pode ser feito pela internet)?",
  "Até hoje essa merda? Puro lulz.",
  "Bump",
  "Ei, você pretende ficar bastante tempo com ela ou um curto período? \r\n\r\nSe essa for a injetada, olhe bem o painel dela e o sistema de injeção.\r\n\r\nO painel só tem original para vender e é 2k, o sistema de injeção é mais caro que a moto. As carenagens também são caras.\r\n\r\nMas se tudo estiver ok e você for zeloso, ela nunca vai te deixar na mão.\r\n\r\nNão se esqueça de perguntar se ele fez o recall nela. Se não fez, melhor ainda. ",
  ">>3548555\r\nÉ que eu vi o seu fio anterior e achei que esse fosse outro anão se passando pelo vendedor, kek! Só agora li certo. ",
  "Compre uma pcx, anão.",
  ">>3552130\r\nBastante tempo.\r\nAs fotos do painel que ele postou são essas. Pelo quê devo me atentar em relação ao painel e injeção durante a avaliação? \r\nNão sei se é o mesmo que recall, mas ele disse que fez o motor há 10k km, e também trocou a caixa de direção.",
  "Tem outro jeito. Espero ter ajudado.",
  ">>3553149\r\nResolveu meu problema, obrigado, anão."
]
