[
  "==Ainda compensa estudar para ser pedreiro de código web?==\r\n\r\n>absurdos Cleitons concorrendo a vagas Jr\r\n>depósitos tendo preferência em vagas de perfumaria de site\r\n>concorrência chegando a números astronômicos 1/300\r\n\r\nMe pergunto todo dia se ainda vale tentar uma vaga Jr diante dessa eminente explosão da bolha da T.I.\r\n\r\nQuem não acredita, comece a participar das comunidades de T.I e depois venha debater comigo.\r\n\r\n",
  "É só ser homem e aprender C.",
  "TI não é apenas programação.",
  ">>3548160\r\nSe na área de desenvolvimento que é a que tem uma infinidade de vagas está demasiadamente concorrido, imagina as outras áreas. kek",
  ">>3548201\r\nE quais são as outras áreas? Você nem ao menos sabe. Infraestrutura de redes e telecomunicações carece de gente, tirei uma certificação Cisco e já presto consultoria pra provedores de internet de pequeno e médio porte.",
  "É só não ser desenvolvedor web, já pensou nisso?",
  "Tem tanta coisa errada nesse seu raciocínio que eu não sei nem por onde começar, mas objetivo eu consigo ser: você está errado em absolutamente tudo.\r\n\r\nAs pessoas não têm nem relado em conteúdos complexos, nunca saem do basicão ou front-end, achando que todo sistema é um CRUD ou todo-list. As empresas estão tão desesperadas com a falta de profissional que estão investindo em treinamentos gratuitos e contratando gente de outas áreas pra serem capacitadas, tem gente literalmente ganhando pra estudar. As pessoas não têm interesse genuíno e estão fazendo de tudo pra tirar a imagem de que programar é uma coisa difícil e complexa, que exige pra caralho. Substituíram códigos hostis e ambientes inóspitos por imagenzinhas coloridas e \"inclusão\", coisas ''atrativas''. Nem 1/5 das pessoas que falam sobre essa merda na internet conseguem entrar no mercado ou mesmo prosseguir, e as que conseguem não são realmente capacitadas. Quer um exemplo? O elemento mais fundamental (e não necessariamente técnico) é a pesquisa e o aprendizado independente, coisa que você claramente não exerce, haja visto grau de bostejo.\r\n\r\nSe houvesse bolha, seria no front-end e somente macacos seriam afetados.",
  ">>3548148\r\nVocê está perguntando ou querendo debater a sua opinião?",
  ">>3548278\r\nFoi uma pergunta seguida da minha opinião.\r\n\r\n>>3548260\r\nNem li tudo. Estudo por conta própria, sei muito mais de JS do que você pensa.\r\n",
  ">>3548214\r\nVaga de infraestrutura é concorridíssima, meu negro. Qualquer técnico de informática, minimamente visionário, dos anos 90 já abocanhou as poucas vagas dessa área.",
  ">bolha de ti\r\nA única bolha é a sua barria e a barriga sua mãe. Mais um print pra minha coleção. Patético com medo de disputar com vagabundas e Cleitons. Não consegue ser melhor que eles? Tem a torto e a direito empresa oeferecendo treianmento de graça, tanto pra web como para putras áreas. \r\n>quem não acredita, comece a participar das comunidades de T.I e depois venha debater comigo.\r\nParticipo de várias e tem vaga pra caralho. Toda semana minha faculdade me manda email com vaga de estágio. Muitas empresas nem pedem pré-requisito, estão pegando até gente do priemiro e segundo semesre.\r\n>>3548201\r\nBurro. Nas outras tem menos concorrência exatamente por não ter gente suficiente disposta a aprender tais áreas.\r\n\r\n",
  ">>3548260\r\n>tem gente literalmente ganhando pra estudar.\r\nConheço umas 5 pessoas que entraram para a Capgemini, todas estão apenas estudando. Nos 3 meses do período de experiência a empresa só exige que façam os cursos da stack que vão usar. Trabalho mesmo só depois desse período.\r\nE a Capgemini está chamando aos montes.",
  ">>3548260\r\n>elemento mais fundamental (e não necessariamente técnico) é a pesquisa e o aprendizado independente, coisa que você claramente não exerce, haja visto grau de bostejo.\r\nLiteralmente isso. Na minha faculdade tem gente que tem preguiça de pegar o link da aula no sistema pra assistir. As antas não tem capacidade de fazer uma pesquisa no google pra instalar uma IDE. Literais macacos que querem tudo na mão. Não possuem 0,01% de autodidatismo \r\n",
  ">>3548332\r\nOP:\r\n>bolha de ti\r\nArgumentação do anão:\r\n>tem vaga pra caralho\r\nEu queria saber qual é a demografia desse lugar, honestamente.\r\n",
  ">>3548315\r\n>nem li tudo\r\nO absoluto estado deste recinto.",
  ">>3548148\r\n>Ainda compensa estudar para ser pedreiro de código web?\r\nAcho que para você não \"compensa\" não. Parece que você é só mais um \"Cleiton\" perguntando se \"compensa se pedreiro de código web\". Como você mesmo disse, a concorrência de Cleitons para vagas junior são astronômicas. O que mais vejo é Cleiton se batendo para pegar sitezinhos em wordpress.\r\nHá também uma falta de compreensão do que é junior. Você não é junior se não tem experiência alguma e quer ingressar no mercado. Na verdade, você não é nada, a empresa que te contratar vai correr o risco de você não conseguir se desenvolver e não ser produtivo.\r\n\r\n>Me pergunto todo dia se ainda vale tentar uma vaga Jr diante dessa eminente explosão da bolha da T.I.\r\nFalam dessa suposta bolha de TI há muitos anos. A verdade é que não há bolha e a demanda do setor é crescente visto que a tendência do futuro é precisarmos de mais software, não menos.",
  ">>3548359\r\nAmigo, então vai tomar no seu cu.\r\n\r\n>>3548148\r\nNÃO, NÃO VALE A PENA.\r\nDeixe a vaga pra quem quer.\r\n",
  "Sempre. Compensa ser pedreiro pedreiro, também.",
  ">a concorrência dele é não ironicamente o Clayton e a aberração de cabelo rosa\r\nKek, essa é a cara dos anões que forçam !!muh bolha de TI!!. Vocês merecem morrer em vaguinha de 3k.",
  ">>3548315\r\nVocê literalmente provou tudo o que foi dito no post que quotou.\r\n\r\n>>3548329\r\n>Vaga de infraestrutura é concorridíssima, meu negro.\r\n\r\nPerdi duríssimo.",
  "Essa geração zoom zoom é burra demais. A primeira na história mais burra que os pais. Então é o que já disseram acima, nem usar o jewgle sabem. São eles que não ironicamente perguntam \"posso confiar\" quando alguém posta um link, ainda que seja no pastebin.\nFala mal dos Cleitons, mas são ainda piores. O cleitinho ao menos teve brio e meteu a cara no mundo, enquanto o anão que se acha especial fica perguntando se isso, se aquilo. \nVai tomar no cu, criançada dos infernos.",
  "Eu literalmente tenho que garimpar papers para implementar métodos novos no meu trabalho (data science). Quero ver quantos desses 300 aí vão conseguir ler, entender e implementar os resultados de um ensemble de modelos de forecasting de séries temporais de algum paper recente.\r\n\r\nWeb-dev tem mais é que tomar no cu mesmo.",
  "Anões, preciso fazer um formulário que tem várias telas, como eu posso fazer isso?\r\n\r\nEu estava pensando em componentizar as telas e ir trocando a visualização com o usestate, será que da certo?",
  ">>3548351\r\nPara quem consegue se virar, oportunidade não falta. A cereja no bolo é se você tem inglês avançado/fluente, se vira bem com Linux e consegue colocar sistemas em produção.\r\nEstou trabalhando como desenvolvedor há um ano no Brasil e recentemente comecei a trabalhar para uma empresa pequena no US por $25/hr. Poucas empresas no Brasil pagam isso para sênior. Uma coisa que notei é que brotou muita empresa no Brasil oferecendo vaga que paga 1/3 disso e exigindo inglês fluente pois \"haverá comunicação em inglês\", os filhos da puta estão apenas fazendo o intermédio e tirando a fatia deles.",
  "Sim, vale.\r\nPor mais que odeiem, Javascript domina o mercado de web.\r\nO React, por exemplo, está pagando bem pra caralho lá fora. ",
  ">bolha da T.I.\r\nNão existe bolha em TI e você não sabe o que isso significa. Para de forçar esta merda.",
  ">>3548454\r\nTudo roda na web hoje, meu caro. Até um engenheiro no Google fazendo $500k é \"web dev\".",
  ">>3548454\r\n\r\nkek, sei como é. O pior é quando você lê o paper e fala que o código vai ser soltado futuramente, e nunca disponibilizam. Ou quando você tá fazendo um modelo em PyTorch e vem um código em Tensorflow (ou vice versa). Ou você acha um script de cálculo de alguma métrica, e vem em Perl ou Lua.",
  ">>3548454\r\nSou web-dev e meu salário beira os 100k USD anuais.\r\n\r\n---\r\n\r\nQuanto ao OP: como sempre, é só ter brio. Estou procurando uns devs JS senior que saibam falar inglês e a dificuldade é grande. E não venha me dizer que o salário está influenciando porque a oferta passa dos R$ 10k/mês. Digamos que apenas 10% dos que dão apply na vaga realmente passam no teste mínimo de currículo e inglês. Dos que passam, mais da metade é descartada por ser autista ou não ter o domínio do que diz ter no currículo.",
  ">>3548549\r\n>>3548519\r\nFoda-se, puta europeia também ganha bem. Eu só respeito autistas **que ganham bem**.",
  ">>3548549\r\nPode dar um exemplo daquilo que é pedido?",
  ">>3548315\r\n>nem li tudo\r\nFio merda fadado a morrer no limbo. Pegando a foda fora antes mesmo de ler tudo.",
  ">>3548549\r\nContrate-me, anão. Sou Jr, mas tenho inglês avançado.",
  "Como faço para conseguir ser pago para estudar/ser treinado, entendedores?",
  ">>3548725\r\nVire estagiário/trainee em uma empresa decente.\r\n",
  ">>3548612\r\n\r\nAlguns requisitos, para exemplo:\r\n\r\n- Inglês de conversação nível OK: você me entende e eu te entendo. Ex de conversa aleatória: conseguimos conversar sobre o que você vai comer na janta de ano novo deste ano. Você entende as piadas merdas que eu faço e não fica com cara de quem não está entendendo porra nenhuma, hue.\r\n- 5 anos de experiência de trabalho com JS -- aqui é debatível, dá pra aceitar um carinha com 3 anos de XP com JS e mais anos em outras linguagens, entretanto é preciso saber o que está fazendo, aqui aplico um teste de code refactor onde o peão precisa corrigir uma função horrivelmente codada, preferencialmente separando-a em partes a-lá clean code.\r\n- Ter noções de arquitetura de projetos, saber trabalhar em equipe (PR Reviews, saber dar e receber feedback) -- isso dá pra pegar só na conversa inicial já.\r\n- Ter feito alguma coisa que consiga me mostrar, pode literalmente ser qualquer coisa, só preciso ver o código e conseguir te perguntar sobre decisões de arquitetura e decisões de projeto do código.\r\n\r\nÉ isso, na verdade não tem segredo. De resto é só conhecer qualquer framework web pois hoje em dia qualquer um é aprendido rapidamente se for necessário, temos dois principais aqui na empresa. Ter um background de ciência da computação (ou similar) ajuda no filtro inicial, mas não é necessário.",
  "Acho engraçado o argumento de que Cleitons não vão tomar uma vaga mais requintada. Acorda, anão, as coisas estão ficando cada vez mais fáceis. O código já vem pronto a roda já foi inventada. Agora basta ensinar como conectar as partes. Qualquer macaco treinado aprende. E se exigir matemática, a própria inteligência artificial vai fazer.",
  "Also, tomem essa pica no cu.",
  "Quando que programação passou a ser javascript + html + frescuras web?\r\n\r\nMe acordem dessa desgraça, amigos.\r\nTrabalho há 11 anos na área e eu estou fodido se quiser um novo emprego, só conheço tecnologias que ninguém mais fala.",
  ">>3548938\r\nUso esse baseado diariamente, praticamente trabalha pra mim. Era das máquinas? Era dos controladores das máquinas.",
  ">>3548951\r\nE vai continuar acomodado? Aprenda novas tecnologias ou será ultrapassado.",
  ">>3548951\r\nPois é bom você ir se atualizando. Não exatamente com front-end, mas com tecnologias em alta. Pra não correr risco de ficar desempregado no futuro.",
  "Não entre em pânico, Op, sempre foi assim e com qualquer profissão. Você não se forma e ali na esquina tem uma vaga pra você, tudo se resume em competição, currículo, concurso e outros quesitos, seja o melhor no que faz e tudo vai dar certo, não se preocupe com a concorrência se o senhor for bom vai conseguir o que quiser.\r\n\"\"Fui responder o fio e criei um\"\"",
  ">>3548965\r\nO que é isso?",
  ">>3549078\r\nGitHub Copilot.\r\n",
  ">>3549094\r\nObrigado.\r\nVou buscar cal e cimento.",
  ">>3549099\r\nTem lista de espera, fode não.\r\nMeu cal e cimento foi severamente limitado.\r\n\r\n",
  ">>3548951\r\nSe você trabalha há 11 anos na área consegue aprender javascript em uma semana ou menos. A não ser que com \"trabalhar na área\" você quer dizer formatadô de PC e instaladô de Windows.",
  ">>3548919\r\nE ainda assim não consegue achar alguém? Eu passaria nisso ai, exceto pelo tempo de exp, visto que só pego 3 anos em uns 2 meses. \r\n",
  "A mendigação por vagas fala por si só sobre a bolha.",
  "Bumpa meu boi. ",
  "Vou dizer isso mais uma vez. Bolha é medo de quem não tem capacidade. Um bom profissional sempre vai ter espaço.\r\nTem realmente muita gente entrando nesse mundo hoje em dia, mas no geral são medíocres, são pessoas com dedicação de estudar, mas fazem isso pelo dinheiro, e não pelo prazer/ vontade de desenvolver. Hoje em dia essas pessoas são atraídas por causa das empresas com mão de obra escassa, que oferecem tudo para formar o profissional, e absorvem eles mesmo que só saibam o básico, pois nem gente pra isso eles tem. Quando finalmente se formarem apenas profissionais com talento (coisa dificil nessa década), essa galera vai ser expelida para fora do mercado e vai atrás de outra coisa que é tendência.\r\n\r\n>>3550421\r\nSó a prova do que falei. Se a concorrência da vaga de dev é contra uma arquiteta que fez 2 cursos na udemy (e não entendeu nem metade), a vaga é sua.",
  ">>3552594\r\nSecundo.\r\nPrincipalmente um bom programador, programar qualquer macaco consegue, difícil é achar programadores que pensem no algoritmo só de ouvir qual o problema a ser solucionado, que em casa programava por querer ou por gostar de aprender.\r\n ",
  "Já fique sabendo, se você vai aprender com o único objetivo de ser contratado e ganhar dinheiro, será sempre medíocre.\r\nSe envolva em projetos open source, crie software que seja útil ou divertido para você. Assim você será o desenvolvedor que o judeu irá implorar para contratar.",
  "Não. Minha irmã tem 30 anos, trabalha como aux. administrativo pro estado e quer mudar para TI. Kek.",
  "/fio",
  "Entrevistei umas 10 pessoas para 2 vagas de Java para a empresa onde trabalho. Uma de sênior e outra de pleno.\r\nÉ impressionante como de forma geral as pessoas são ruins. A maior parte dos candidatos eram OK na parte técnica mas um completo desastre para se expressarem, ou completamente o contrário. Um indivíduo se candidatou para uma vaga de sênior e falava bem como um vendedor, mas no currículo a experiência era quase nenhuma.\r\nComo trabalhamos em contato direto com os clientes, mesmo os desenvolvedores precisam ter o básico de comunicação.\r\nResumo da ópera, anão. Existe muita gente se candidatando, mas para se destacar não é necessário ser nenhum ponto fora da curva. A média é muito baixa, basta ser medíocre que estará se destacando.\r\nEm TI só os extremos incompetentes temem a tal bolha que é comentada há mais de 10 anos.",
  "Sabe a parte mais difícil, OP? É quando você é o Cleiton. Fode não ser burro como uma porta."
]
