[
  "==Petrobras reajusta mais uma vez preços da gasolina e do diesel==\r\n\r\nLitro da gasolina terá alta de 7,04% nas refinarias; diesel sobe 9,15%.\r\n\r\nhttps://g1.globo.com/economia/noticia/2021/10/25/petrobras-reajusta-mais-uma-vez-precos-da-gasolina-e-do-diesel.ghtml\r\n\r\nOs caminhoneiros vão botar no cu sem dó.",
  "sage",
  ">>3549621\r\n",
  "Os caminhoneiros precisam entender que é tudo a mão invisível do mercado ajustando os preços, não há razão para esperniar e isto não aliviará o preço dos combustíveis.",
  null,
  "Caminhoneiro é merda.",
  "Por qual motivo não assumem logo que essa merda está acabando e ficando cada vez mais custoso de se extrair? ",
  "Não como gasolina.",
  ">>3549683\r\nMas não está acabando.\r\nA questão é que a Petrobras acompanha o preço internacional.\r\nSe o preço sobre, a gasolina sobe junto.",
  ">>3549697\r\nO transporte é feito pro caminhões movidos a Diesel, seu Doritos vai ficar mais caro, balofo.",
  ">>3549704\r\nPaga em dólar, recebe em real.",
  "Não como gasolina nem diesel.",
  ">>3549663\r\n(((Invisível))). \r\nEla tá bem visível, anão, inclusive estou vendo ela no meu rabo nesse instante.",
  null,
  "Risos. Risos.",
  ">>3549704\r\nAfinal, precisamos pagar em dia os dividendos dos estrangeiros, não é mesmo?",
  "Bolsonaro deveria dar uma de Temer e mandar abaixar essa merda.\r\n\r\n>https://www.google.com/amp/s/economia.uol.com.br/noticias/redacao/2018/05/27/temer-cede-e-reduz-r-046-o-litro-do-diesel-por-60-dias.amp.htm",
  ">>3549738\r\nTem que congelar os preços, né, mêo.\r\nNa Argentina que tem presidente!",
  ">>3549747\r\nDividendos não tem nada a ver com isso.\r\nO Brasil possui +50% das ações, portanto, já recebemos de volta a maior parte do valor de dividendos.",
  ">>3549747\r\nSim, fazer auditoria é coisa de esquerdista.",
  "Gasolina alta é bom pra economia. Se pagam mais, tem mais dinheiro rodando. A foda fora, esquerdistas. ",
  ">ele não fez um estoque de alimentos ainda\r\nEu tenho é pena.",
  "Quem está rindo agora, filhos da puta?\r\n",
  ">>3549811\r\nNós sabemos bem que tipo de bicicleta você gosta, anão.",
  ">>3549823\r\nME DÊ, PAPAI!",
  ">>3549834\r\nXiii...",
  ">>3549834\r\nIsso aí é traveco, anão.",
  "Mas falando sério, esse governo tá completamente loucohomem.\r\nIminência de paralisação e os caras metem 10% no cu dos travequeiros das estradas, é muita ousadia.",
  ">>3549858\r\nBolsonaro não controla a Petrobras.\r\nSe eles tiverem de aumentar, eles aumentam.",
  "Ele já anunciou que vai dar mesada pra eles pra compensar, subsídio na bomba é pior do que subsídio direto na bundinha deles.\r\n\r\nAgora vai tomar no cu, shill de bosta.",
  ">>3549874\r\nVocê realmente acredita que ele não controla nada?\r\nQuem indica o presidente da Petrobrás, anão?",
  ">>3549903\r\nSim, ele indica o presidente da Petro. E aí?\r\nVai ficar controlando o que acontece na estatal agora?\r\nO governo já deixou claro que irá dar total autonomia aos respectivos órgãos estatais.",
  "Combustível no Brasil é barato demais, o preço médio do litro da gasolina deveria ser pelo menos uns R$20,00, espero que até ano que vem chegue perto desse valor, só comunista que quer tudo de graça reclama.",
  "Meua migo, esse pesadelo nunca terá fim. Estou seriosamente cogitando em pegar a foda fora no ano que vem para Portugal, ou para França, ficar aqui não tem mais jeito.",
  ">>3549922\r\nCaralho, tu é muito inocente mesmo.\r\nSua mãe é santa também, viu? Nunca deu o cu.",
  ">>3549903\r\n\r\nIgual o ministro do STF que ele indicou e que vota contrário a ele?",
  ">>3549949\r\n>sem argumentos\r\n>sua mãe é puta\r\nQuantos 15 anos?",
  "Esse chan tá uma porra, vejo mais post lacrador aqui do que sou obrigado a ler em grupo de faculdade. Uma merda.",
  ">>3549969\r\nTá complicado mesmo.",
  ">>3549922\r\n>Vai ficar controlando o que acontece na estatal agora?\r\nSim.",
  ">>3549951\r\n>vota contrário a ele\r\nSempre vejo as aberrações se mordendo por causa do Kassio pois ele é o Ministro que mais vota a favor do governo.",
  ">>3549982\r\nBolsonaro não consegue controlar nem o que acontece dentro do Planalto e vai ficar se metendo onde ele não sabe nem como funciona?",
  "Hide briguinha política fio.",
  ">>3549884\r\nO Corno do maranhão fez isso com os Ubers.\r\nAumentou o ICMS pra caralho e depois começou a distribuir bolsa.",
  "Não se preocupem que Lula em 2022 irá abaixar magicamente o preço da gasolina, em troca do resto do país.",
  "Anões entendidos, me expliquem: o Bolsonaro exerce alguma influência no preço da gasolina? Alguma decisão que ele tomou está afetando de forma negativa? Ele pode fazer algo para melhorar a situação?",
  ">>3550027\r\nEle diretamente, não. A pergunta a ser feita é: por que o real foi a moeda que mais desvalorizou no mundo?",
  "A verdade é que tem caminhoneiro demais no Brasil. Durante o governo Jewma deram crédito fácil para a compra de caminhões e agora o número de pessoas trabalhando com isso aumentou mais do que o mercado realmente necessitava.",
  ">>3550027\r\nGasolina é dólar. E tudo que ele fez afeta o dólar.\r\nO que ele poderia fazer é parar de esmerdalhar/escaralhar tudo a todo momento.",
  ">>3550027\r\nEle poderia dar uma de Temer e subsidiar o preço que sai da bomba.\r\nOu ele pode revogar o PPI aprovado durante o mandato do Temer e para de acompanhar o preço internacional, como sempre foi feito.\r\nNenhum dos dois parecem prováveis de acontecer.",
  "Considerando que a maioria dos veículos são bicombustíveis, não chegou a hora de incentivar a compra de etanol? Retirar a obrigatoriedade de se ter etanol na gasolina reduziria os preços?",
  ">>3549923\r\n>>3550045\r\nSó lacrada.",
  "Você trocará seu carro por uma bicicleta e será feliz.",
  ">>3550047\r\nParte disso é culpa do Temer.\r\nO Temer segurou muito a avalanche de merda deixada pelo PT. E todo mundo era muito esperançoso com o Bolsonaro.\r\nResultado: Bolso foi pior que o temer, e ficou a mesma merda que se o Haddad tivesse ganhado.",
  "''MAKE IT STOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOP''",
  ">>3550066\r\n>>3550027\r\n\r\n>>3549884\r\n>>3549884\r\n>>3549884\r\n>>3549884\r\n>>3549884\r\n>>3549884\r\n>>3549884\r\n>>3549884\r\n\r\n/fio",
  ">>3550084\r\n>Bolso foi pior que o Temer\r\nTambém me lembro da pandemia mundial de 2016.\r\n\r\n>ficou a mesma merda que se o Haddad tivesse ganhado\r\nArgentina quer ter uma conversa com você.",
  "Foda-se. 50 reais a mais para encher o tanque não me afeta, não sou um pobre fodido. Por mim essa merda pode ir a 10 reais o litro, quando menos pobre imundo poluindo a paisagem das ruas com carros que deveriam ir para o ferro velho, melhor.",
  ">>3550105\r\nPosso ter exagerado no Haddad, mas Temer tinha o congresso todo na mão, mesmo que fosse pagando.\r\n",
  ">não como gasolina\r\n>não como diesel\r\n>não como caminhoneiro",
  ">>3550161\r\n>tinha o congresso todo na mão, mesmo que fosse pagando\r\nEis o problema.\r\nEssa frescura do Bolso de não passar por debaixo da mesa uma mesadinha para os deputados enquanto que outros grupos políticos fazem está ferrando com o governo.\r\nO Senado todo está estagnado por causa disso.",
  ">>3550154\r\nAnão, o pobre movimenta a economia. Daqui a pouco se tornará inviável até mesmo trabalhar, pois o pagaremos literalmente para trabalhar devido ao valor do combustível, inflação alta e moeda desvalorizada. É melhor ficar em casa ganhando auxilio. ",
  ">>3550206\r\n>pois pagaremos\r\nfix'd",
  ">>3550241\r\nSe tivesse, não estaria em crise.",
  ">>3550330\r\nQue lacrada.",
  "O preço do combustível só vai aumentar. É inverno no Hemisfério Norte, Putin está fechando a torneira para os Eurocornos, China e Índia estão com problemas no suprimento de carvão e óleo, o preço do barril de petróleo está só aumentando e o petróleo brasileiro precisa de petróleo estrangeiro mais leve para ser refinado.\r\nPreparem vossos cus para gasolina a R$ 10/litro.",
  ">estatal tem que ter lucro\r\n\r\nIsso não faz sentido. Estatal deve ser um bem publico, a Petrobras deveria sim subsidiar ou refinar e produzir o próprio combustível aqui, para que assim o valor seja reduzido.\r\nJá que não tem utilidade ou serventia para o povo e só serve pra encher o bolso de acionista, privatiza essa merda logo.",
  ">>3550361\r\nArgumentar sobre delírios? Não bato palma pra palhaço.",
  "Devo estocar coxinhas? ",
  ">>3550365\r\nPior que isso parece claramente uma sabotagem contra ele.",
  ">>3550406\r\nVerdade, anã! O governo do Bolsonaro está em crise e brigando com o congresso e senado 24/7 porque ele tem esquemas com deputados e senadores. Esse bozo genocida corrupto filho da puta!",
  "Não como nada disso.",
  ">>3550350\r\n> a Petrobras deveria sim subsidiar ou refinar e produzir o próprio combustível aqui, para que assim o valor seja reduzido.\r\nCirofag, sei que você não tem cérebro, mas pensa por um minuto: O céu é o limite, nas circunstâncias geopolíticas atuais, para o preço da gasolina.\r\nVai chegar uma hora que a conta não vai fechar, meua migo. A Mandioca já nos fodeu uma vez com subsídio no combustível. Todos os países que subsidiam combustível se fodem no médio prazo.",
  "Não é culpa dele, gente. Ele está tentando.",
  ">>3550342\r\n> China e Índia estão com problemas no suprimento de carvão e óleo\r\nO pior é que o presidente já disse que pode ter desabastecimento por causa disso no próximo ano, esse país está encomendado.",
  ">>3550451\r\nQual o sentido de ter uma estatal que não serve ao povo? Privatize.\r\n\"O petróleo é nosso\". Não fode.",
  "Isso faz parte da agenda 2030. Você não utilizará combustíveis fósseis e será feliz. Bolsonaro nada pode fazer contra o grande esquema judaico de dominação mundial, apenas um novo Hitler poderia colocar um basta nas engrenagens diabólicas dos narigudos.",
  ">>3550451\r\nVocê prefere ter que lidar com hiperinflação?",
  ">>3550448\r\nAcabaram os argumentos?\r\n",
  ">>3549738\r\n>>3549770\r\nPor que é tão difícil de entender que os dois estão certos, de certa forma?\r\nSim, é o mercado se corrigindo, mas o mercado atualmente está na mão dos judeus por culpa da política de depois da segunda guerra mundial, e agora eles que vão botar no cu sem dó.\r\n",
  ">>3550084\r\n\r\nA política econômica do Temer está anos-luz da política econômica do Bolsonaro, Paulo Guedes é um embuste.",
  ">>3550473\r\nE aquele esquema da Pretobrás atualizar o preço nacional como se fosse importado?",
  ">>3550477\r\nControlar inflação com subsídio? Puta que pariu - alguém coloque fogo imediatamente na Escola de Economia da Unicamp (no Minecraft) pelo amor de D~us!\r\nDinheiro não dá em árvore, Desenvolvimentista dos infernos.",
  "Por que não temos trens no Brasil?",
  ">>3550502\r\nTá triste, anã?",
  ">>3550350\r\nImagine se os outros países pensassem o mesmo, hue. Existem estatais estrangeiras atuando mundialmente, dando bilhões de lucros ao país de origem e você nem sabe que são estatais. Se o Bostil fosse um país sério, a Petrobras estaria extraindo petróleo no oriente médio e enviando bilhões de dólares anualmente ao nosso cofre. ",
  "Tem outros 98 países com a gasolina mais cara que o Brasil exatamente agora. Não entendo por que fica todo mundo reclamando como se a alta fosse apenas aqui. Essa porra é um fenômeno global. No brasil isso só vai se resolver quando os brainlets finalmente descobrirem que quem está hiperfaturando as bombas não é o governo federal, e nem o governo estadual: são os fodendo postos de gasolina, através do scam chamado \"preço médio\".\r\n\r\n",
  ">>3550504\r\nInfelizmente é situação que nós nos encontramos, o governo poderia subsidiar ao mesmo tempo em que tentar aumentar a frota de elétricos e aumentar a malha ferroviária, fazendo do subsidio uma politica temporária.\r\nAlso, você não respondeu a pergunta, você prefere ter que lidar com hiperinflação?\r\n",
  "Não há nenhuma escassez de petróleo no mundo. E isso é fácil de provar. \r\n\r\nSe houvesse escassez de petróleo, o preço do barril em dólares ou mesmo em franco suíço (a moeda mais estável do mundo) estaria na máxima histórica.\r\n\r\nNo entanto, eis a evolução do preço do barril do tipo Brent em dólares (pica 1).\r\n\r\nPara a comparação ficar completa, eis a evolução do preço do barril do tipo Brent em francos suíços (pica 2).\r\n\r\nRepare que, tanto em dólar quanto em franco suíços, o preço do barril de petróleo está muito longe das máximas. Com efeito, em dólar, o barril custa o mesmo que custava em 2005. Já em francos suíços, moeda mais estável que o dólar, o barril custa hoje pouco acima do que chegou a custar em 2000.\r\n\r\nOu seja, não há o mais mínimo sinal de escassez de petróleo. Portanto, qualquer eventual carestia desta commodity em uma determinada moeda denota um problema da moeda, e não da commodity.\r\n\r\nCom efeito, vejamos agora a evolução do preço do barril de petróleo do tipo Brent em reais. O gráfico abaixo simplesmente pega a cotação em dólares (gráfico 1) e converte pela taxa de câmbio vigente em cada data (pica 3).\r\n\r\nO problema não está no preço internacional do petróleo. O problema está inteiramente em nossa moeda. Afinal, se o preço do barril de petróleo em dólar e franco suíço está no mesmo valor de mais de 15 anos atrás, porém, em reais, está na máxima histórica, então o problema não está com o petróleo, mas sim com o real.\r\n\r\nO encarecimento dos combustíveis no Brasil, portanto, não se deve nem a alguma escassez de petróleo no mercado, ou a algum conluio entre russos e árabes, ou a alguma restrição da OPEP. Tampouco se deve a ICMS ou mesmo a impostos federais. É tudo uma questão de moeda.\r\n\r\nO real está fraco. Ponto. Todo o resto é tergiversação.\r\n\r\nComo a Petrobras é exportadora e importadora de petróleo, ela obviamente tem de seguir a cotação determinada pelo mercado internacional. Pelos seguintes motivos:\r\n\r\na) ela importa petróleo pelo valor da cotação internacional; logo, ela não pode revender gasolina abaixo da cotação internacional (senão teria prejuízo);\r\n\r\nb) dado que ela exporta petróleo, ela não pode vender aqui dentro a preços menores que o da cotação internacional, pois, além de ser uma medida economicamente insensata, há o risco de gerar desabastecimento: dado que a Petrobras não abastece inteiramente o mercado interno, o qual também é suprido por importadores privados, se a Petrobras passar a vender abaixo dos preços de mercado, os importadores privados irão à falência e, consequentemente, faltará gasolina no mercado interno.\r\n\r\nAdemais, há a crucial questão das refinarias. A Petrobrás é dona de 13 das 17 refinarias do Brasil, respondendo por 98% do petróleo refinado (isto é, transformado em gasolina, diesel etc.) no país. Vender estas refinarias é crucial para aumentar a concorrência no mercado. Sendo assim, qualquer medida de controle de preços teria consequências desastrosas para o mercado de refinarias. \r\n\r\nSe o governo controlar os preços da Petrobras, quem irá se arriscar a comprar uma refinaria para concorrer com a estatal? Quem irá comprar refinarias sabendo que o governo pode, a seu bel-prazer, simplesmente sair praticando controle de preços (reduzir artificialmente os preços cobrados pela Petrobras)? Isso inviabilizaria todo o empreendimento privado, trazendo enormes prejuízos e deixando este mercado ainda mais ineficiente.\r\n\r\nEssas são as consequências de se ter todo um setor controlado diretamente pelo estado: total insegurança jurídica.\r\n\r\nContratos de gasolina, ICMS, Pis/Cofins:\r\n\r\nPara a análise ficar mais completa, peguemos agora a evolução do preços dos contratos de um galão de gasolina negociados no mercado internacional de commodities. \r\n\r\nEste é o valor que a Petrobras utiliza para precificar a gasolina que vende em suas refinarias.\r\n\r\nEis a evolução em dólares (pica 4).\r\n\r\n\r\n\r\n",
  ">>3550534\r\n\r\nPorra, você usa o real pra comprar as coisas aqui, e o real foi a moeda que mais se desvalorizou. Uma pessoa que paga 7 reais em gasolina em Hong Kong paga o equivalente a 2 reais ajustando o valor da moeda.",
  ">>3550534\r\nNão, mêo. É tudo culpa do Bozo e do Pauno Guedes. Esses genocidas de merda! Nunca teve lockdown no Brasil também, isso é uma falácia do Bozo. Só o Brasil está em crise.",
  ">>3550549\r\nSurpresa nenhuma.\r\n\r\nAgora, em francos suíços (pica 1).\r\n\r\nMesma coisa. Os preços do galão de gasolina no mercado internacional de commodities estão no mesmo valor de 2006 (em dólares) e de 2005 (em franco suíço). E muito longe da máxima histórica.\r\n\r\nOu seja, não há qualquer sinal de escassez.\r\n\r\nAgora, vejamos a evolução deste mesmo galão de gasolina no mercado internacional de commodities cotado em reais (pica 2).\r\n\r\nMáxima histórica absoluta e irrefragável.\r\n\r\nE, para piorar tudo, o preço do etanol disparou. A disparada se deveu à estiagem e ao aumento do açúcar no mercado internacional. \r\n\r\nSe o açúcar aumenta lá fora, os produtores de cana-de-açúcar no Brasil destinam um maior volume de cana para atender a esse mercado internacional de açúcar (que paga em dólares) em detrimento do mercado de álcool nacional (que paga em reais). \r\n\r\nAcrescente a esse redirecionamento toda a estiagem, e tem-se uma escassez acentuada.\r\n\r\nEis a evolução do preço do etanol negociado no B3 (a série começa em 2010) (pica 3).\r\n\r\nNo Brasil, um decreto do governo impõe a mistura de álcool anidro à gasolina. Até antes de 2015, cada litro de gasolina continha 25% de álcool. A partir de 2015, por determinação do governo, esse percentual foi elevado para 27%. \r\n\r\nOu seja, hoje, em um litro, 730 ml são de fato gasolina e 270 ml são álcool anidro. O Brasil é o único país do mundo que faz uma mistura nesta proporção de 27%. Nos EUA, o máximo permitido é de 15%. Na vizinha Argentina, 12%. México, 5,8%. Chile e Canadá, 5%.\r\n\r\nUma disparada no preço do etanol — causada, por sua vez, por fatores meteorológicos e pelo preço do açúcar (que aumenta as exportações e reduz a oferta interna) — faz aumentar o preço da gasolina. \r\n\r\nPara resumir: a atual disparada dos combustíveis não se deve, portanto, a ICMS ou PIS/Cofins. Mesmo que estes impostos nunca houvessem existido, ainda assim petróleo e gasolina, em reais, estariam na máxima histórica. Sim, o valor nominal nas bombas seria muito menor, mas o preço estaria na máxima histórica.\r\n\r\nO motivo? A moeda.\r\n\r\nUm Banco Central ultra-keynesiano:\r\n\r\nQuem acompanha este Instituto não está surpreso com o comportamento dos preços dos combustíveis. O mesmo já ocorreu com os alimentos. A causa é idêntica.\r\n\r\nEm resposta à pandemia de Covid-19 e às medidas de fechamento da economia efetuadas pelos governadores, o Banco Central, por meio do Orçamento de Guerra, adotou uma política monetária extremamente expansionista. \r\n\r\nNa prática, o BC adotou os preceitos da ultra-keynesiana Teoria Monetária Moderna: taxa básica de juros (Selic) ínfima (o que gerou juros reais negativos e menores que os da Suíça) e forte expansão monetária para financiar o aumento de gastos, na crença de que isso não geraria aumento de preços (pois, afinal, estávamos em uma forte recessão e com alto desemprego).\r\n\r\nO resultado foi uma profunda desvalorização cambial.\r\n\r\nPara deixar bem claro: a carestia atual dos alimentos e dos combustíveis é resultado direto do aumento da moeda injetada na economia pelo Banco Central. A política monetária frouxa do Banco Central é a responsável direta pelo fenômeno.\r\n\r\nO gráfico a seguir mostra a evolução da taxa Selic e da oferta monetária (M1) (pica 4).\r\n\r\n",
  ">>3550541\r\n>você prefere ter que lidar com hiperinflação?\r\nAnão, a cura para hiperinfação é moeda sólida e gastos responsáveis. O Brasil não tem nenhum dos dois. Subsidiar o Combustível vai gerar MAIS hiperinflação, ao contrário do que você imagina, cirofag.",
  ">>3550561\r\nObserve que a relação é quase sempre inversa. Quando a Selic sobe, a expansão da oferta monetária sofre uma desaceleração. Quando a Selic cai, a expansão da oferta monetária acelera.\r\n\r\nO real foi fortemente depreciado em decorrência desta combinação de acentuada expansão monetária com juros reais profundamente negativos: em 2020, a Selic caiu para 2%, valor muito menor que o IPCA, que fechou 2020 em 4,52%; no acumulado dos últimos 12 meses, a Selic acumulada 2,62% ao passo que o IPCA acumula 9%, o que nos deixa com juros reais negativos de inacreditáveis 5,85%). \r\n\r\nA consequência desta desvalorização do real é que o dólar encareceu.\r\n\r\nO gráfico a seguir mostra a evolução da taxa Selic e da taxa de câmbio (pica 1).\r\n\r\nObserve que a relação é também quase sempre inversa. Quando a Selic sobe, a taxa de câmbio cai (ou pára de subir). Quando a Selic cai, a taxa de câmbio sobe.\r\n\r\nA consequência é que o real foi a sexta moeda que mais se desvalorizou no mundo em 2020, tendo sido melhor apenas que potências como Zâmbia, Angola, Venezuela, Seychelles e Argentina.\r\n\r\nÉ exatamente essa desvalorização cambial (linha azul do gráfico 9) que explica a disparada, em reais, dos preços do petróleo, da gasolina e do diesel.\r\n\r\nO que fazer:\r\n\r\nO presidente Jair Bolsonaro, visando a reduzir o preço histórico dos combustíveis, zerou os impostos federais sobre o diesel e sobre o gás de cozinha. Excelente medida, pois reduz o peso do estado sobre a economia. Ele também está pressionando os governadores a reduzir o ICMS dos combustíveis. Ótimo. Toda e qualquer redução de impostos é ótima, bem-vinda e deve ser apoiada. Quanto menos o estado confiscar do setor produtivo, melhor para os produtivos. Ponto.\r\n\r\nDito isso, é crucial o presidente entender que ele está apenas fazendo um paliativo. Ele não está atacando a causa do problema. O problema da disparada dos preços não está nos impostos federais ou estaduais (que sempre existiram). E suas críticas ao Confaz, embora válidas e corretas, passam longe de explicar os reajustes de preços nas refinarias.\r\n\r\nApenas para deixar bem claro: toda essa discussão sobre redução de impostos sobre os combustíveis é excelente e bem-vinda. Tomara que todos os impostos sejam zerados. Todo apoio a essa medida. Mas ela passa longe de ser a causa dos preços altos.\r\n\r\nToda a causa está na temerária gestão monetária feita pelo Banco Central. Sem que esta causa seja atacada, não há como os preços dos combustíveis voltarem a níveis civilizados.\r\n\r\nReduzir a expansão do M1 e elevar a Selic (para pelos menos 7,5%, pois só a partir deste valor voltaremos a ter juros reais positivos) seriam as medidas mais diretas e com mais garantia de resultados. É uma completa bizarrice um país como o Brasil, que não tem grau de investimento e cujas contas públicas estão em total descalabro, ter juros reais amplamente negativos e muito menores que os da Suíça. Na prática, o investidor paga muito mais caro pelo \"privilégio\" de emprestar seu dinheiro para o governo brasileiro do que para o governo suíço.\r\n\r\nQualquer outra medida que não passe pela gestão da moeda será inócua no longo prazo. \r\n\r\n\"Ah, mas é politicamente inviável defender aumento de juros e redução da expansão monetária!\", grita o leitor.\r\n\r\nPode ser. Mas este é o momento de o presidente mostrar que é durão e que realmente, como ele próprio diz, não está preocupado com popularidade.\r\n\r\nCom efeito, pode algo ser mais impopular para um político do que alimentos e combustíveis em preços recordes?\r\n\r\n\r\n\r\n",
  "Ferre-se, Kek.",
  "Rapaz o que não deve ter interior onde o combustível chega de balsa com gasolina a 10,00 inflações. \r\n",
  ">>3550555\r\nE quem é que controla o preço médio entre os postos de combustíveis na china?\r\nAqui no brasil tem uma fodendo máfia exatamente para cuidar disso e você pelo visto ficou sabendo apenas agora.\r\n\r\nEnquanto o ICMS **que todo mundo está atacando muito burramente** continua do mesmo jeito desde o início do ano, a máfia dos combustíveis vem \"ajustando\" o preço médio sempre para cima SEMANALMENTE e ninguém está fazendo porra nenhuma. Parece até que são invisíveis. O aumento do preço médio dos últimos 12 meses já passou de 50% e eles seguem aumentando ainda mais.\r\n\r\nEnquanto isso continua todo mundo gritando AAINN MAS O BOZONARO!! AAAIN MAS O GOVERNADOR!! AIN BÊ! MAS O ICMS! enquanto os verdadeiros filhos da puta seguem impunes.\r\nVá pegar a tabela do preço médio da sua cidade ou do seu estado e veja como estão as coisas por aí.",
  ">>3550563\r\n>, a cura para hiperinfação é moeda sólida e gastos responsáveis\r\nÉ só ver como os planos econômicos da década de 80 e 90, que eram basicamente  uma tentativa de cortar gastos e estabilizar a moeda, deram certo, com destaque pro plano Collor I. O gera inflação é o preço dos combustíveis em um país onde tudo é levado de caminhão, aliás, não é de hoje, não é toa que nós tentamos tanto parar de depender do petróleo.\r\n\r\n>O Brasil não tem nenhum dos dois\r\nE vai continuar não tendo, independente de subsidiar ou não.\r\n\r\n>Subsidiar o Combustível vai gerar MAIS hiperinflação\r\nDeixar o preço correr solto também, o ideal seria controlar o dólar, mas parece que o próprio governo não quer que isso aconteça e eu nem sei se isso é possível agora.",
  ">>3550507\r\nMas já vamos ter!",
  ">>3550583\r\n>>3550583\r\n>>3550583\r\n>>3550583\r\n>>3550583\r\n>>3550583\r\n>>3550583\r\n>>3550583\r\n>>3550583\r\n\r\nBaseado.\r\nMandou a real nos gordões tetudos do chan.\r\n\r\n",
  ">>3550659\r\nÉ o hiperloop do Tarcisio.",
  ">>3550654\r\n>planos econômicos da década de 80 e 90\r\n>tentativa de cortar gastos e estabilizar a moeda\r\nPura que pariu, você é um completo imbecil. Os planos das décads de 80 e 90 NÃO tinham intenção de controlar gastos e estabilizar a moeda. Eram planos desenvolvimentistas padrão - o subsído \"escondido\" com o tabelamento dos preços da Era Sarney precipitou a hiperinflação catastrófica da década de 1990.\r\nVá se filiar ao PDT, eles adoram economistas da Unicamp com seu viés claramente Heterodoxo.\r\nTabelamento de preços é uma forma disfarçada de criar moeda, idiota. Se você não enxerga isso, você é um burro.\r\n\r\nA América Latina é viciada em imprimir moeda. O Corralito do Collor foi uma tentativa nada sutil de foder com o equilíbrio monetário.",
  ">>3549969\r\n>>3549981\r\n>reclamar de gasolina cara agora é lacração\r\n\r\nO nível de retardo de grande parte dessa nova leva de anões é surpreendente. Chega a assustar.",
  ">tudo caro\r\n>gasolina aumenta 10% toda semana\r\nQuero ver ele ganhar, se continuar nesse desastre.\r\nA melhor parte é anão retardado dizendo que não afeta ele, o cope é fenomenal.\r\nSó 15% da população ganha acima de 2000/mês, depois não reclamem que votaram no molusco em massa.\r\n>>3549922\r\nEntão para que ter estatal caralho?\r\nEle vai tomar no cu se não frear essa merda.\r\n",
  "Tudo começou dar errado quando esse judeu entrou pra economia. ",
  ">>3550944\r\nAqui está infestado de liberteens tuisteiros. Adoram falar de esquerdistas, mas são os mesmos liberteens que defendem o direito de um casal gay defender a plantação de maconha com porte de armas.\r\n\r\n",
  ">>3552134\r\nO Paulo Guedes é um espião; a Damares é uma feminista infiltrada; O Queiroga é um lobbista da Pfizer infiltrado.\r\n\r\nMe desculpem a pergunta: mas não é dever do presidente saber escolher seu ministros? Não é dever de um líder ser capaz de determinar quem tem valor ou não?\r\nNão sei, não. Às vezes penso que todas essas \"infiltrações\", do Moro, do Pazuello, do Mandetta - que não tiveram seus decretos revogados - não tenham sido infiltrações, mas convites temporários. \r\nÉ só uma hipótese.",
  ">>3550473\r\n>Bolsonaro nada pode fazer contra o grande esquema judaico de dominação mundial\r\n",
  ">>3552289\r\nO problema é só um, você considera o Bolsonaro como alguém que pensa antes de nomear, o cara chegou a cogitar o filho dele na embaixada americana, não dá pra levar a sério ",
  ">>3549683\r\nSe queres uma resposta séria é muito simples. Durante essa década toda havera lobbying ferrenho para todas as coisas que substituírem o petróleo, carros elétricos, principalmente carros elétricos. A questão, porém, é que, enquanto essa mudança ocorrerá gradualmente na europa e EUA, o Brasil, que já poderia sair na frente visto as enormes reservas de matérias primas que temos para produzir baterias e afins, precisa do aval dos seus overlords. Aí, na prática, vamos observar o mundo todo largando o petróleo e derivados em favor de energia limpa enquanto nós exportamos a matéria prima para eles e chupamos o dedo até permitirem que nossa vez chegue."
]
