[
  "==O mundo jaz no maligno==\r\nHoje eu descobri que a história da Maria da Penha é falsa e perdi duro com a mentira do século. \r\n\r\nVersão oficial:\r\n>marido da Maria era descontrolado\r\n>enquanto ela estava dormindo, ele resolve dar um tiro na coluna dela sem mais nem menos\r\n>ela fica paraplégica\r\n>ela acaba voltando para casa depois de levar o tiro\r\n>o marido tenta matá-la eletrocutada no chuveiro mais uma vez\r\n>ela sobrevive e se torna um ícone do movimento feminista\r\n\r\nVersão do marido:\r\n>assalto acontece à residência do casal \r\n>dois homens e uma mulher entram para render a família\r\n>o marido é baleado no ombro enquanto a Maria leva o tiro que a deixou paraplégica\r\n>o marido reformula a casa para as necessidades da esposa\r\n>tudo anda razoavelmente bem, até que a Maria descobre que o marido estava traindo ela\r\n>ela perde o controle e resolve se vingar da traição\r\n>como os assaltantes ainda não tinham sido encontrados, ela mente e afirma que foi o marido que atirou nela\r\n>polícia investiga o caso e deixa de lado por falta de provas\r\n>ela escreve um livro que foi sucesso com as feministas da época e o caso é reaberto\r\n>novamente o caso é deixado de lado por ser uma piada\r\n>Brasil buscando acento na ONU\r\n>feministas conseguem que a ONU coloque o Brasil numa lista dos países que não atendem ao 'bem estar da mulher'\r\n>políticos decidem usar desse caso para ter ganho político e facilitar o ingresso na ONU\r\n>reabrem o caso uma terceira vez e colocam uma juíza MERDALHER\r\n>só ouvem o lado da Maria da Penha e condenam o Marco Antonio Heredia Viveros, marido dela\r\n>hoje ela ganha milhões palestrando pelo Brasil \r\n>Viveros, ex-professor universitário com pós-doutorado, hoje mora de favor num barraco em uma favela do nordeste\r\n\r\nKek, e ainda tem anão que quer casar.",
  "Caralho, porque ninguém deu uma foda? Só pode ser bichas anti-mgtow.",
  "Rapaz.\r\nObrigado por postar, anão.\r\nEu jamais teria pensado em questionar a Bosta da Penha se não fosse essa thread.\r\nAliás, outro motivo para odiar escravocetas e merdalheres e suas falcatruas.",
  "Ouçam. ",
  "Eu já comi a Maria da Penha em um mochilão, hue.",
  "Eu odeio a grande mídia.",
  "Mesmo caso da lei Lola. Bem vindo ao bostil.",
  ">ele é colombiano\r\nBaseado, hipânico.",
  "Muito interessante, OP. Não conhecia a versão real, até no chan essa história passa batido.",
  "Não tem nada no mundo que eu odeie mais do que mulher. Que animal asqueroso e nojento.",
  "Não sabia disso. É que nem o caso da vagabunda da Mariana Ferrer, do \"estupro culposo\". Ficam repetindo mentiras até o gado acreditar.",
  "O metáfora do deveria fazer um vídeo analisando está entrevista. Acho que ela fez várias micro-expressões de manipulação e mentira.\r\nObrigado por essa versão anão, não conhecia.",
  ">>3550331\r\n>metaforando",
  "Kek. O merdil tem a economia da angola e o esquerdismo da suécia.",
  ">>3550325\r\nFodendo isso!",
  "Nada novo no horizonte.\r\n\r\nMuié é merda.",
  ">>3549598\r\n>Hoje eu descobri que a história da Maria da Penha é falsa\r\nO que a foda? Como assim? O que? Quem? Como?\r\nEU LOUCO!",
  ">>3550402\r\n>esse newfag óbvio\r\n\r\n>>3550387\r\nO pior é que essa mentirosa é aplaudida nas faculgados. Estamos vivendo em um tempo difícil.",
  "Você pode provar OP?\r\nNão que eu não acredite, contudo poderia postar as fontes.",
  "Lei Harvey Dent. ",
  "Já tinha ouvido falar do livro antes com a \"versão não contada\", mas isso só reforçar o quão merda muié é",
  "Sou MGTOW e espero casar algum dia.",
  "E onde você viu isso, anãozinho?",
  ">>3550698\nTambém quero saber.\nNão entendi porque botar um vídeo dela sendo entrevistada pela bicha do Porchat ao invés de algo que confirma essa nova versão.",
  ">>3550698\r\nAqui uma entrevista com o ex-marido dela. Ele escreveu inúmeros livros sobre o ocorrido. Ele parece completamente danificado, mas depois de bater as histórias, a dele simplesmente faz mais sentido.\r\n\r\nO youtuber que está usando esse cara parece um aproveitador usando o velho para ganhar views, mas a história do cidadão é completamente trágica. Infelizmente ele parece estar velho e danificado demais para expor a própria história, mas depois de assistir ao vídeo e ler um dos seus livros, estou confiante na versão dele.",
  ">>3550199\r\n>>3550199\r\nEsse vídeo também é bom, apesar de eu não tolerar a voz desse sojado. ",
  ">>3550803\r\nO velhote do Don Sandro deveria parar de fazer o mesmo vídeo todo dia e falar com esse cara.",
  "Era um tesão.",
  ">>3550826\r\nO negro do Todo Dia Podcast está preparando uma entrevista.",
  "Interessante, mas você pode provar?",
  ">>3550856\r\nLeia o livro ou assista aqui: >>3550803\r\n",
  "Você pode... Provar? ",
  ">Brasil buscando acento na ONU\r\nAcento agudo ou circunflexo?",
  ">>3550872\r\nTem um mobi?",
  ">>3550886\r\nNegrei na escrita, kek. Ignore o meu português de macaco e mantenha atenção ao nível de podridão do mundo moderno.",
  ">>3550898\r\nEu comprei o livro, anão. Acho que não existe pdf na internet.",
  ">>3550803\r\nFaz sentido, mulher traída faz qualquer coisa. Mas, OP, acho ainda tem um furo. Ele deveria ter um histórico de agressão para darem sustento pra história dela, mesmo que estivesse em cadeira de rodas.",
  "Por essa eu não esperava, sinceramente. E olha que já vi de tudo. Temos que fazer alguma coisa. Se criarmos algo bem feito poderemos espalhar essa informação. \r\nAnões que puderem criar um chart se apresentem. \r\n>coloque a linha do tempo dos ocorridos\r\n>mostremos que quando ocorreu o assalto ela não acusou o marido em nada\r\n>mostremos que ela só foi acusá-lo muito tempo depois\r\n>mostremos que os juízes viram que não as acusações não tinham fundamento\r\n>e por final mostramos que tudo mudou por influência política\r\nO que acharam? Onde dá para achar as sentenças? \r\n==PINEM O FIO!==",
  ">>3550931\r\n>>3550931\r\nAnão, assista a entrevista. O caso foi para julgamento várias vezes e ele só foi condenado quando houve pressão internacional da ONU para que o Brasil julgasse favoravelmente à Maria. ",
  ">zoomers redescobrindo a roda\r\nO evento marcou o fim do ônus da prova no Brasil, só que aconteceu aqui muito antes de outros países então não foi contextualizado. ",
  ">>3551012\r\nMas a história vendida pela mídia sempre foi a da que ele abusava dela sem motivos e tentou mata-la. ",
  ">>3550246\r\nEu também, ela sequer me impediu.",
  ">>3550986\r\nÉ uma boa idéia, mas ninguém vai fazer isso, infelizmente.",
  ">>3550987\r\nOk, vou ver todo.",
  "Isso aí foi popular na época por meses, no final ganhou a narrativa de quem tinha poder.\r\nA mídia e o governo. Ninguém no poder liga pra verdade, apenas poder e seu próprio bias. Instituições do Estado brasileiro sempre foram uma piada e nunca tiveram nenhuma legitimidade ética ou pela moral da população local, por isso esse é o país da corrupção, da feijoada e do achismo estatal.\r\nE é assim desde que os portugueses tentaram criar um reino aqui.\r\n",
  ">>3550169\r\nExistem dois tipos de anti-MGTOW.\r\nUm tipo, são baseados homens de verdade que tem bolas e querem recuperar a soberania masculina, enquanto MGTOWs só fazem fugir da luta, enquanto vagabundas vão conquistando cada vez mais pontos de poder. Esse primeiro tipo é bem mais homem do que MGTROUXAs. Você, dono de empresa privada, logo será OBRIGADO a contratar vagabundas que trabalham mal. Então não venham com punhetação mental de que basta rejeitar relacionamento sério.\r\n\r\nO segundo tipo de MGTOW é só o escravoceta mesmo.",
  ">>3551306\r\nBaseado.",
  "Toda merdalher merece ser estuprada e morta.",
  "A história de Roe vs. Wade, que desaguou na legalização do aborto nos EUA, também é falsa.",
  ">>3551065\r\n>>3551065\r\nSe me derem o caminho das pedras para achar as informações eu vou fazendo, só não sei fazer o chart.",
  "Bump.",
  ">>3550920\r\nCompartilhe com os ir/b/ãos.",
  ">>3550931\r\nEu ia comentar algo assim. Não é possível, é absurdo demais, kek.",
  "Algum anão quer despender um pouco de tempo sobre esse caso?"
]
