[
  ">Deus me dá uma vida de merda\r\n>genética merda, família pobre, país de terceiro mundo, problemas mentais, etc\r\n>não posso nem me matar senão vou pro inferno\r\n\r\nQual o endgame de Deus?",
  "Dar risada de você.",
  "Ele não existe.\r\n\r\nPassar bem.",
  "Ver você vencer.",
  "0,00001 é infinitamente maior do que 0.\r\nQualquer vida é melhor que a não vida.\r\nAlso, todos esses problemas aí são culpa dos seus pais e de Adão, não de Deus. ",
  "Zombar da sua cara. Está literalmente apontando e rindo de você junto com os anjos.",
  "Não reaja. ",
  ">>3549045\r\n>0,00001 é infinitamente maior do que 0\r\nQue argumento idiota. 0,00001% de sofrimento ainda é pior que 0% de sofrimento.",
  ">>3549071\r\nE você é uma bichinha que só sofreu durante 100% da sua vida? Aí acho que o problema já não é de Deus, mas da sua viadagem.",
  ">>3549045\r\n>culpa de Adão, mêo, tenho que arcar com as decisões dos outros porque sim, foda!",
  "Deus te permite chegar ao fundo do poço por suas próprias escolhas. Quando estiver lá, quando a única saída é o topo, Deus lhe mostrará como subir e sua vida será absolutamente outra.\r\nFalo com experiência própria e sempre jogo a Cristopill quando conveniente.\r\n\r\nVocê ainda não está preparado para receber as bênçãos de Deus.",
  ">deus\r\nPare de ser esquizofrênico, OP. Seu amigo **ou inimigo** imaginário não existe.",
  ">>3549088\r\nSua ascendência te botou no mundo, otário. Tire satisfação com seu pai.",
  ">>3549092\r\nOutro cope.\r\nReligião é isso aí, coisa de drogado, fracassado, ex-gay e outras aberrações que não sabem mais o que fazer e precisam de algo pra copar duro e sair da falha.",
  ">>3549037\r\n>Ele não existe",
  ">>3549100\r\nEu vivo bem, negro. Não preciso de religião pra copar duro.",
  ">>3549045\r\nAdão e Eva foi o maior controle de danos já inventado para justificar o egoísmo de Deus",
  ">>3549112\r\n>2 negros fazem merda\r\n>toda a humanidade precisa pagar\r\nHue. É CULPA DE ADÃO E EVA, MÊOOO!!!",
  ">>3549106\r\nQue bom. Espero que não tenha que copar depois que fechar os olhos no caixão e abrir novamente do Tribunal Perfeito.\r\n>>3549112\r\nClaro, sua viadagem e choro não é controle de danos. O relato do Antigo Testamento, de mais de 3 mil anos de idade, que é.",
  ">>3549101\r\nProjeção idiota.\r\n\r\nQuando a adolescência passar, você também aceitará Deus e Jesus Cristo como seu Salvador. ",
  ">>3549125\r\n>>3549112\r\nAlso:\r\n>implicando que os 2 negros que fizeram a merda não geraram descendências mesmo depois de tendo merda, e mesmo sabendo das consequências\r\n>implicando que esse problema não se sucedeu até os dias de hoje\r\nA culpa é dos seus pais, otários.\r\n",
  ">>3549127\r\n>claro, sua viadagem e choro não é controle de danos. O relato do Antigo Testamento, de mais de 3 mil anos de idade, que é\r\nIsso, mas não ironicamente. O Antigo Testamento é puro cope para lidar com a realidade de viver cercado de areia e fodendo cabras.",
  ">>3549127\r\n>NÃO MÊO, VOCÊ VIVEU BEM, VAI TER QUE IR PRO TRIBUNAL POR NÃO TER SIDO UM FODIDO QUE PRECISOU DE DEUS\r\n>>3549130\r\n>NÃOOOOOOO, VOCÊ PRECISA DE DEUS, MÊO! NÃO PODE FICAR SEM ELE! NÃO PODE, NÃO PODE!",
  "Você é uma espécie de Mr. Bean da TV celestial, OP.\r\nOs sofredoresfags tem que entender que esse é o papel deles.\r\n>marujo vai numa interação social\r\n>batata\r\n>demiurgo e outros super seres perdendo os lados\r\n>marujo tenta ir num outro lugar\r\n>sofre acidente\r\n>riem pra caramba e ainda exclamam \"que burro!\"\r\n>marujo sofre decepção romântica\r\n>seres antigos fazem memes e postam no Abismochan\r\n>OP chora de angústia com a vida de merda\r\n>na AnjosTV é exibido com soundtrack de risada do Chaves",
  ">>3549139\r\n>admitindo que é viado e chorão\r\nPuta que pariu. O nível da infinimanhã\r\n>>3549141\r\n>implicando que vive bem por mérito próprio\r\n>implicando que viver bem é a mesma coisa que viver conforme o Bem Objetivo\r\n",
  ">>3549144\r\nMeus lados.",
  ">>3549155\r\n>NÃOOOO, MÊO, VOCÊ NÃO PODE VIR DE FAMÍLIA ESTRUTURADA, NÃO FOI VOCÊ QUE CONQUISTOU ISSO! NÃO PODE, NÃO PODE! TEM QUE COMEÇAR DO ZERO INDO PRA IGREJA TODOS OS DIAS E ORAR PRA DEUS DAR O EMPREGUINHO DO JUDEU, MÊOOOOOO",
  ">>3549144\r\nPerdi duro.",
  ">>3549172\r\n>implicando que quem teve a vida virtuosa não foi seu pai ou seu avô\r\n>querendo arrogar para si os méritos de terceiro\r\n>achando que isso tem algum valor objetivo",
  ">>3549189\r\n>implicando que eles sejam religiosos\r\nKEK, pare de encontrar brechas, negro. Só precisa de DEUS quem é POBRE e FODIDO.",
  ">Deus\r\nVocê escolheu seu destino para passar por cima de uma nova experiência que precisava viver. Lide com suas escolhas, anão. ",
  ">>3549197\r\n>implicando que não são\r\n>implicando que eu mencionei religiosidade em algum momento\r\n>implicando que vida virtuosa significa religiosidade\r\n>implicando que você entende qualquer um desses conceitos\r\n\r\n",
  ">>3549144\r\n\r\nPerdi.\r\nE o pior é que eu acho que isso realmente é verdade. Já tive essa indagação na minha cabeça.",
  ">>3549197\r\n>implicando que não são\r\n>implicando que eu mencionei religiosidade em algum momento\r\n>implicando que vida virtuosa significa religiosidade\r\n>implicando que você entende qualquer um desses conceitos\r\n\r\n",
  ">>3549197\r\nMordi, estou engatilhado.",
  ">>3549217\r\n>VOCÊ NÃO ENTENDE NADA, MÊO, NADA!\r\nApenas aceite, negro. Não há motivos pra um branco de boa família se misturar com pobres fodidos na igreja da tia CREIDE almejando salvação.\r\n==DO QUE EU PRECISO ME SALVAR, NEGRO?==\r\n>você vai pro inferno, mêo!!! não pode, não pode!",
  "Não foi Deus que te deu uma vida de merda, foi VOCÊ que se permitiu estar nessa situação, somos quem escolhemos ser, e a pessoa que escolheu é um vagabundo de merda que choraminga para os quatro cantos do mundo sobre o quão ruim é a sua vida. Não existe Deus que tome as SUAS decisões por você, você escolheu isso, é o que continua escolhendo, não tem mais volta. ",
  "Demiurgo só quer ver e rir do sofrimento alheio, não muito diferente de Ludo-Rathowm no universo de Rance.",
  ">>3549245\r\nForçou demais, paneleiro. Ficou sem graça até. Pegando a foda fora. Seu QI é baixo, lhe falta ódio.\r\n\r\n**Volte para o Discord.**",
  ">>3549045\r\n>pagar pelos pecados de alguém que você nunca nem viu e nem conheceu \r\nIsso é o ápice do cornismo.",
  ">>3549263\r\nFoi literalmente isso que aconteceu quando seus pais te colocaram no mundo sem seu consentimento. Não percebe? Seus pais te cornearam, brainlet.",
  ">>3549250\r\n>Não foi Deus que te deu uma vida de merda\r\nOutro cope. Não tem nada regendo essa bosta, negro copador, ou você tem sorte ou vai ser negro pro resto da vida.\r\n>>3549262\r\nKEK, pode correr, negro. \r\nO que eu disse é a pura verdade, você me chama de paneleiro por não achar uma resposta relevante.\r\n==SÓ PRECISA DE DEUS SE FOR POBRE E FODIDO!==\r\n",
  ">Deus me dá uma vida de merda\r\n\"Bom\" ou \"ruim\" é subjetivo, ambos existem, mas não como conceitos absolutos. A subjetividade do valor é bem explicada pela escola austríaca de economia.\r\nOutro ponto é que não existe ter uma vida boa '''exclusivamente'''. Sua vida tem determinados eventos que podem ser classificados como bons e tem eventos que podem ser classificados como ruins. É rítmico.\r\nPor fim, isso não é culpa \"de Deus\". É culpa sua ou do seu meio. Culpar Deus é terceirizar suas obrigações. O único responsável pela sua vida é você. Seus pais que te deram a vida, não Deus. Por que não reclama com eles?\r\n>genética merda, família pobre\r\nRepito o meu último ponto: a culpa é exclusivamente dos seus pais que procriaram.\r\n>país de terceiro mundo\r\nQual o problema de você estar em um país de terceiro mundo? Olhe como está a Austrália nesse exato momento. Terceiro mundo é bom pois o estado é ineficiente, inclusive em seu autoritarismo. Também é bom porque você consegue \"prever o futuro\": o país vai copiar ''trends'' de países de primeiro mundo e tudo aqui chega mais atrasado.\r\n>problemas mentais\r\nPsiquiatria é uma fraude. Não existe \"problema mental\". https://pt.wikipedia.org/wiki/Thomas_Szasz\r\n>não posso nem me matar senão vou pro inferno\r\nSegundo uma visão específica de mundo. Existem outras.",
  ">>3549304\r\nMordi. Claro, nenhum artista famoso, nenhum magnata se suicida, não é mesmo? Hue.\r\nVocê acabou de amaldiçoar sua vida com essa postagem. Parabéns.",
  ">>3549127\r\n>homens com qi negativo achando que existe um criador\r\n>criam uma história fictícia\r\n>fazem esse conto se perpetuar até os dias de hoje\r\n\r\nJorge fanático religioso: \"OS RELATOS MEO! OLHA OS RELATOS\"\r\n\r\n",
  ">>3549304\r\n>Outro cope. Não tem nada regendo essa bosta, negro copador, ou você tem sorte ou vai ser negro pro resto da vida\r\n Não existe sorte, não existe destino, existem escolhas. Você pode mudar o que quiser, não importa o que seja, você quem escolhe isso. Você é patético ao ponto de ter que culpar o destino por conta de seu próprio fracasso. ",
  ">>3549322\r\n>o que são drogas\r\n>Você acabou de amaldiçoar sua vida com essa postagem\r\nKEK, você não é diferente da tia da macumba.\r\n>>3549327\r\nSim, um negro tetraplégico com 20 de qi no cu da África pode fazer escolhas pra resolver a vida.",
  ">>3549351\r\nNão estou te amaldiçoando não, mas do que me consta, poucas pessoas desafiam Deus de tal forma e saem impunes.",
  ">>3549351\r\nEle pode, todos podem. Temos uma escolha, somos donos dela, somos donos do nosso próprio fracasso assim como somos donos do nosso sucesso. Não existe diferença entre qualquer ser humano nesse planeta, todos são iguais e possuem a própria escolha. ",
  ">>3549378\r\nA Neide  (32 anos, morando em um morro qualquer do Rio de Janegro com  a mãe já idosa, deficiente com sindrome de Down, cega e paralítica) também pode mudar de vida, não é?\r\n",
  ">>3549368\r\n==MEUS LADOS, DEUS LURKA O /B/?==",
  "Deus não existe.",
  ">>3549397\r\nVocê terá sua resposta em breve, anão.",
  ">>3549397\r\n>deus é onipresente\r\n>logo ele lurka todas as threads de gore, suicídio, estupro de menores, pedofilia e qualquer outra filha da putagem\r\n>não faz nada\r\n==DEMIURGO É PURO LULZ==",
  ">>3549416\r\n>DEUS NÃO PRECISA INTERVIR, MÊO! O MAL OCORRE POR CULPA DOS HUMANOS! MAS SE FALAR MAL DELE, ELE VEM, HEIN\r\n>>3549421\r\nMeus lados, HUE.",
  ">>3549443\r\nSe duplos, você tomou na jabiraca. Se singles, está seguro.",
  "'''DEUS NÃO TE DEVE MERDA NENHUMA, PARE DE ACHAR QUE É ESPECIAL, SEU BOSTA!'''",
  ">>3549451\r\nMeus lados.",
  ">>3549388\r\n Todos podem. O único copador aqui é você, preto safado, culpa Deus e o mundo pela miséria de vida que tem, a culpa é de todos, menos sua, não é? Cresça, criança. ",
  ">>3549491\r\nEu não culpo ninguém, negro burro. Não tem ninguém pra culpar, não entende? Eu não culpo Deus, pois ele não existe, burro. NÃO TEM NADA REGENDO A HUMANIDADE NEM NUNCA TEVE.\r\nJá disse antes e digo novamente:\r\nTenha a sorte de nascer branco, ou se foda como um negro imundo o resto da vida.",
  ">Deus me dá uma vida de merda\r\nEssa vida é um teste. Sua vida original é pre-existente.\r\n\r\n>genética merda, família pobre, país de terceiro mundo, problemas mentais, etc\r\nNasceu em maldição pelos pecados dos pais.\r\n\r\n>não posso nem me matar senão vou pro inferno\r\nCerto.\r\n\r\n>qual o endgame de Deus?\r\nAparentemente é para você ter fé, Crer em Jesus e ser salvo. No mundo vindouro, haverá provavelmente, perda de memória, você não vai lembrar do que sofreu na terra.\r\n",
  ">>3549274\r\n",
  "Cheguei. ",
  ">>3549512\r\nCalma, anão, quando você fizer 16 anos você para de pensar assim. ",
  ">>3549512\r\nPoste a foto da sua mão para sabermos se você também é um negróide amaldiçoado shillando duro.",
  "O endgame de Deus é que todos irão para o inferno, não importa o quão ruim ou bom você foi nesse mundo e o quanto de fé você tem em Deus, a humanidade é só um entretenimento para ele.",
  "Olha em volta, sua bicha de merda. 90% das pessoas na terra vivem pior do que você e você ainda tem muito espaço pra melhorar se parar de vitimismo.",
  "Jeovah se alimenta do seu sofrimento.",
  "/r/ aquela tirinha antiga que no final deus se revela como diabo.\r\nTem alguma fala tipo ''e quem disse que eu te dei alguma escolha?''"
]
