[
  "Por que todo nacionalista e \"fascista\" brasileiro é esquerdista? Prefiro muito mais discutir esses temas com os anões gringos. Pelo menos eles não são burros.",
  ">>3549835\r\n\r\n>tentando envolver o Nacionalismo com a oposição controlada de esquerda e direita que o Judeu criou para separar os povos\r\n",
  ">>3549848\r\nVerdade, né, mêo. Direita e esquerda não existe.\r\n**Bostileiro nem sabe o que é fascismo, puta que pariu.**",
  ">>3549871\r\n\r\nEu não falei isso.",
  ">>3549901\r\nEntão entendi errado.",
  "Disserte melhor sobre isso, OP. ",
  ">>3549930\r\n\r\nEu falei que esquerda é direita é um esquema judaico para separar os povos, o Nacionalismo é como se fosse uma terceira via, não dá pra relacionar os 3.",
  ">>3549966\r\nEntão você é burro.",
  "Nem me considero nacionalista (odeio essa nação de pardos que esse lugar virou).\r\n\r\nMas ficar sugando os EUA é muito cringe, eu sei quem você é, OP. Tu é aquele brainlet do caralho que fez um fio ontem defendendo a porra dos Estado Jewnidos da Viadérica. Vai se fuder, rapaz.\r\n\r\nEu fecho com o Xi Jinping nacional socialista.\r\nEu fecho com o Assad nacional socialista.\r\nEu fecho com o Irã nacional socialista.\r\nROBERTO MARINHO TRAFICANTE.\r\nPAULO GUEDES VIADOOOOOOOOOO.",
  ">>3549979\r\n\r\nClaro, me mostre os resultados da direita e na esquerda do poder do Brasil além de criar mais brigas.",
  ">>3549993\r\n\r\n>da\r\n>no",
  ">>3549993\r\n>do Brasil\r\nO Brasil nunca teve um governo de direita.\r\n",
  null,
  "==t.==",
  ">>3549989\r\n>Xi Jinping nacional socialista\r\nObrigado por provar o meu ponto, seu completo retardado.",
  ">>3550008\r\nMinha nossa, você é um macaco.",
  null,
  ">>3550023\r\nNão adianta copar, anão. O chinês é o único resquicio de baseadagem que sobrou no mundo, e os EUA é cringe. Essas imagens de autista que você posta não vão mudar a realidade.\r\n\r\nVai lá ver os seus travecos.",
  ">>3550016\r\n>>3550019\r\n>>3550029\r\n>>3550042\r\nContinuem provando o meu ponto, marronzinhos com 2 dígitos de QI.\r\n>>3550026\r\nDiga 1 governo de direita da república brasileira.",
  ">>3550055\r\n>Diga 1 governo de direita da república brasileira\r\nComeçou.\r\nVocê é tão igual esquerdista que usa até o mesmo cope para controlar danos.",
  ">>3550076\r\nEm outras palavras, nunca existiu.\r\nObrigado por jogar, brasileirinho. ",
  ">>3550055\r\nPosso usar o mesmo argumento contra você OP, diga 1 governo de esquerda da república brasileira.",
  "O OP vai vir passar vergonha no chan todo dia agora? Vai lá comer big mac, gordão.",
  ">>3550090\r\nVerdade, anão. Lula, Dilma, Getúlio Vargas, Sarney, FHC, e todos os outros eram de direita.\r\nMinha nossa, como bostileiro é burro.",
  ">>3550029\r\n\r\nPronto, já pode fechar o fio, impossível o cara ser um anão e não tomar essa pill de que esquerda e direita são a mesma coisa.",
  ">>3550085\r\nAssim como nunca teve um governo de esquerda nesse país, não é, aberração?",
  ">>3550124\r\nEnéas está morto, sua bicha. E ele com certeza não concordaria com vocês, QTPutas.",
  ">>3549989\r\nVocê é um nacionalista, você defende a autonomia do Brasil.\r\nVocê não é um patriota. Aprendam, macacos.\r\nAPRENDAM.",
  ">>3550130\r\nCaralho, mas é MUITO BURRO. Puta que pariu.\r\nTODOS OS GOVERNOS DESSA LATRINA FORAM DE ESQUERDA, SEU RETARDADO MENTAL DO CARALHO. MEU DEUS DO CÉU.",
  ">Por que todo nacionalista e \"fascista\" brasileiro é esquerdista? \r\nPorque esse bando de ignorante aprendeu política com neocons.",
  ">>3550147\r\nFaz sentido.",
  ">>3550133\r\n\r\n>QTPutas\r\n\r\nKi informação tirada do nada! Não é porque eu não caio no Teatro judaico que eu sou isso aí que você falou, kek.",
  ">>3550160\r\nSó o Brasil império que não foi de esquerda. Mas dá pra discutir também.",
  ">>3550133\r\nOi, Nano Moura.\r\n\r\nComo tá o clima aí embaixo?",
  ">novaresistência\r\n\r\nOlha quem você vai quotar, OP. \r\n",
  ">>3550124\r\nMas ele não é anão, é um paneleiro do pássaro. É o mesmo que fica forçando \"qtputa\", cobrismo, diz que quem não é a favor de viadagem é esquerdista, fio defendendo bostalher, fio anti-mgtow. É sempre o mesmo padrão de postagem, spam, discursinho de redes sociais, falta de argumentos, posts em sequência com menos de um minuto de diferença entre eles.\r\nTambém é o mesmo idiota que cria um fio, tem o cu comido e depois cria outro fio com o mesmo tema para fugir dos anões. Só ver a quantidade de fios anti-china criados nas últimas 24 horas.",
  ">>3550181\r\nO chan está lotado dessas bichas.",
  ">>3550187\r\nProjeção.",
  ">>3549989\r\nYAKULT COM LIMÃO É A CURA DA AIDS. \r\n",
  ">>3550197\r\nProjeção de quê? Você mesmo já admitiu tudo isso.",
  ">>3550187\r\n>>3550178\r\nTentem mais duro, QTPutas. Vocês sempre tentaram subverter o chan no 55 e no 77 e também foram sempre escorraçados.\r\n>>3550173\r\nREPÚBLICA, REPÚBLICA, REPÚBLICA, REPÚBLICA, REPÚBLICA, REPÚBLICA, REPÚBLICA, REPÚBLICA, >>3550090\r\n\r\n",
  ">>3550023\r\nAnão, este texto é informativo, mas este vermelhão atrapalha muito pra ler. \r\nSe quiser atingir mais pessoas, use um fundo branco, e letras pretas. \r\n",
  ">>3550160\r\nBolseiro é de esquerda agora, cirofag?",
  ">>3550205\r\nVocê nem ao menos está quotando o mesmo anão, e qualquer um sabe das duzias de barbantes diários shillando a porra da China nessa bosta de chan sem moderação.",
  ">>3550220\r\nNão é, mas ele não consegue mandar em nada.\r\nFaz decreto, STF anula.\r\nVeta lei, congresso sanciona.",
  ">>3550231\r\nVocê está certo nesta parte. \r\nQuem governa o país é o Xandão. \r\nBolsonaro é só figura decorativa. \r\n",
  ">>3550221\r\n>diários shillando a porra da China nessa bosta de chan sem moderação\r\nTodos criados pelo mesmo paneleiro. Assim como ele cria fio de mgtow e daquele Dom Sandro para ficar atacando. O que ele quer é que essas coisas sejam banidas por forçação.\r\nJá percebeu como essas coisas acontecem de uma hora para outra e nunca por situações minimamente naturais?",
  ">>3549835\r\nPorque uma coisa é falar com gente, outra coisa é com pardo fedido e defensor da posição vitimista, ainda que não seja pessoa ruim...",
  "Então você gosta de chupar as bolas dos EUA?\r\nAlém disso, essas temáticas \"nacionalistas\" que são consideradas boas foram roubadas pela esquerda e totalmente deturpadas, só olhar quem criou a CLT e como a esquerda diz que foi pela luta da classe trabalhadora que ela foi conquistada, sendo que claramente foi uma ferramenta de controle e apaziguamento do governo.\r\nSim, também não posso me esquecer que qualquer coisa do verdadeiro nacionalismo foi totalmente destruída. O pouco que sobrou é um nacionalismo controlado, que não fala mal de muita gente, que não fala certas coisas e tem medo de ser chamado de fascista, e até repudia o rótulo.",
  ">>3550254\r\nVerdade, anão.\r\nTodo MAV-China é, na verdade, um falseflag! A China é boazinha, meu. Aqui, ó >>3549989 ela é natsoc! Muito baseada e redpillada a China, quem critica o Partido Comunista Chinês é esquerdista neocon liberal.\r\n",
  ">>3550270\r\n>Então você gosta de chupar as bolas dos EUA?\r\nOnde foi que eu disse isso?\r\n",
  ">>3550214\r\nVocê é que foi permabanido 500 vezes do 55 por ser chato pra caralho e até parou de encher o saco nos chans. Não tem nem 6 meses que você veio pra cá.\r\nSua presença é facilmente percebida justamente por ser uma absoluta puta histérica querendo atenção.",
  ">>3550278\r\n>Todo MAV-China é, na verdade, um falseflag\r\nExatamente, sempre é o mesmo cobrinha pró-gayzismo, ou seja, você mesmo.",
  ">>3550287\r\nEu nunca fui permabanido, não é só uma pessoa que percebe o padrão de postagem e é contra a sua panelinha.",
  ">>3550297\r\nAlém de QTPuta, é esquizofrênico.\r\nNem se importe de me quotar novamente, não falo com doente mental.",
  ">>3550285\r\nVocê começou a spamar coisa anti-china e fazer falseflag pró-china porque criou um fio para chupar as bolas de americanos no sábado e tomou uma comida de rabo faraônica de um anão.",
  ">>3550278\r\nEu shillo a China justamente pra deixar cobrinhas burros como você de bunda ardida. Já parou pra pensar que eu posso odiar asiaticos e sua cultura de inseto, odiar QTputas e odiar você ao mesmo tempo? Putinha liberal.",
  ">>3550340\r\nTente mais duro, cobrinha, ninguém vai morder. Ninguém shilla a China a não ser você. Você é tão burro que nem esconde o padrão de postagem.",
  ">>3550285\r\nNo fio que tu fez sabado, sua puta.",
  ">>3550340\r\nMas eu pensei que os shills da China eram só uma pessoa, e que na verdade é um falseflag?\r\n>cobrinhas burros como você\r\nSou fascista, burro. Fascista de verdade, e que conhece o fascismo. Que sabe que o fascismo é um governo de DIREITA. E que sabe que diálogo com esquerdista de qualquer tipo só pode ser conduzido na ponta do fuzil.",
  ">>3550373\r\nNão, não é. Tu é um cobrinha, retardado e shillador. Tem menos de 18 anos e muito provavelmente é negro como a noite. Já está rastreado.",
  ">>3550386\r\nDeveria ter criado esse fio no melhor orário. ",
  ">>3550373\r\n>fascismo\r\n>direita\r\nOlha o nível do doente mental que quer larpar de fascista. \r\nVocê não é fascista merda alguma, bicha burra do caralho. Não adianta fazer esse discursinho achando que assim os anões vão fazer parte da sua panelinha (((de direita))) do twitter.",
  ">muh direita e esquerda \r\nVai lá, continuem nessa viadagem de girondino contra jacobino, bando de alienado, enquanto isso quem está no governo come o cu de todo mundo e caga ora você.\r\nVão ler um livro!\n<tinyboard ban message>BUMBUMLIVRE FOI DEVOLVIDO PARA A MANIFESTAÇÃO DE 50 PESSOAS.</tinyboard>",
  "Meu ponto foi provado nesse fio, é isso.",
  ">>3549989\r\nt.",
  ">>3550118\r\nAnão você é extremamente burro se acha que tudo se resume a esquerda e direita, kek.",
  ">>3550254\r\n>mencionando mgtow sem nem ao menos\r\nPoste as tetas. ",
  ">>3550515\r\n>postando essa literal agente da CIA",
  ">>3550603\r\nVerdade, a China é boazinha. Tudo é propaganda da China, só se deve acreditar nas informações que o partido comunista divulga.",
  ">>3550632\r\nSim, vai cry?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3550603\r\n>todo dissidente ou refugiado é agente da CIA\r\nOnde foi que eu ouvi isso antes? Cuba? Coreia do Norte? Venezuela? \r\nMas a China é baseada...\r\n",
  ">>3550653\r\n>vai cry\r\nO absoluto estado.",
  ">>3550656\r\nEssa vadia é de um movimento que é claramente apoiada pela CIA.\r\n\r\n\r\nEsses dias mesmo ela tava postando umas historias de imigrantes negros comendo chinesinhas com ajuda do governo, exatamente como as psyops dos glowies no 4chan. Você vai continuar defendendo esses americanos obsecados por pau preo até quando? ",
  "Ser contra o grande demônio americano não te torna \"esquerdista\". Basta olhar o mundo atual e notar que o capitalismo liberal é uma força ainda mais eficaz que o socialismo marxista na dilapidação da nação. O resultado final do capitalismo liberal é a transformação de todos em gays cosmopolitas judaizados, em escravos bestiais subhumanos sem coisa sagrada alguma além do dinheiro.",
  ">>3550752\r\nVerdade, e por isso temos que apoiar ditaduras comunistas, como bons nacionalistas. Não é?",
  ">>3550762\r\nSim.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3550632\r\nA china é um literal estado fascista. \r\nChange my mind.",
  ">>3550770\r\nEsquerdista de bosta, você não é nacionalista.\r\n>>3550771\r\nÉ um estado comunista.\r\n",
  ">>3550778\r\n\r\nE o que é ser nacionalista, seu bosta?",
  "A China segue o socialismo chinês, qualquer resposta fora disso está errada. Há muitos macacos neste fio.",
  ">>3550924\r\nA identificação com a própria nação e o apoio aos seus interesses, especialmente em detrimento ou exclusão dos interesses de outras nações.\r\nApoiar ditadura comunista é coisa de esquerdista, que é o que você é.",
  ">>3550771\r\n>>3550778\r\nNem um nem outro.\r\nFascismo não é a definição marxista que dão, também não é comunista.\r\nÉ um Estado totalitário com sistema econômico de capitalismo de Estado (também chamado de socialismo langeano ou de mercado), mas sem qualquer ideologia racial.\r\nO modelo de governo no papel é um tipo de república unipartidária, na prática é uma ditadura republicana que vai virar uma monarquia se o xi ping pong continuar no poder.",
  ">>3550958\r\n\r\nTer relações diplomáticas com \"ditaduras\" comunistas para extrair vantagens dos outros blocos geopolíticos significa diretamente os apoiar, macaco?",
  ">>3550993\r\nSim.",
  ">>3551036\r\n\r\nEntão me diga como o Brasil pode se sobressair no cenário global sem antes buscar alianças com outros países, para principalmente não sofrer sabotagem por parte dos EUA. Só conheço a China, a Rússia, e os outros países \"comunistas\" para dar lastro geopolítico e diplomático para criar uma plataforma de poder que dê mais soberania ao Estado brasileiro. Não consegue explicar como, né, retardado?",
  ">>3551154\r\n>acha que China e Rússia vão tolerar um movimento reacionário que visa restaurar a cultura e fortalecer países para que possam competir com os mesmos\r\n>acha que ditadura comunista fodida é aliado\r\nRetardado.",
  ">>3551154\r\nAlso, o Brasil é totalmente autossuficiente. Não precisa se prostituir pra ninguém.",
  ">>3551195\r\n\r\nClaro, serão os nossos amigos americanos que irão nos ajudar nisso. E você nem ao menos considerou um jogo duplo nas relações geopolíticas. Na sua cabeça oca de autista de chan tudo deve se resumir a relações bilaterais limitadas e descarta qualquer tipo de nuance e subjetividade, como países por exemplo a Turquia fazem. Mas daí é querer demais de gente que frequenta esse lugar.\r\n",
  ">>3551232\r\nSó você falou de americornos, imbecil.\r\nQue desespero por uma pica comunista você tem.",
  "Não deveríamos apoiar nem EUA, nem Rússia ou China, deveríamos boicotar os 3. Caralho, será que não tem país normal, na mesma condição que nós, tipo Índia, Mongólia, Brunei, Congo..? Porque não apoiamos esses de forma unilateral?",
  ">>3551339\r\nAo invés de sermos servos de um desses três, porque não os desafiamos, os combatemos, e criamos o nosso próprio ideológico, se dizem serem nacionalistas?",
  ">>3551358\r\nExatamente.",
  "Anauê!\r\n\r\nEnquanto os anões acreditarem em (((Direita))) x [[[Esquerda]]] o Brasil vai continuar na miséria.\r\nEles não se interessam por nossa pátria, costumes e tradição.\r\nSão parasitas que desejam consumir todos os nossos recursos transformando nosso país em uma vaca leiteira mundial.",
  ">>3551375\r\nIntegralismo seria interessante, se não fosse o retarde de forçar miscigenação.\r\nGrande parte do problema do Brasil é racial.",
  ">>3551386\r\n>retardo\r\nFix'd.",
  ">>3551386\r\nAgora é tarde, anão. ",
  ">>3551339\r\nO Brasil é comercialmente dependente, tem indústria fraca é e uma vergonha nuclear. O Brasil não tem chance de perseverar sem servir a uma potência, seja ela qual for. O que resta é o governo Brasileiro se aliar com a potência que mais tem a ver com seu caráter.\r\nAchar que o Brasil pode ser autônomo é puro autismo.",
  ">>3551406\r\nNão era o que diziam para os afegãos?",
  ">>3551429\r\nNós temos uma arma que muitos temem:\r\n>doido que não tem medo de morrer",
  "Also, mesmo com a balcanização do Brasil, ou seja, sua fragmentação em nações menores, não mudaria muita coisa, já que a (((OTAN e ONU))) continuariam metendo (((o nariz))) em políticas regionais. \r\nA Aliança com uma potência nuclear e comercial é imprescindível.\r\n\r\n>>3551429\r\nQuem você acha que financiou o Talibã? Tinha muita gente ali por perto interessada em mandar os EUA pro caralho. \r\n",
  ">>3550762\r\nóbvio que sim seu jumento. As ditaduras comunistas são as únicas capaz de defender os interesses do próprio povo. Esse papo de Judeu é coisa de mongoloide. O conflito de interesse é dado pelas relações concretas de propriedade. ",
  ">>3551406\r\n>O Brasil é comercialmente dependente\r\n60% do mundo depende da comida do Brasil.\r\n>tem indústria fraca é e uma vergonha nuclear\r\nO Brasil só não é potência nuclear porque não quer.",
  ">>3551473\r\nVolte pro DCE, aberração.",
  ">>3551470\r\nQuem financiou o Talibã foi os EUA, o Talibã só pegou essas armas e esse treinamento, trairam os americanos e mandaram eles se foderem. Apenas precisaram serem espertos...",
  ">>3551483\r\nfala isso porque é incapaz de sentar a porra da bunda por 5 minutos pra ler um texto e fica jogando videogame e batendo punheta o dia inteiro. ",
  ">>3551386\r\n\r\n1. Ele nunca forçou miscigenação, ele respeita a origem multicultural do nosso país, dizendo que todos os povos que fizeram essa nação existir devem ser respeitados.\r\n\r\n2. Se isso fosse um problema, a África do Sul não seria quase um país de primeiro mundo.\r\n\r\nEssa questão de dizer que povo x ou y é inferior, veio por causa (((deles))) basta ler a bíblia que os (((judeus))) condenaram Jesus e ainda não deixavam pessoas do time (((deles))) namorarem com cristões.\r\n\r\nSe quiser um Brasil forte, se livre dessas idéias judaicas hoje mesmo!\r\n",
  ">>3551479\r\n>60% do mundo depende da comida do Brasil.\r\nVai precisar de alguém pra comprar. O problema, é que se começar um regime fora do círculo de punheta da ONU, logo vão boicotar o mercado nacional.  Por isso é necessário firmar acordo com alguém que vá comprar o que a gente produz ainda que nos tornemos um povo orgulhosamente anti-(((democrático))).\r\n\r\n>O Brasil só não é potência nuclear porque não quer.\r\nNegativo. Vou fixar pra você.\r\nO Brasil só não é potência militar porque não (((querem))). Sejam os narigudos de fora e os narigudos daqui: os primeiros, tem medo do Brasil se tornar um insubordinado dos EUA; os segundos querem lucrar com a distribuição cagada de energia no setor privado. Tem muitos fatores externos e internos sabotando o investimento nuclear. \r\nE não é conspiração. Já é sabido da operação do Mossad pra eliminar um cientista nuclear Brasileiro.",
  ">>3551543\r\n>Vai precisar de alguém pra comprar\r\nO povo brasileiro. Como eu disse, o Brasil é autossuficiente. É o mundo que se fode e vai passar fome se privando de negociar com o Brasil, não o contrário.\r\n\r\nO seu erro é achar que é interesse apenas dos EUA e dos narigudos o Brasil não ser uma potência nuclear.\r\nOu você acha que a China iria deixar fabricarmos bombas nucleares? Kek.",
  ">nega o judeu americorno\n>abre a mão para o judeu vermelho",
  ">>3551580\r\n\r\nOs (((judeus))) e os (((vermelhos))) tem medo da bomba nuclear brasileira por sermos totalmente independente deles em recursos naturais.\r\nA partir do momento que tivermos nosso brinquedinho, vão ter que nos tratar de igual para igual porque um simples desacordo poderíamos parar de vender comida para (((eles))) [[[eles]]] sem sofrer embargos pelo medo de usamos a bomba-kun.  "
]
