[
  "A mãe de vocês também tem QI baixo e é manipuladora?\r\n\r\n>consigo um limite de empréstimo de 15mil para ela\r\n>a vagabunda nem ao menos trabalha\r\n>minha intenção era pegar essa grana, investir em cripto, pagar o empréstimo e ficar com uns 5-7k de lucro\r\n>já fiz isso antes, basicamente dinheiro grátis \r\n>a burra do cacete não quer\r\n>quer usar a grana para colocar silicone \r\n>pergunto como ela vai pagar o empréstimo depois\r\n>não sabe responder\r\n>pergunto como ela vai conseguir ao menos um bico como faxineira pra ir pagando o empréstimo, se vai ter acabado de fazer uma cirurgia e terá que ficar de repouso \r\n>digo que nem me importo de ficar com só uns 500 reais do lucro e o resto ela pode usar para o que quiser\r\n>fica gritando burrices e que sempre conseguiu pagar por tudo\r\n>digo que eu é que não irei pagar e que a bolsa família dela não vai dar conta\r\n>começa a gritar e dizer que estou tentando destruir a vida dela\r\n>perco os lados e saio\r\n>minutos depois, após ela perceber que de fato não terá de onde tirar a grana, vem no meu quarto e pergunta se não vou investir então \r\n>digo que é óbvio que não, ela que se vire\r\n\r\nNão vejo a hora de sair desse buraco. Só mais dois meses, Senhor, só faltam mais dois curtos meses.",
  "Also, postem toda redpill que tiverem sobre mães solteiras.",
  "Imagine o fedor do do op, da mãe e da favela que moram.",
  "==SELL SIGNAL==",
  ">>3549288\r\nMinha mãe também é burra como a foda e só sabe argumentar com sentimentos. \r\nO meu pai até que tem um pouco mais de cérebro, mas é histérico e cabeça dura.\r\nEu só quero sair desse lugar.",
  ">>3549393\r\nPeriferia de Brasília.\r\nAs faveladas daqui são como aquelas putas que moram em trailers ao redor de Vegas.",
  ">>3549411\r\n>venda\r\n>nem passou de 400k brl ainda",
  ">>3549429\r\nTem que ter muita coragem para enfiar o falo num ser desses.",
  ">>3549429\r\nChique.",
  ">>3549429\r\nLixo tem em todo lugar mesmo.",
  "Deixe ela colocar silicone, oras. Vai pagar se prostituindo.",
  "Você é burro, OP.\r\nDiga que pagará o silicone dela com a condição que poderá usufruir. Faça ela ser sua putinha, comece a gerenciar ela, envie pra fazer faxina com roupa de camareira francesa de sex shop.\r\nSe alguém quiser foder o buraco preto, cobre mais 300 reais. São pelo menos 400 reais por dia se contar a faxina, melhor que esses golpes que você cai.",
  ">>3549442\r\nMeu pai era hippie quando casou com minha mãe. Os dois viviam em uma comunidade harekrisna (não sei como escreve) no cerrado aqui do DF/GO, fumavam maconha, nadavam pelados, moravam em cabanas no meio do mato, não trabalhavam, essas merdas. Meu pai se afundou nas drogas depois e ficou violento, minha mãedescontou a depressão e raiva dela em mim desde cedo. É esse tipo de gente que trás ao mundo danificados como eu, qualquer merda a mais na minha infância, teria me tornado um assassino.",
  ">a burra do cacete não quer\r\n>quer usar a grana para colocar silicone\r\n>pergunto como ela vai pagar o empréstimo depois\r\nIsso é muito engraçado, desculpe, OP.",
  "Entendo como é, OP.\r\nA minha mãe tenta colocar na minha cabeça que \"passou geneticamente\" a ansiedade e as inseguranças dela, além de sempre presumir a emoção que estou sentindo e achar que eu preciso de ajuda.\r\nE ela nem é mãe solteira.",
  ">>3549484\r\nAcho que é isso que ela quer mesmo.",
  ">>3549492\r\nProstitua sua mãe.\r\n",
  ">>3549518\r\nKek, pior que é mesmo.\r\nQue vida de fodido, hue.",
  ">>3549429\r\nFinalmente ceilandiafag, hue. De fato, as nordestinas daqui de acham grande coisa. Vai entender.",
  "Sim. Ela pôs minha família em um monte de merdas por burrice. Meu pai como só queria saber de ir para a rua atrás de vagabundas, deixava ela fazer o que quisesse para não levar comida de rabo.",
  ">>3549532\r\nEle não vai fazer isso por ser burro.\r\nPra tirar mais grana ainda ele poderia cria um onlyfans mãe e filho, igual aquela mãe e filha de ontem. Só não mostrar o rosto que não dá nada.",
  ">>3549557\r\nEm cheio.\r\nEla namora um policial (casado) e tenho que ficar ouvindo barulho de sexo deles em pleno dia. Puta merda.\r\n\r\nParece até que estou no início de um filme sobre um serial killer. Estou no limite.",
  ">>3549570\r\nVocê já se livrou dela? Mora sozinho?",
  "Sim. Mas aprendi a ser 100% sincero e dizer não. Ela da uns pitis as vezes mas acaba caindo na real e para de me encher o saco.",
  ">>3549424\r\nQual seu plano para pegar a foda fora?",
  ">tirar empréstimo pra colocar silicone\r\n\r\nAs vezes eu me impressiono com a inteligência do brasileiro médio.",
  ">>3549582\r\nNope. Eu entrei em depressão e estou em um buraco, que não tenho coragem nem de me matar e nem de melhorar. É foda.",
  ">>3549599\r\nSe você pensasr que toda mulher é uma puta, perceberá que isto é um investimento.",
  ">>3549526\r\n>não abrindo um onlyfans mãe e filho pra ficar rico\r\nVocê não sabe o que está perdendo.",
  ">>3549572\r\n> e tenho que ficar ouvindo barulho de sexo deles em pleno dia. Puta merda.\r\nSei como é. Também tinha que escutar a macaca da minha mãe transar com o meu padrasto. Saia de casa o quanto antes. \r\n>Ela namora um policial (casado)\r\nO que esse cara tem na cabeça? É um velhaco?",
  "Obrigado, OP. Logo depois que li seu fio, minha mãe me chamou para ajudar ela e eu dei um pulo para ir correndo de tanta alegria que minha mãe não é como a sua.\r\nForça, anão, que sua mãe um dia vire uma pessoa melhor e que você consiga melhorar sua vida. ",
  ">>3549604\r\nFaz todo sentido.\r\n\r\n>>3549616\r\nEle é milico burrão, policial civil que faz bosta nenhuma o dia todo. O cara não sabe nem falar direito. O que torna tudo pior.\r\nMinha mãe tem um histórico de conseguir fazer homens casados foderem ela. Talvez tenha dinheiro envolvido.\r\n\r\n>>3549655\r\nBom pra você. Nem espero que ela melhore, por mim pode piorar, contanto que eu não esteja mais sob o mesmo teto que ela.\r\n\r\n\r\n",
  "Ela queria o silicone para fazer programas, ele só não ficou calada para não falar isso...",
  "Típico de msol.",
  ">>3549763\r\nDe tanto os anões falarem isso, realmente estou achando que é o motivo.",
  ">>3549757\r\n>Ele é milico burrão, policial civil que faz bosta nenhuma o dia todo\r\nEu vou fazer o concurso da PC e a prova não será tão fácil quando pensa, essa porra vai ser concorrida, então como raios o burro do seu padastro conseguiu esse emprego?",
  ">>3549801\r\nAntigamente, cá no DF, bastava ter o ensino médio, quiçá o fundamental, para conseguir emprego público.",
  ">>3549801\r\nMeu padrasto o caralho.\r\nO arrombado deve ter entrado na decada de noventa, a prova era diferente e também era mais fácil pagar pra passar.",
  ">>3549797\r\nÉ claro que é, anão, ou é para fazer programas ou é para conseguir um homem endinheirado para casamento para largar o atual, tem apenas essas duas opções. A minha irmã uma vez falou que pretendia colocar silicone na hora do almoço, eu parei e falei bem sério: \"''você vai começar a fazer programas, por acaso?''\", ela falou \"não\" e eu depois falei \"''então não coloque borracha nos peitos''\", ela mudou de ideia rapidinho e os meus pais e irmãos concordaram. Basta ser respeitado que a sua opinião acaba moldando alguma depósito fácil fácil.\r\n\r\n>>3549812\r\nO engraçado é que a PCDF hoje em dia é respeitada pra caralho e é bem concorrido pra passar nisso, teve um anão que passou nesse último concurso da pcdf e relatou no UFC.\r\n\r\n>>3549818\r\nEntendi.",
  ">pegar empréstimo para investir em crypto",
  ">investir com dinheiro de empréstimo\r\nPelo visto o QI baixo é de família. ",
  ">>3549843\r\n>>3549862\r\nJá fiz com 5k, tive que devolver 6k e fiquei com um lucro de 1.5k. Fiz com 7 também, devolvi 8.5k e fiquei com 2k.\r\n\r\nSe o seu investimento render mais que os juros, você sai no verde. Vocês são macacos demais, além de sojados medrosos.",
  ">velha\r\n>pobre\r\n>silicone\r\n\r\nSenti pelo absoluto estado da mãe do OP.\r\n\r\n",
  "Mulheres são exatamente como os negros, seres desprovidos de inteligência. Basicamente tudo que fazem é com intuito reprodutivo.",
  ">fazer empréstimo pra investir em crypto\r\n>pegar empréstimo de mais de 8,5% ao mês pra investir em qualquer coisa\r\nAcho que quem tem o qi baixo é você. ",
  ">>3549913\r\n>só tenho que pagar após 2 meses\r\n>qualquer shitcoin pega 20% em um dia\r\nCara, você só acha que é uma ideia ruim, pois não está analisando friamente. ",
  ">>3549943\r\nE aliás, não é pagar tudo após 2 meses, é só a primeira parecela. Quem tem medo disso simplesmente não entende do mercado de criptos ou não entende de empréstimos. Talvez os dois.",
  ">>3549962\r\n>parcela\r\nFixado.",
  ">>3549913\r\n>>3549894\r\n\r\n",
  ">mãe pega empréstimo porque achava que ia comprar apartamento\r\n>ideia vai pro saco\r\n>dinheiro devolvido com juros mínimos ou investido certo?\r\n<errado\r\n>usa o dinheiro para trivialidades feito maquiagens e pílula de emagrecer\r\n>endividada até hoje\r\n\r\nMinha mãe sempre foi normal, 1~2 anos de instagado e ela virou a vadia mais burra da face da terra.",
  ">>3550228\r\nQue merda, você mora com ela?",
  ">>3549894\r\nBaseado Anão cripteiro.",
  ">>3550228\r\n>pílula de emagrecer\r\nNão ironicamente, conheço vários pobres que ficaram ricos vendendo essas pescarias para mulheres. O judeu sabe que mulheres são emocionais e burras e que são mais fáceis para comprar besteiras, aí eles vendem essas pescarias.\r\n** Tem um cara que vendia pílula com farinha que era totalmente placebo como pílula de emagrecimento, kek, preciso nem falar que ficou pobre de rico. **",
  ">>3550290\r\nUma dica, caso queira fazer isso.\r\nMesmo que tenha toda a grana para pagar o empréstimo, não pague tudo de uma vez. Pague parcela por parecela.\r\n\r\nVai demorar, mas isso garante que te deem um novo empréstimo. Quem paga tudo a vista, direitinho, não é um cliente interessante para o banco, afinal, eles querem clientes que ficam mais tempo pagando, ou clientes que não conseguem pagar tudo na primeira parcela.",
  ">>3549604\r\nA mãe do OP tem, no mínimo, 40 anos, mais provável é que já tenha 50 ou esteja perto. O que caralhos uma idosa vai conseguir com um silicone? ",
  ">>3550324\r\nAlso, os melhores bancos são nubank e inter(que ainda não começou a dar empréstimos pelo app, mas já vale a oena fazer a conta e ser um dos primeiros a pegar). Ao criar a conta da nubank, minta seu salário. Você não é punido de nenhuma forma por isso.\r\nPode dizer que seu salário é de 5 mil, foda-se. Eles vão liberar um empréstimo mais alto assim.\r\n\r\nA aprovação demora, então quando mais cedo fizer, melhor.",
  "Eu ia zombar dos filhos de mãe solteira mas li o fio e senti por vocês.",
  ">>3549557\r\nOs DFfags dominam o chan.",
  "É o sonho dela, você não entenderia.",
  ">pegando empréstimo para colocar em criptomoeda\r\n>provavelmente não sabe porra nenhuma de mercado financeiro, se soubesse não pegava empréstimo \r\n>a mãe é que é burra\r\n\r\nEnfim, de fato a mãe do OP é burra e sentimentalista, mas o filho não está muito melhor não. E nem adianta falar que hoje ele estaria rico hoje, ser engenheiro de obra acabada é muito fácil. E ele ganharia dinheiro não por inteligência, mas por sorte.\r\nMinha mãe depois que entrou na menopausa está mais teimosa que burro quando empaca. Agora que está ganhando um dinheirinho a mais, fica procurando defeitos mínimos pela casa e faz obra pelas coisas mais banais. Ainda hoje ela mandou trocar um pedaço de espelho da penteadeira da sala - que é antigo e caríssimo, coisa muito fina, lembra a pica relatada, só que maior e mais bonito - porque estava com aspecto de velho, segundo ela, pois tinha umas manchinhas minúsculas. Ainda bem que deu tudo certo, mas tinha grande probabilidade de o cara quebrar o espelho maior da penteadeira (ela tem um espelho grande no centro e vários menores ao redor).\r\nCerta vez ela quis polir o piso de granito da sala - que era caríssimo - e o Severino fez merda. Ela chamou uma empresa especializada, mas nem eles conseguiram dar jeito. Conclusão: gastou duas vezes, e, no final, ainda teve que botar outro piso. Mais uma vez, por ficar procurando pelo em ovo.\r\n\r\n>>3549599\r\nImagina o oficial de justiça indo na casa do anão para penhorar as tetas da mãe dele. Top kek.\r\n\r\n",
  "A puta da sua mãe quer colocar SILICONE? Eu espero que você se dê muito bem na vida e ela morra com a cabeça estourada. Meus pêsames por ter sido filho de uma desgraça dessas, anão, espero que fique bem.",
  "Qual cripto iria comprar, anon?",
  ">>3553248\r\nCaralho, leia o fio antes de falar besteira, anão. Cinco mil replies iguais à sua, o OP já deve ter cansado de responder isso."
]
