[
  "Quando toda uma narrativa pode ser desmontada lendo as instruções de um produto, qualquer pessoa que propagandeia essa narrativa deveria ser banida.",
  "Frouxonaro teve a live derrubada por um fato que os jornais falavam no ano passado.\r\n\r\nSe for pra ser censurado, que CHUTE LOGO O BALDE e fale todas verdades de uma vez.\r\n\r\nhttps://rothbardbrasil.com/todas-as-comparacoes-de-dados-confirmam-que-as-mascaras-nao-servem-para-nada/\r\n\r\nhttps://mises.org/wire/why-there-no-correlation-between-masks-lockdowns-and-covid-suppression",
  "Mas a função da máscara não é te prevenir de pegar o vírus, é reduzir a disseminação. Já era sabido desde o início de 2020 que o tipo de máscara que consegue conter o vírus é aquela mais chique.",
  ">>3549278\r\nAté agora não reduziu, camarada.",
  ">>3549278\r\nReportado.",
  ">>3549295\r\nVocê pode... provar?",
  ">>3549312\r\nEm vez de gastar 3 minutos da sua vida olhando os fatos, você vem aqui espalhar a narrativa do judeu pra se sentir bem. Qual o motivo?",
  "Eu só uso dessa aí, é a melhor pra respirar quando vai no mercado. Só no mercado também que eu uso, nenhum outro lugar pede.",
  ">>3549312\r\n",
  ">representante da knit vem até a empresa onde eu trabalho\r\n>diz que as máscaras são antivirais, bla bla bla, hospitais da Nova Zelândia usam, máscara mais confiável do mercado \r\n>patrões boomer se interessam\r\n>compram logo 30 mil reais em máscaras\r\n>2 semanas depois, estoura um surto de covid na empresa\r\n>ligam para o representante\r\n>\"Ah, mas o que o funcionário faz depois do expediente não é problema nosso, nunca garanti que ninguém iria se contaminar!\"\r\n>os proprietários ficam putos da cara e penduram um monte de máscaras fora do estabelecimento com uma frase dizendo \"ENGANAÇÃO!\"\r\n>knit processa empresa",
  ">>3549334\r\n>>3549353\r\nE quem fez esses gráficos? Qual a fonte? Onde dá para baixar os dados que geraram esses gráficos? Curva colorida eu sei fazer também, kek.",
  ">>3549358\r\nÉ incrível como o ser humano é um gado movido pelo medo.\r\n\r\n>>3549370\r\nhttps://mises.org/wire/why-there-no-correlation-between-masks-lockdowns-and-covid-suppression\r\nhttps://rothbardbrasil.com/quanto-mais-as-mascaras-fracassam-mais-precisamos-delas/",
  null,
  ">>3549370\r\n>vo trollza muito kkk\r\nViado de merda.",
  "Imagina se vacinar e ainda receber um ''blue pill'' de presente.",
  ">>3549389\r\nDemiurgo não brinca em serviço, impressionante.",
  null,
  ">>3549358\r\n\r\n>2089\r\n>acredita que máscara de pano protege contra alguma coisa\r\n\r\nCansei de falar nesse fim de mundo, as ÚNICAS máscaras que protegem contra agentes biológicos como vírus e bactérias são as n95 e pff2. Qualquer outra coisa só impede você de sair cuspindo saliva com herpes por aí.\r\n\r\n",
  ">>3549382\r\n>mises\r\nPara o lixo isso vai.\r\n>rothbardbrasil\r\n>mais mises\r\nLixo.\r\n",
  "Kéki.",
  ">>3549435\r\n",
  null,
  ">>3549383\r\nEsse cara é um gigantesco pamonha. A teoria do vazamento de laboratório JÁ É um fato majoritariamente aceito nos EUA.\r\n\r\nEssa merda saiu até na porra do Fantástico. Mas aqui os senadores vão indiciar perfis no Twitter de dizer um fato e o bananão fica na defensiva.\r\n\r\nhttps://www.vanityfair.com/news/2021/10/nih-admits-funding-risky-virus-research-in-wuhan",
  "bump",
  ">disseminação de vírus que NÃO EXISTE\r\n<não impede a disseminação do vírus que transforma humanos em bovinos \r\n\r\nAlô, alô, dissonância cognitiva. \r\n",
  ">>3549652\r\n>vazamento de laboratório\r\n\r\nOposição controlada para sugar os negacionistas para dentro da narrativa. Não mordam. \r\nO vírus não existe. Só checar os dados de mortes por pneumonia ano passado, caíram pra zero. ",
  null,
  ">>3549278\r\nMas máscara não impede infecção, o vírus é pequeno o bastante pra passar qualquer máscara.\r\nA máscara serve pra você se proteger caso exista alguém tosse perto de você que possa tossir o vírus em gotículas de água ou pra alguém com tosse não transmitir pra outros.\r\n\r\nAs máscaras não protegem contra covid de verdade.",
  ">>3550086\r\nPerdi audivelmente com essa baboseira, parece que foi escrito por um aluno do segundo semestre de Direito.",
  ">>3550099\r\nA narrativa dos idiotas é a seguinte: \"as máscaras não curam o coronavirus e nem te deixam imortal, logo, não servem para nada! Me recuso a usar máscara!\" São os mesmos retardados que reclamaram da obrigatoriedade do cinto de segurança.",
  ">>3550086\r\nBaseado, e baixado.\r\n>>3550099\r\nChecado.",
  ">não usando 20 mascaras ou a mascara comunitaria",
  ">>3550162\r\n>A narrativa dos idiotas\r\nComo se nada nessa fraudemia foi narrativa. Uso de máscara foi narrativa, lockdown, vacinação, entre outros.\r\n>as máscaras não curam o coronavirus e nem te deixam imortal, logo, não servem para nada! \r\nNem se funcionasse cerébro atrofiado.\r\n>São os mesmos retardados que reclamaram da obrigatoriedade do cinto de segurança.\r\nEstá errado?\r\n",
  ">>3549382\r\n>esse cobrinha\r\nPosso pisar em você, anão?",
  ">>3550099\r\n>A máscara serve pra você se proteger caso exista alguém tosse perto de você que possa tossir o vírus em gotículas de água ou pra alguém com tosse não transmitir pra outros.\r\n\r\nFoi o que eu falei, seu animal.",
  ">>3550224\r\n>>3550099\r\nPara todas as gotículas, olha só.\r\n",
  ">>3550211\r\nChecado.\r\nEssas máscaras devem estar lotadas de herpes.",
  "Eu sou feio, então eu até gosto de usar máscara. Ela me dá mais confiança quando eu tenho que sair de casa.",
  ">>3550292\r\nUse um rayban, além de esconder o rosto e ficar estiloso, pode olhar para bundas sem ser visto.",
  ">>3550269\r\nIsso é fumaça. A máscara vai conter gotículas de saliva.",
  ">>3550503\r\n\"Fumaça\" são milhões de gotículas, retardado.",
  ">>3549383\r\nEstá explicado porque os EUA não quiseram levantar a culpa da China na ONU e apelaram pra trapaça pra tirar o Trump (vocal contra a China) por desespero.",
  ">>3550575\r\nEm estado de desagregação maior do que nas gotículas de saliva.",
  ">>3550644\r\nEm um espirro ou na fala tem gotículas de todos os tamanhos e não é necessário uma grande para infectar ninguém.\r\nAlém do mais a diferença inexistente entre regiões com regras rígidas de uso de mascara e regiões sem nenhum uso deixa mais do que evidente que não há efeito.\r\n\r\nMas você só quer saber de atacar quem discorda do \"consenso\", pois é um NPC programado para atacar qualquer um que crie atrito e te incomode. Não importa a verdade.",
  ">>3550708\r\nA máscara não é blindada, ela não vai parar tudo que sai da boca. A função dela é evitar um espirrão gratuito na cara dos outros.",
  ">>3550767\r\nE qual o efeito mensurável disso na saúde pública?\r\nVai ficar se repetindo feito um robozinho, seu babaca?",
  ">>3550503\r\nÉ um vape. Não é fumaça. É vapor, e como disse o anão. São milhares de gotículas. ",
  ">>3550767\r\nNão tem literalmente ninguém espirrando e tossindo descontroladamente de coronavirus em qualquer local que se circule para justificar que TODOS sem distinção usem essa merda inútil."
]
