[
  ">trabalho em home office\r\n>invisto em cripto\r\n>dinheiro entrando de forma simples e fácil\r\n>posso manter isso por muito tempo\r\n==DIMENSION==\r\n>pretendo comprar um sítio num cu de mundo isolado\r\n>não receberei ninguém em casa NUNCA\r\n>vou num lixão\r\n>negociarei algumas crianças\r\n>comprarei as meninas mais bonitas que encontrar lá\r\n>levarei para meu sítio\r\n>enjoarei meu trabalho home office e as criarei como \"bonecas\"\r\nComo um plano desses pode dar errado, anões? Tenham em mente que não farei documento algum para elas, serão literalmente criadas no sítio sem nunca saírem dele. Tem como isso dar errado?",
  "Look at the top of his head",
  ">essa bebezinha\r\nAí, papai. \r\n<Como um plano desses pode dar errado\r\nGente pobre é orgulhosa e faz tudo pelos filhos pequenos, eles vivem mal, mas não chegam a passar fome. Você vai conseguir é ser agredido. Daria certo em um lugar onde as pessoas estão em desespero, como crackolândia ou alguma boca de fumo, mas não me responsabilizo pelo o que os traficantes vão fazer com você se te descobrirem. ",
  ">>3549174\r\nVou falar que sou de uma ONG, imprimir uns papeis falso e o caralho a quatro e dizer que represento algumas famílias do exterior que não podem ter filhos e tal. Vou dar um migué, levar uns papeis em inglês (que eles nem lerão), umas fotos de uns gringos que pegarei do Google e meter um embremation em inglês e voilà, alguém cairá no papo.\r\n\r\nImagine o cenário:\r\n>anão chega numa família no lixão\r\n>digo que represento uma ONG americana\r\n>explico que estou em nome de uma família (se eles pedirem mostro os papeis em inglês e as fotos dos gringos) que não consegue ter filhos e está em busca de uma criança\r\n>explico todo o cenário:\r\n>>pagarei pela criança e ela irá pro exterior, ou seja, nunca mais verão o filho\r\n>invento um monte de coisas dizendo que a criança terá uma vida boa e o caralho a quatro\r\n>ofereço um valor e deixo decidirem\r\n>repito o processo com várias outras famílias\r\n>na cracolândia faria a mesma coisa\r\n>se alguém viesse reclamar explico que é uma oportunidade de ouro para a criança ter uma vida no primeiro mundo e tal\r\n>profit\r\nDaí depois que levasse a criança pra casa já começava o adestramento. Minha ideia é juntar umas 4 ou 5 de idades entre 3 e 4 anos, para ensinar tudo desde de cedo e não ter criança com más índoles em casa e assim, dentro de uns 5 anos, teria um harém em casa.",
  ">>3549256\r\nAcho que não precisaria matar ninguém (não que eu não fizesse, apenas porque seria desnecessário mesmo). Pois minha ideia é ir em cidades longe de onde eu fico.",
  "Também sonho em ser um senhor feudal.",
  ">>3549248\r\nNinguém vai acreditar nessa história, anão, só se for você e mais uma depósito, se aparecer sozinho vão pensar que você é um pedoleiro logo de cara. ",
  ">>3549248\r\nEu acho que você vai acabar é morto, mas boa sorte em sua empreitada. Nesse país de merda nós temos que pegar as coisas na marra mesmo. ",
  ">>3549377\r\nMelhor seria se ele aparecesse com uma depósito, falando que são ricos e que precisam de uma menina para ajudar nas tarefas domésticas. Nordestinos fazem isso desde sempre.",
  ">>3549377\r\n>>3549386\r\nE se eu false que é uma organização criminosa? Será que cola.?",
  ">>3549415\r\nDaí eu teria que conseguir uma mulher pra fazer isso e não quero! É eu com eu mesmo.",
  "Se tem uma coisa que gente pobre é, é que eles são apegados com os filhos, principalmente os pequenos, é quase como uma auto afirmação de que ''olha eu como eu sou responsável, eu enfiei meu pau numa buseta, gozei, nasceu um catarrento e eu sou adulto responsável''. Sem contar que o que eles mais gostam é de usar o filho como escudo, ''não me demita eu tenho filho, me contrate eu tenho filho, não me expulse da casa, vou pagar o aluguel eu tenho filho''. OP, você vai é ser espancado, nada mais, nada menos. Se sair vivo, só vai servir para encher o ego dos pobres que você foi conversar ''um dia um rapaz queria levar a Creidiane lá prus Istadus Unido, num deixei, ele me ofereceu dinheiro, mas eu criei a Creidiane aqui no lixão e hoje a gente tem onde morar graças a Jeová''. ",
  ">>3549431\r\nPor que ele me lincharia se minha abordagem não seria invasiva, mas sim uma oferta. Pergunto se quer e se acha a ideia boa, apenas.",
  "Não é mais fácil virar caminhoneiro no norte/nordeste?",
  ">>3549431\r\nEu discordo. Muitos pais consideram os filhos um fardo, não é incomum nessas mesmas regiões que os pais molestem seus filhos ou os prostituam em beiras de estradas. O problema seria identificar essas famílias.",
  ">>3549460\r\nPelo simples fato de que você quer chegar lá e comprar uma das crianças dele, como se ela fosse uma moto velha, isso vai ferir o orgulho e deixar seja lá quem for de bunda ardida igual se você entrar na jaula de um gorila e bater no peito, vai ser um espancamento automático. Você não está lidando com pessoas civilizadas, está lidando com macacos cuja a única coisa que tem para se orgulhar são os filhos e você quer ir lá comprar. ",
  ">>3549431\r\nPerfeitamente. O pobre vê o filho como um fardo, mas eles foram adestrados para reprimir essa repulsa que tem pela própria prole. O que o OP conseguiria era ser um ''tio'', que ajuda os pais, dá presente e tem autorização para ''passear'' com as crianças, mas nada além disso.",
  ">>3549460\r\nTenha bolas e sequestre logo uma, você vai acabar sendo linchando se for falar para os pais que quer levar a filha deles.",
  ">>3549501\r\nVocê tem razão, mas uma coisa é considerar um fardo, outra é abrir mão deles assim. \r\n<prostituam em beiras de estradas\r\nMarmanjas, você dificilmente vai ver uma criança menor de 9 anos rodando bolsinha.",
  ">>3549505\r\nNão oferecerei compra logo de cara. Chegarei com um papo de “represento uns gringos que estão em busca de dar uma melhor qualidade de vida pra crianças pobres do Brasil”.\r\nDaí se o cara tiver interesse começo com o papo de adotar, daí se ele tiver interesse, mas quiser dinheiro, falo sobre o valor. Tem palavras que não usarei, são implícitas, mas não podem ser ditas, como comprar e tal. O termo seria “ajuda de custo”.",
  "Não ironicamente, isso dá certo pra caralho caso você seja rico, tenha uma boa aparência e reputação, é até normal gente de sítio levando alguma garota pra criar quando vê que o pai dela é bẽbado, ou que está na pobreza ou qualquer outra coisa, seja sincero, OP, apenas diga que quer uma companhia para ajudar no trabalho dómestico, não precisa falar em gringo ou não precisa cortar o contato com os pais pra sempre, apenas certifique-se de tirar uma foto do RG da mãe e diga que no futuro você vai procurá-la para avisar sobre a filha. Also, essa abordagem é quase 100% de certeza de dar certo caso a mãe seja solteira, pois caso a família tenha um pai presente, ele vai fazer várias perguntas e vai duvidar do seu caráter. Enfim, boa sorte.",
  ">>3549516\r\nO que aconteceu aqui? O cara no fundo deu um tiro na garotinha?\r\nComo alguém pode querer fazer mal a um ser tão fofinho?",
  "Não pode dar errado. ",
  ">>3550471\r\nAnimais não reconhecem a inocência como um bem a ser defendido.",
  ">>3550471\r\nQueria atirar em um desafeto, mas como todo pardo é burro, acertou um HS na criança. \r\n>>3550912\r\nBurro. ",
  "Sua idéia é horrível, OP. \r\n\r\n>Diguemos que você já tenha um sítio. Ele vai precisar de serviços de terceiros em algum momento. Tu teria que fazer alguma monstruosidade como tracar as fofinhas em algum lugar para garantir o seu cu.\r\n>Ir em lixões. \r\nJá foi em algum alguma vez na vida? Raramente tem fofinhas lá, e quando tem são feias e sebosas. E não vai encontrar nenhuma com menos de 7-9 anos.\r\n>Negociarei algumas crianças.\r\nFode não, macaco, achas que vai chegar lá com quaisquer mil reais e feijoada? Seria muito mais fácil meter a real para a mãe, o que também é arriscado. \r\n\r\nCuida desse seu cu, OP! Um único harém que vai conseguir será o de vários pretos na cadeia.\r\n\r\n>Mas diguemos que coloque essa merda em prática\r\nVocê teria de ir nas regiões mais probres, Acre por exemplo. Teria de ter dinheiro para passar messes viajando e alugando carros diferentes. Eu falaria que estava fazendo um estudo sobre como vivem as famílias de baixa renda nesse \"fim de pandemia\". Levando comida e bebidas boa chamaria atenção dos menos afortunados e escolheria uma possível candidata. Diria para a mãe que achei ela linda e inventaria uma história de não poder ter filhos. Visitaria esse local com frequência, visando obter amizade da mãe da fofinha. ???. Feijoada, sairia de lá com as duas. ???. Sucesso. Meu cu estaria protegido, isso porque EU NÃO CHEGARIA QUERENDO COMPRAR UMA CRIANÇA.    \r\n\r\n",
  ">>3549124\r\nDeve ser muito bom pegar uma dessas e dar banhinho quentinho (contanto que seja branca).",
  ">>3551075\r\nBranca deve ser difícil de achar.",
  ">>3551048\r\nVocê claramente nunca conversou com pobres.\r\n\r\n>>3551075\r\nVou querer 4, de cores diferentes, de preferência.\r\n\r\n>>3551135\r\nNem tanto, tem ciganas que são brancas.",
  ">>3551150\r\nEssas ciganas brancas devem ser crianças roubadas, eles têm esse costume de sequestrar os filhos dos outros igual os judeus.",
  "Perdi com essa ideia.\r\nMas pode dar certo, OP.\r\nVou ler o fio e falo como deve fazer.",
  ">>3551169\r\nQue fofinha, essa de 7 aninhos, mas esses nomes são feios demais. Primeira coisa que eu faria seria dar outro nome.\r\n",
  "Mais fácil conseguir isso no norte ou nordeste, OP.\r\nSe você pagar uma mulher para lhe acompanhar e parecer um casal deve passar bastante credibilidade.\r\nGente danificada para aceitar isso é o que não falta.",
  "Seguinte, por já ter morado 15 anos na favela e ter frequentando muita área de pobre, te falo que isso pode dar certo.\r\nJá vi muito cara de olho nas meninas, pegando no colo e apalpando no meio de todo mundo.\r\nMas não é fácil.\r\n\r\nVocê deve fazer algo que alguns já falaram no fio.\r\n>arrumar uma depósito (branca e bonita) pra ficar de casal e passar boa imagem\r\n>levar coisas que os atraiam e os deixem com os olhos brilhando\r\n>não ser tão direto sobre o que deseja\r\n>faça brincadeiras, elogios e dê algum brinquedo barato\r\n>mostre que você é a \"salvação\" deles",
  "Você vai perder o terreno por trabalho escravo e vão comer seu cu na penitenciária.",
  ">>3551169\r\nNão necessiamente, filhos dos outros. Cara, os ciganos viveram na Europa por séculos, eles só devem já ter pego órfãos abandonados nas ruas de lá mesmo...",
  ">abro o fio para rir do OP\r\n>lembro que moro no país em que fazem empréstimo para dar na mão de estelionatários\r\nVai fundo! ",
  ">lixão\r\n\r\nVocê ao menos favelas? Aqui nós Jardins esta cheio de pardos com crianças alugadas vendendo panos e no colo para tocar no senirmento dos ricos. ",
  ">>3551619\r\n>Jardins\r\nMelhor lugar de SP. Moema é meu saco!",
  "Larga essa merda de pedolaria, op, só vai te trazer destruição.",
  "Você ao menos adoção?",
  ">>3551655\r\nAdotar deve ser um parto, ainda mais sendo homem e sozinho. Todo mundo conclui o óbvio.",
  ">>3551669\r\nMelhor que ficar na ilegalidade, negociando com indigentes.",
  "Que meninas lindinhas. Queria beber o xixi delas.",
  ">>3551706\r\nDiscordo, imagine você passar por todo o sacrifício de adotar e acabarem tirando a criança de você depois de algum tempo por algum motivo estúpido. Pelo menos na ilegalidade você some no mundo e ninguém pode tirar a criança de você.",
  "Bando de corvardes. Literalmente, eu chego na filha de 15 de um Pereira, e digo se ela pode dormir comigo numa chácara, e limpar lá, com todo o respeito...\r\nSó não daria certo, pois não tenho chácara e sou falho, mas zero fodas dadas...",
  ">>3551655\r\nAdoção é difícil pra caralho.\r\nAinda mais sendo homem.\r\nTem que ir com mulher e se passar como casal, que aí fica mais fácil.\r\n>>3551721\r\nTem isso também.\r\nFora que, todos os seus dados ficarão registrados lá.",
  ">>3551741\r\n>15 anos\r\nQualquer um com carro come esses restos de favelado. ",
  ">>3551741\r\nAmigo, o >>3549174 quer o pastelzinho do bebê, o >>3549248 quer meninas entre 3 e 4 anos. Ninguém quer bacalhau vencido de adolemerda. \r\n\r\n",
  ">>3551770\r\nPorra, bem, em Alagoas deve existir...",
  "Eu só posso dá dicas de supressão das informações que elas devem ter durante o resto da vida.",
  "Passou na semana passada na TV o Cabrini entrevistando uma mulher no Afeganistão que teve que vender a filha de 13 anos para conseguir sustentar os mais jovens, quando ela falou isso, eu paudureci na hora...",
  ">>3549174\r\n>anão consegue o bebê\r\n>chega em casa\r\n>tira a fralda\r\n<é um menino\r\nLembre-se que todo anão é azarado por default. ",
  "OP, a idade ideal é até 3 anos porque as memórias dela serão um borrão até essa idade.\r\nNunca pegue uma garota a cima dessa idade, porque já tem um programa social embutido na cabeça dela e isso vai dificultar seus objetivos.",
  ">>3549248\r\nVocê acha que alguém vai acreditar nessa bosta?",
  ">>3551963\r\nEu pegaria só se a mulher tivesse 12 ou 13 anos, e se ainda fosse virgem. Pegaria logo para aproveitar, pois eu não teria saco de cuidar de um fodendo bebe até a menstruação...",
  ">>3551994\r\n>favelada\r\n>se ainda fosse virgem aos 12 anos\r\n",
  "Estarei te esperando nos sites de gore, OP.",
  ">>3551939\r\n>vá em um local totalmente fodido, de preferência em guerra civil\r\n>escolha uma garotinha fofinha\r\n>compre\r\n>??????\r\nProfit.\r\n**Meu Deus do céu, isso é tentador mesmo.**",
  ">>3551994\r\n\r\nUm bebê compensa ao longo prazo, porque terá uma mulher adaptada aos seus gostos.\r\nNão vale a pena pegar favelada a cima disso.",
  ">>3551533\r\nElas não vão trabalhar no meu terreno**, eu que vou \"trabalhar\" no \"terreno\" delas**.\r\n\r\n>>3551637\r\nTerei 4 esposas e nada me parará!\r\n\r\n>>3551741\r\n>15 anos\r\nHUE\r\nAnão, quero depósitos para eu criar e adestrar desde pequena para serem leais e fieis a mim sempre, sem nem verem o mundo exterior.\r\n\r\n>>3551909\r\nIsso, esse é o plano. O maior entretenimento será assistir um filme fim de semana.\r\n\r\n>>3551963\r\nBom post, pensei que fosse até 4 anos. Não pode ter nenhuma memória da vida com os pais, pois provavelmente será danificada.\r\n\r\n>>3551989\r\nAcho. Com documentos e o caralho a quatro pobre acredita em qualquer coisa. Só ser boa pinta, coisa que sou.\r\n\r\n>>3552039\r\nPena que não tem local assim no Brasil.\r\n\r\nEnfim, o plano final será, depois de vários anos criando-as, conseguir documentos falsos para elas e sair viajar pelo mundo com minhas 4 filhas/esposas. HUE será lindo!",
  ">>3552002\r\nQuem disse que eu iria em uma favelada? Eu não me misturo com gentinha, não sou o OP que quer procurar sarna pra se coçar no fodendo lixão, KEK.\r\n\r\n>>3552039\r\nEu faria se fosse na Ucrânia ou África do Sul onde tem brancos na pobreza.",
  ">>3552057\r\n>brancos na pobreza\r\nNunca foi pro interior do RS, anão? O que mais tem é branco favelado. De olho azul ainda. Não quero só branca, quero de várias etnias, obviamente terá sim uma branca, mas quero uma negrinha (pura, não mestiça/mulata), uma ciganinha ou pardinha ou índia e uma de alguma beleza exótica (poderia ser asiático, mas isso é impossível no Brasil). Se eu fosse ricaço jew, pegava uma russa também, mas não tem como.",
  ">>3552084\r\nEu já pensei em ter um harém de JB's, fico duro só em pensar nisso, mas pra ser sincero, prefiro ter apenas UMA mesmo. Será menos dor de cabeça pra mim.",
  ">>3552095\r\nSó é dor de cabeça se você pegar mulher moderna, anão, quero pegar uma do zero e criá-la, moldando-as para serem perfeitas, sem a intervenção do judeu.",
  ">>3552052\r\nVocê é baseado, OP.",
  "OP, uma dica de ouro:\r\n\r\nNo quarto delas, envolva todo com uma malha fina de ferro, assim transformando em uma gaiola de faraday.\r\nAssim irá cortar qualquer sinal eletrostático, evitando que elas consigam usar wifi, rede móvel etc. ",
  ">>3552106\r\nEu sei disso, eu quero uma mulher que nunca nem tenha beijado na boca, quero uma 0km mesmo e não essas rodadas. Ter um harém de mulheres é para quem pode, você tem que ser multi-milionário. A questão é ter que sair da fazenda e deixar o seu harém sozinho, entende? Eu não confiaria no caseiro e nem em vigilantes, pois um homem com pau duro faz qualquer merda... Enfim, por isso que eu prefiro ter apenas UMA e trazer o pai e a mãe dela pra morar comigo, quando eu sair da fazenda, eu deixaria ela na companhia deles, pra mim essa seria a melhor opção. Não dá para confiar em outro homem fora o pai da garota para deixá-los pertos. Se você não confiaria nem no sogro, então it's over...",
  ">>3552135\r\nBaseado, ou compre um bloqueador de wifi como na pica relatada, ele bloqueai sinais wifi, 4g e outras merdas propagadoras de degeneração.",
  ">>3552135\r\nNem terão celular, não precisará disso.\r\nO único entretenimento que elas terão será histórias em quadrinhos (ecchi de filha dando pro pai) e putarias do tipo, e filmes previamente selecionados por mim uma vez por semana.\r\n\r\n>>3552147\r\nCaseiro? Nem, isso é pedir pra se foder.\r\nA casa ficará apenas comigo e elas. No começo será difícil, pois não poderei sair muito de casa, mas depois, quando elas crescerem, também tentarei não sair, mas pelo menos, caso precise, elas poderão ficar sozinhas tranquilamente.\r\nO que terá em casa será cachorros, pra proteger o terreno e fazer companhia a elas.",
  "Eu não cometo, nunca cometi e nem cometerei crimes tipo roubo, tráfico nem nenhum outro.\r\n\r\nMas SE eu fosse ser criminoso e como narrado no seu fanfic, fosse fazer isso partindo de um lugar não de desespero econômico, mas sim de preparação longa para o ato, eu faria questão de enquanto me preparo financeiramente, compro meu sítio, etc, também treinar artes marciais como jiu jitsu e Muay Thai, aprender a atirar  e comprar armas de fogo como uma Glock e um Taurus T4 e ficar bom nisso, em atirar em movimento, taticamente, em cobertura, etc, e não apenas parado calmamente no estante, faria uns cursos mais \"táticos\" de tiro, compraria coletes, etc, tudo legalmente, enfim, buscaria ter o mais próximo do treinamento de um militar de elite somado a um lutador do UFC que um civil consegue, além de manter a forma, e um carro blindado de preferência uma picape com guarda mato, para caso seja necessário lutar ou fugir, seja capaz e confiante e simplesmente não caia e me acovarde com o primeiro que venha me confrontar ou agredir se algo der errado na empreitada criminosa no jogo de RPG.\r\n\r\n\"E aí tiú que q tu tá fazenu tá loco\" e vem agressivo e puxa o celular para te filmar e arruinar tua vida, numa dessa você não treinado se acovarda pois sabe que apanha, ou já nocauteia o vagabundo, quebra o celular dele, leva o celular embora e vaza do lugar. ",
  ">>3552184\r\n>Caseiro? Nem, isso é pedir pra se foder.\r\nEu sei, mas você quer uma fazenda, mas não quer funcionários? KEK, você acha mesmo que vai conseguir fazer tudo sozinho? Como você pensa em monetizar a sua futura terrinha? Como gerenciaria as 4 JB's para fazer sexo? 1 para cada dia de forma alternativa? Pra mim, o número perfeito seria apenas DUAS, qualquer número acima disso é exagero, três mulheres no harém já seria demais.",
  ">>3552217\r\nAlso, não ironicamente, eu gostaria de ter uma ou duas esvcravas na minha fazenda, escravas de fato, eu acorrentaria elas e proibiria de sair fora de casa, como eu não sou feio, provavelmente elas gostaria de mim, o problema seria quando eu embuxasse elas, como os filhos iriam crescer vendo a mãe acorrentada que anda apenas da cama para a cozinha? KEK.",
  ">>3552217\r\nNão é fazenda, é sítio, é um terreno médio no meio do mato. Não vou criar bichos, minha fonte de renda é home office e criptos.\r\n>Como você pensa em monetizar a sua futura terrinha?\r\nNão é o objetivo do sítio.\r\n>Como gerenciaria as 4 JB's para fazer sexo?\r\nQuando der vontade. Elas serão criadas desde pequena para que isso seja normal, e inclusive, incentivarei que elas fiquem colando velcro entre elas também, para assim não terem ciumes nem nada.",
  ">>3552184\r\n\r\nAinda sim é bom bloquear sinal de alguma forma.\r\nMas não se preocupe, ainda sim é possível usar internet via cabo rj45.\r\n\r\n>>3552169\r\n\r\nÉ ilegal no Brasil e ainda pode aumentar a pena caso se for pego.\r\n\r\nNo caso da malha fina, além de ser barata é algo discreto e imperceptível, tem que ser manjão para perceber que é uma gaiola de faraday.\r\n\r\n>>3552184\r\n\r\nRecomendo animes comuns e vídeos baixados do Youtube ensinando elas a passar maquiagem, com blur em cima de qualquer logo e cortes a citações desnecessárias.\r\n\r\nSobre a fazenda, apenas câmeras de segurança e escutas.\r\n",
  ">>3552286\r\nPretende fazer quantos filhos?",
  ">>3552316\r\nComplicado animes, porque sempre terá um personagem masculino e no começo preciso que elas pensem que o mundo sou eu e não existe nada fora.\r\n\r\n>>3552346\r\nNenhum, elas serão minhas filhas e no futuro, quando eu morrer, elas ficarão livres no mundo e os homens que encontrarem elas terão a mulher perfeita do lado (100% submissas).",
  ">>3552384\r\n>Nenhum\r\nTotalmente degenerado. A parte boa é que você teria um harém de bocetas apertadinhas que nunca pariram, mas a parte ruim é que você deixaria 4 balzacas encalhadas e não passaria os genes pra frente. Enfim, eu não faria isso, mas caso queira mesmo, contrate um mérdico e faça laqueadura nas quatro ou coloque DIU na boceta delas. Enjoe.",
  ">>3552384\r\n\r\nTem vários animes sem personagens masculinos: YuruYuri, K-On, YuriCamp etc.\r\n\r\nAnão, para elas não ficarem ociosas, baixe cursos de costura e moldagem de roupas para ela aprenderem fazerem vestidos para lhe agradar, também ensine etiqueta e bons modos.\r\n\r\n",
  ">>3552422\r\n>não socando a barriga delas semanalmente",
  ">>3549428\r\n>procura uma mendiga +/-\r\n>paga uma diária de hotel pra ela tomar um banho e trocar de roupas\r\n>leva num salão deixa ela arrumada\r\n>ofereça um dinheiro para ela apenas te acompanhar e concordar com tudo que você disser\r\n>profitt",
  ">>3552384\r\n\r\nA priori, tudo bem não tocar no assunto que existe um (((mundo externo))) com elas mas um dia a curiosidade vai vim e você terá que responder-las.\r\n\r\nOutra dica de ouro: Faça elas terem medo do mundo externo quando perguntar sobre isso.\r\nMostre vídeos do Cidade Alerta de gente morrendo por qualquer coisa, reportagens do linha direta etc.\r\nAssim vai condicionar-las aos poucos que não devem cruzar a fronteira do mundo linear.",
  "Sim, vai dar certo pra caralho, OP.",
  "Crianças são anjos. ",
  "O ser humano sempre agiu por estímulos positivos e negativos.\r\nQuando você reforça para elas que seu local é super seguro e o (((mundo externo))) é extremamente caótico vai fazer que elas tenham mais vontade de ficar no ambiente seguro e familiar.\r\n\r\nIsso era muito comum na época que a Igreja Católica fazia um terrorismo psicológico na sociedade, que Deus está sempre de olho.\r\nBasta olhar as construções antigas com a imagem do inferno ao redor da porta e as figuras dos anjos em cima fazendo o juízo final olhando para você. ",
  ">esse OP completamente autista e fora da realidade\r\n>esses anões igualmente autistas dando dicas para o OP\r\nMelhor fio da semana.",
  ">pegando criança do lixo",
  ">>3552711\r\n\r\nNão são os (((judeus))) que dizem todos os dias para fazemos reciclagem?",
  ">>3552752\r\n",
  ">>3552765\r\n\r\nO OP deixou claro que elas nunca vão ter acesso a internet e celular.\r\nIsso todo homem deveria fazer com qualquer depósito de porra. ",
  ">>3552765\r\nFodendo isso. Isso aqui é no Turcomenistão, segundo país mais isolado via redes na Ásia toda...",
  "Perdi. Vai lá.",
  ">>3552838\r\n>usando meme do VT\r\nPaneleiro. ",
  ">>3552806\r\n>isolar sem celular, meu\r\nVocê acha que mulher não dá um jeito >>3552806?",
  "/R/ do manual de como fazer uma escrava mk-ultra.\r\nTemos que traduzir isso.",
  ">>3552849\r\n\r\nEu falei a cima uma forma de bloquear sinal apenas com uma malha fina que se arranja em qualquer loja de construção, apenas seguindo a física básica do Ensino Fundamental.\r\n\r\nMesmo se pegarem em um celular, vai ser inutilizável.",
  ">>3552879\r\nTá na mão chefia, só cuidado que essa porra é não ironicamente demoníaca.",
  ">>3552879\r\n>/R/ do manual\r\nPuta que pariu, se mate.",
  ">>3552912\r\n>abre o pdf\r\n>as abas do chan começa a se apagar\r\nConserte essa merda de chan bugado, N.",
  "Pelo amor de Cristo. Alguém dê a insulina desse tonelada.",
  ">>3552912\r\nObrigado.\r\n>>3552929\r\nErro não proposital. Desculpe Bonsmodosfag.\r\n>>3552955\r\nDuplos do lulz, top kek.",
  ">>3550936\r\nMeu Deus. É muito triste isso.\r\nQue desnecessário o infeliz decidir atirar de longe com criança no caminho. No lugar de esperar uma oportunidade melhor, já que está com o elemento surpresa (isso já considerando que vai cometer o erro de tentar matar alguém que não é ameaça imediata à própria integridade física ou de quem ama).\r\nObrigado pela explicação.",
  "Queria dormir abraçadinho com uma loli.\r\nTinha um anão que estava escrevendo um manual de como capturar uma legalmente e gozar de impunidade, além de outras coisas. Estava com 6 páginas na última atualização. Alguém tem notícias?",
  ">esse autismo",
  "Não ironicamente pode dar certo.\r\n>compre um sitio meio afastado\r\n>vá ate essas comunidades pobres e observe a família que tem uma loli e a mãe seja bonitinha\r\n>com uma pistola com silenciador entre na casa a noite mate todo mundo e rapte a loli\r\n>crie ela no sitio como se fosse sua filha \r\n>invente que sua ex se suicidou e que você queria viver uma vida sossegada com sua filha\r\n>crie ela contando que ela é adotada e que não tem relação de sangue\r\n>enjoe os hormônios agindo e aproveite para transformar sua \"filinha\" em sua esposinha\r\n>diga para ela que você salvou ela de uma família ruim e que você queria criar ela como filha mas acabou se apaixonando\r\n>enjoe poder levar ela para a sociedade se quiser\r\nAlso, veja o manga Usagi Drop.",
  ">>3554524\r\nEsse assiste muito filme de Hollywood.",
  "Salvo se você for morar literalmente dentro da floresta estilo tarzan, é impossível que nenhuma pessoa entre em contato com você, mesmo contra sua vontade, e descubra o que você está fazendo. \r\nAlso, ainda tem os riscos delas fugirem na adolescência. \r\n\r\nEnfim, você seria pego cedo ou tarde, e ganharia uma picaretada na testa para o meu prazer de ver aberração se fodendo.",
  "Mais fácil simplesmente estuprar uma loli e depois matar como todo mundo faz.",
  "Finalmente Paul Schäfer. ",
  ">>3555221\r\nBaseado. Aproveitou a vida. ",
  "Queria contratar uma barriga de aluguel para gerar minha filhinha/esposinha. Escolheria uma eslavinha com cabelos castanho-claros, olhos verdes e traços finos para ser a doadora. Eu a criaria com todo cuidado e ensinando sempre o contrário do que o judeu quer. Casaria informalmente com ela quando alcançasse certa idade, mas agiria só como pai aos olhos da sociedade, ensinando-a a também manter segredo. ",
  ">>3555266\r\n>barriga de aluguel \r\nCoisa de bicha, sem falar que sairia por mais de 100k apenas para a criança vir para o mundo...",
  ">>3555288\r\nÉ o único jeito de conseguir sem cometer um delito grave ou depender de mulher que pode pedir guarda e pensão a qualquer momento. \r\n>não tendo 100k para gastar superfluamente\r\n100k por uma vida inteira de amorzinho, preço de um carro qualquer no Brasil. Acho que vale a pena.",
  ">>3555266\r\n>casar com a própria filha\r\nA vida real não é pornô.",
  ">>3555380\r\n>homem sozinho\r\n>gastar 100k apenas para o bicho-boceta nascer\r\n>ter que dar banho no recém-nascido\r\n>ter que trocar as fraudas todos os dias\r\n>ter que alimentar e cuidar\r\n>ter que ensinar a falar\r\n>ter que esperar o bicho-boceta menstruar pra poder meter\r\nNão, não vale a pena.",
  ">>3555458\r\nLacrou.\r\n\r\n>>3555462\r\nIsso tudo faria parte do papel de moldagem da minha esposa ideal, portanto não seria um fardo. Se fosse só pra meter, melhor ficar na punheta.\r\n",
  ">>3555545\r\n>Lacrou\r\nKek, eu não sei por que ainda acesso esse recinto lotado de crianças.",
  ">>3555545\r\n>colocando boceta em primeiro lugar\r\nBoa sorte...",
  ">>3555597\r\nVocê é um homem vazio, desprovido de ideais e visão. Na sua cabeça existe apenas a antecipação pela próxima gozada, cada vez afundando-se em um \"fetiche\" mais profundo. Você não preza por aquilo que é belo, por aquilo que é justo. Você não entenderia.\r\n\r\n>>3555587\r\nVocê é mulher, anã. ",
  ">>3551150\r\nSe quer achar uma branca, vá em periferias do RS, há muita criança loira lá."
]
