[
  "Não existe prostituição infantil no Brasil. \r\n>ah, mas e as putas de estrada, anão?\r\n\r\nSão vadias menores de idade, mas muitas já legalmente capazes de consentir (+14), e outras beirando os 18 anos. \r\nEsquerdistas usam o fato de que é ilegal pagar para transar com uma menor de 18 anos, para englobar todos os casos de adolescentes se prostituindo como prostituição infantil, assim fazem o gado acreditar que menininhas de 5 anos são exploradas sexualmente no Nordeste, e não marmanjas de 17 anos que já são mães. \r\n<mas o que eles ganham com isso?\r\nDoações para (((ONGs))), fortalecem a narrativa de que vivemos uma cultura do estupro e por aí vai. ",
  "Mas prostituição infantil existe. ",
  ">>3549822\r\nÉ só pedir. Eu sou generoso.",
  "==Mãe é condenada por prostituir a filha de 8 anos em troca de drogas em Blumenau==\r\nhttps://www.nsctotal.com.br/noticias/mae-e-condenada-por-prostituir-a-filha-de-8-anos-em-troca-de-drogas-em-blumenau",
  ">>3550370\r\nEvidência suprimida. ",
  "Eu posso te provar que você está errado nessa colocação. Da mesma forma que já foi provado que os nordestinos são os maiores molestadores de crianças e bebes do Brasil. ",
  "E a propósito, isso só dá mais vigor para pegar a massa de dados brutos e tentar compilar elas em planilhas com gráficos das percentagens com as amostras. ",
  "Não sei sobre crianças se prostituindo em estradas, mas círculos de prostituição infantil existem. O irmão do garotinho estava controlando um.",
  ">>3549748\r\nA vadia de 14 anos odeia o pai, vai dar a buceta em troca de dinheiro no sinal por conta própria, é paga em até 400 reais, mas tem de ter um terceiro que é explorador porque sim, ou seja, mentalidade de comunista, que acha que não tem gente que faz por risco próprio coisas á margem da sociedade, e que deve ser por pressão de algum dono do meio de produção malvadão...",
  ">>3552354\r\n<Da mesma forma que já foi provado que os nordestinos são os maiores molestadores de crianças e bebes do Brasil\r\nVocê é o imbecil que colocou um alerta para ''menina estuprada'' e senta o dedo na evidência suprimida? Você é realmente imbecil, pois isso não prova nada.\r\nVou acabar com sua falácia de adolescente pedante, aqui está a análise epidemiológica da violência sexual contra crianças e adolescentes, https://antigo.saude.gov.br/images/pdf/2018/junho/25/2018-024.pdf\r\nDe todos os abusos ocorridos no período apurado, Sudeste teve 41,8% dos casos reportados, Nordeste teve 10,5% de casos.\r\nBurro. ",
  ">>3552452\r\n>próprio,\r\nFix.",
  ">>3552503\r\n>apurados\r\nDisse bem, filho da puta, apurados... no Nordeste não tem nem meios de medir e os dados não são fiáveis, tanto quanto o fato de dizerem da violência ou qualquer coisa no Nordeste...",
  ">>3552538\r\nAbuso sexual é um crime de '''notificação compulsória''', então tanto hospitais, pronto socorros e IML são obrigados a notificarem tanto para autoridades de polícia judiciária e assistência social, quanto para o MS, que faz esses levantamentos. Então todas as notícias que o imbecil posta aqui foram notificadas e entraram na lista, você só pode ter 16 anos para não entender uma coisa simples dessa. ",
  ">>3552602\r\nPerdi com esse anão bem intencionado... ele acha que o Moro não exporta cocaína, ou que o Ciro não deve ter sua conta bancária com dados maqueados... ",
  ">>3552641\r\n>essa guinada de assunto para esconder a incapacidade de retrucar\r\nCulpa minha por frequentar esse recinto na infinitarde. ",
  ">>3552426\r\nConte mais. ",
  ">>3552503\r\nVocê tem um ponto, porém isso está desatualizado. \r\nÉ um material válido para o período em questão, entretanto sabemos muito bem que a pandememe alterou todo o panorama dos dados e que as coisas escalonaram bastante. Ainda continuo com a minha opinião embasada em fatos de que o nordeste tem o hábito de comer crianças pequenas e só alterarei essa percepção quando ver um trabalho empírico me mostrando que aquilo é \"exceção\" e não regra. \r\nE por esses ataques eu já posso supor que você é cabeça chata e incapaz de conceber essa ideia. ",
  ">>3554266\r\nClaro, só no nordeste teve pandemia. Com certeza nos outros locais os dados permaneceram estagnados.\r\n",
  ">>3549748\r\n>Doações para (((ONGs)))\r\nVocê pode resumir nisso a motivação esquerdista para praticamente tudo.\r\nDe movimento de \"igualdade\" sexual, até \"proteger os animaizinhos\" e \"muh Amazônia índios precisam ser preservados\".\r\nTirando certas regiões da Europa, Brasil é o lugar no mundo com mais \"organizações não governamentais\" sustentadas pelo governo.",
  ">>3552602\r\n>Então todas as notícias que o imbecil posta aqui foram notificadas e entraram na lista, você só pode ter 16 anos para não entender uma coisa simples dessa.\r\nSão noticias diferentes e notificações diferentes que ocorrem todo maldito dia, ô imbecil. \r\nNão é como se por uma semana eu recebesse dados da mesma ocorrência. \r\nE há de considerar que para uma notificação dessas há outras que não foram relatadas por causa desse cu de mundo não ter uma organização que preze pelo bem estar infantil ou pelos habitantes que são macacos no cio. \r\n>>3554304\r\nIsso se aplica ao geral, símio, mas meu alerta é para o merdeste. ",
  "Also, mal entro no alerta e já venho com uma dessas https://g1.globo.com/ce/ceara/noticia/2021/10/21/policia-investiga-caso-de-estupro-coletivo-cometido-por-grupo-de-adolescentes-contra-menina-de-12-anos-no-ceara.ghtml\r\n>contra menina de 12 anos no Ceará\r\nAssim fica difícil, mico. ",
  ">>3554266\r\n>isso está desatualizado\r\nDados de 2017. Lembrando que antes da pandememe falavam essa merda no mar de mijo, imbecil.\r\n>Ainda continuo com a minha opinião embasada em fatos\r\nQuais fatos? Qual sua fonte fiável para afirmar isso? \r\n>ataques\r\nSó destruí sua falácia, mas como você é incapaz de contra-argumentar, precisou colocar o rabo entre as pernas. \r\n>>3554330\r\n>cadastra alerta no Google para ver notícias\r\n>não analisa todas\r\n>não tem uma planilha separada por regiões para comparar todos os casos\r\n>tira do cu que Nordeste é o campeão, sendo que os dados oficiais apontam o Sudeste com quase metade dos casos e Nordeste com apenas 10,5%\r\nSabe o nome disso, pardinho adolescente? '''Evidência suprimida'''\r\nVocê literalmente levou uma pescaria do mar de mijo a sério, ao ponto de acreditar que notícias aleatórias podem contradizer um estudo oficial. É por isso que não permitimos adolescentes aqui, vocês ainda não tem intelecto o suficiente para diferenciar uma pesca de uma coisa séria. \r\n>>3554330\r\n>meu alerta é para o merdeste\r\nEntão você só vê os casos de uma região, sem sequer comparar com outras e tira do cu que na região que na única região que você acompanha tem mais casos que o resto do país? ",
  ">>3554765\r\n>falavam essa merda no mar de mijo\r\nAqui não é o 55.\r\n>Quais fatos?\r\nQue literalmente todo dia sobe notificação desses abusos na região do merdeeste, o que implica fortemente que é um povo com tendencias a ser cara de broa. \r\n>>não tem uma planilha separada por regiões para comparar todos os casos\r\nNão fiz isso por não ter tempo ou não querer tornar um hobby algo mais serious business, porém a massa dos dados está aqui guardada, sendo necessário apenas um trabalho de poucos meses para catalogar tudo por região e por estado, e até podendo estender um pouco se o perpetrador é pai, padrasto, tio ou \"outros\". Sim, já pensei muito em fazer esse tipo de coisa, mas apenas me pego pensando se devo ou não fazer isso, pois apenas a leitura disso já me apraz. \r\n>muh pardinho\r\nContinua, está bonito criar um espantalho para atacar.\r\n>levou uma pescaria\r\nEssa é a sua opinião, porém tanto eu quanto o outro do \"bebê\" não entramos nessa por achar que era pescaria, mas sim para confirmar uma dúvida. \r\n>contradizer um estudo oficial.\r\nDe forma alguma. Eu ainda digo que mudarei minha percepção se ver um estudo que pegue o período de 2019 até o presente ano. \r\n>Então você só vê os casos de uma região,\r\nEu tenho 3 alertas. 1 para o merdeste e outros 2 para o Brasil no geral. Se acaso viu algum print meu sabe bem que havia duas palavras ali: abusada e estuprada. \r\n>não analisa todas\r\nQuem disse que não? ",
  ">essa briga\r\nPerdi. \r\nEu fazia só para pegar no pé dos nordestinos do chan e parei quando perdeu a graça. **Os relatos da imprensa são viciados, use a LAI para pegar os dados de estupro de cada estado e montar um estudo confiável**",
  ">>3555472\r\nBaseado. Todo nordestino é um comedor de bebês em potencial. "
]
