[
  "Lembrete diário de que gigantes existiram.\r\n",
  "Ou egípcios conheciam perspectiva.",
  "Verdade, o exército americano até achou um no Iraque. ",
  "Esses desenhos eram testes psicotécnicos da antiguidade. Precisavam desenhar uma árvore, casa e também uma pessoa, esses da foto relatada foram reprovados no Detran.",
  "Não jogue pérolas aos porcos.",
  "Zero fósseis.",
  "Mordi.\r\nVocê sabe que essa representação era feita para indicar status social, né? Que é uma questão de representar grandemente quem estava em posto de autoridade social ou poderio financeiro.",
  "Inb4: \"esquizo, cope, manlet\".",
  ">>3549771\r\nChegou o especialista de History Channel.",
  ">>3549771\r\nLá vem o normie status quo.",
  ">>3549722\r\n>não jogue pérolas aos porcos\r\nLiteralmente qualquer igreja protestante de esquina fala dessa merda todo culto.",
  "Claro que existiram. Adão tinha 15 metros de altura. A cada geração, o homem tem diminuído de estatura. Daqui uns 500 anos, o homem médio terá 1,20m de altura.",
  "A história contada é totalmente diferente da verdadeira.",
  ">>3549733\r\nVocê sabia que a quantia de esqueletos de homo erectus é medíocre beirando o desprezível, de modo que é possível até imaginar que se tratava de homens com microcefalia?\r\n\r\nVocê sabia que existe uma conspiração do Instituto Smithsonian para ocultar achados de esqueletos gigantes? Sabia que muito do que dizem ser ossos de dinossauros são ossos de gigantes mas que os paleontólogos foram tão condicionados a pensar dentro da caixinha que não consegue mais perceber o óbvio?\r\n\r\n>>3549771\r\n>você sabe que essa representação era feita para indicar status social, né? \r\nSegundo quem? Você pode provar isso com 100% de certeza? Ninguém pode.",
  "Lembrete diario que ogros existem.",
  "Evidências sérias de que gigantes existiram.\r\n\r\nAndré de Pierre é o maior pesquisador de arqueologia proibida do Brasil atualmente.\r\n\r\nPara quem se importa com títulos, ele é formado em história e cursou arqueologia. \r\n \r\n ",
  "Por que nunca encontraram um fóssil dessas criaturas então?",
  "Lembrete de que ainda hoje existem dragões na Lua, mas a NASA nunca vai mostrar isso.",
  ">>3549836\r\nEncontraram, mas estão ocultos.",
  ">estava no youtube vendo vídeos sobre Nefilins \r\n>entro no xã e me deparo com isto",
  "Sim, é só checar as portas da catedral de Milão. Veja o tamanho das maçanetas. ",
  ">>3549836\r\nQuem disse que não?\r\nLeia >>3549817\r\n\r\nOcorre que é simplesmente ocultado ou casos reais propositalmente misturados com hoax de internet pra tirar a seriedade dos achados. \r\n",
  ">>3549847\r\n>relato que assisti o primeiro ep de Mr Bean na amazon vídeo e planejo terminar a primeira temporada\r\n>meu amigo relata que também viu o primeiro ep no mesmo dia que eu assisti o mesmo\r\n\r\n>relato que saí de duas redes sociais em específico e criei conta numa outra supostamente \"livre\" pra testar\r\n>amigo relata ter feito o mesmo no mesmo período de tempo\r\n\r\nMente colmeia. Estamos vivendo numa realidade simulada e a simulação está chegando no limite. O apocalipse é um colapso de bugs e em seguida virá o Hard Reset.",
  "Baalbek é impressionante, os Romanos não conseguiram derrubar as bases do templo e construindo o templo de Jupiter por cima com pedras menores. ",
  ">>3549781\r\nEu sou formado em arquitetura, macaco. Fiz 8 períodos de História da Arte e cursos de extensão em semiótica. \r\n\r\n>>3549784\r\nVacina causa aids, anão? 5G causa câncer e depressão?\r\n\r\n>>3549810\r\nQue argumento fajuto, por essa lógica nada pode ser provado com 100% de certeza. Os comparativos com outras sociedades da época é que nos dão o mapa para analisar esse tipo de expressão cultural e não achismo quase religioso. \r\n\r\n",
  ">>3549733\r\n>Zero fósseis.\r\nsmithsonian Institution te mandou lembranças.",
  ">>3549932\r\nBicha.",
  ">>3549932\r\n>eu estou certo pois estudei (((história))) por 8 anos",
  "TAVA DESENHADO NA PAREDE ENTÃO É VERDADE, MEU!!!",
  ">>3549932\r\n>Eu sou formado em arquitetura, macaco. Fiz 8 períodos de História da Arte e cursos de extensão em semiótica.\r\n<literalmente afirmando que é um NPC \r\n!!KeK!!",
  "Gigantes eram demônios. ",
  ">>3549986\r\n**Davi era gay, falso e gay.**",
  ">>3549932\r\nFez sim.",
  "Temos ossos até de dinossauros e nenhum de gigantes?\r\nJá imaginou como fica a coluna desses gigantes? \r\nHumanos altos sempre tem problemas de coluna e vários problemas de circulação. O corpo humano não foi feita para alcançar esse tamanho.",
  ">>3549911\r\nEsse padrão é observado em todo mundo. Civilizações erguendo estruturas menos complexas em cima de estruturas que quanto mais antigas são, maior é a complexidade.\r\n\r\nSó isso serve para destruir a falsificação da história, derrubar o mito de que a tecnologia avança em progressão geométrica, de que somos hurrr mais avançados.\r\n\r\nO que falamos que foi feito pelos incas, por exemplo, é pré-incaico. É pré-diluviano.",
  ">>3549932\r\nSai do chan, Del Debbio.",
  ">>3549932\r\n>vacina causa AIDS\r\nSim, mas como você já é portador, não precisa se preocupar.\r\nhttps://www.pharmaceutical-technology.com/news/south-africa-rejects-sputnik-hiv/",
  ">>3549932\r\nJá causou. Aqui um pioneiro das vacinas admitindo que a vacina da polio espalhou o SV40. Parece ter ligações com a AIDS também.\r\nhttps://m.facebook.com/AnonymousMems/videos/vaccine-pioneer-admits-adding-cancer-causing-virus-to-vaccinein-this-interview-d/222444955088759/?locale=ms_MY&_rdr",
  ">>3550022\r\n>implicando humanos\r\nAnão, humanos nem de longe é a única espécie que detém essa aparência. Tem muito mais por ai do que se pensa. \r\n\r\n>>3550037\r\nPerdi, Del Debbio estaria concordando com alguns anões aqui em vez de copar ideias de NPC. **Conheço-o de um projeto antecessor do Mayhem.**",
  ">>3550078\r\nTudo bem.\r\nCite uma dessas espécies.",
  "Graham Hancock sobre a importância de desafiar a arqueologia convencional.\r\n ",
  ">>3549988\r\nEu não disse que estava certo, eu disse que a evidência aponta para um lado menos absurdo, que é uma questão de narrativa e não uma questão de humanos enormes. É óbvio que posso estar enganado mas a EVIDÊNCIA aponta para outro lado.\r\n\r\n>>3549996\r\nClaro, bonito é ser neet conspiracionista de internet. Só não vá bater na sua mãe quando ela levar os pastéis pro seu quarto, Enzo.\r\n\r\n>>3550015\r\nNem que pudesse eu tentaria provar. \r\n\r\n>>3550037\r\nQuem me dera ter a conta corrente e carta de clientes do Del Debbio, anão. Quem me dera. E ele provavelmente estaria concordando com a esquizoterice dos anões.\r\n\r\n>>3550068\r\n>>3550069\r\nPica relatada. Não que eu não ache que experimentos imorais possam ocorrer quando se testam vacinas ou outros medicamentos - vide aquele caso da cidade norte americana majoritariamente negra que foi contaminada com HPV ou alguma doença dessa natureza e depois aplicaram placebo nos pacientes zero - mas achar que isso é majoritário não passa de paranóia.\r\n",
  ">>3550119\r\n>dar nomes\r\n>não catalogadas pela \"ciência mêo\"\r\n>dar nomes\r\n\r\nConfrade, acha mesmo que teria nominhos? Simplesmente não tem nomes, uns chamam de cascas (referente a experimentos da sociedade Thule, que buscavam trazer a um corpo bípede uma alma \"incompatível\" a ele), outros que jé vi chamarem de apenas \"outros\". Não tem nominho, se você procura por algo afim de te ajudar a procurar no seu buscador online, não achará. **Vá pro mundo.**",
  ">>3550159\r\n>posto uma notícia mostrando que a Sputnik foi rejeitada na África do Sul devido a riscos relacionados com HIV\r\n>sujeito me responde com hurr, chapéu de alumínio\r\nAcho que estou sendo pescado.",
  ">>3550195\r\nEle simplesmente nem leu, acha mesmo que um retardado que lambe bolas de uma instituto de ensino só por ter \"Federal\" no nome ligaria para algo factual? Acha mesmo?! Este tipo de gente só quer ficar falando coisa que \"foi comprovado por quem lambo as bolas\" e não para o que de fato ocorre no mundo. Não saem de casa e não vivem a prática. ",
  ">>3550195\r\n>increase risk of HIV infection\r\n\r\nEu literalmente li até aí e deu pra entender que ela aumenta o risco, não causa diretamente. Macaco.",
  ">>3550159\r\nVou te mostrar outro, cabeça dura. Ta sendo feita uma revisão do remédio Roacutan pela MHRA, devido aos efeitos sexuais(disfunção erétil e esterilidade) e psicológicos(depressão e vários se matando subitamente sem nenhum registro anterior de depressão.) fora o desenvolvimento de doenças autoimunes(que é dito até hoje que não se sabe as causas).\r\nhttps://www.gov.uk/guidance/isotretinoin-an-expert-review-of-suspected-psychiatric-and-sexual-side-effects",
  ">>3550230\r\nTanto li que pesquisei e vi que a Namíbia também recusou o uso da vacina russa, retardado. Mas em todas as matérias que li é dito que aumenta os riscos de infecção, não que a vacina causa HIV diretamente.",
  ">>3550243\r\n>proteção\r\n>não pega HIV\r\n>vacina\r\n>proteção vai pra casa do caralho\r\n>pega HIV\r\n<segurança\r\n\r\nE tem quem lamba as bolas de certas vacinas, pra não dizer todas. \r\n\r\nO anão está certo e você é bicha.",
  ">g-gigantes existem sim, mêo!\r\n>idai que a lei do quadrado-cubo existe?\r\n>c-como assim a estrutura óssea deles não sustentaria o corpo?\r\n>i-isso não passa de ladainha judaica!",
  "Os caras tomam a blue pill e não estão nem aí. Um outro vem misturar 5G com [[[vacinas]]], para dizer que todas as teorias da conspiração são falsas. False flag inconsciente!\r\n\r\nLogo vem outro cara com meme de chapéu de papel alumínio etc só para desmerecer os anãos que tomam a red pill.\r\n\r\nSe, em 2019, dissessem que estaríamos em 2021, sendo forçados a usar máscaras, a tomar [[[vacinas]]], com a economia toda fodida por causa de lock downs, com distanciamento social etc, e isso tudo por causa de um \"suposto\" vírus que, de acordo com as estatísticas mentirosas dele (ou seja, nem assim), não mata nem 0,001 das pessoas que supostamente o pegaram, essa mesma turminha diria que quem diz tal coisa é esquizofrênico etc.\r\n\r\nO gado merece tudo o que lhe acontece.\r\n\r\nFecho com os negacionistas, revisionistas e qualquer outro que tome a red pill.",
  ">>3550281\r\nA atmosfera do planeta mudou.",
  ">>3550259\r\n>>3550159\r\nA questão é que os médicos negam todos esses efeitos.",
  ">>3550259\r\nLerei esse artigo, mas antes direi o seguinte: Roacutan sempre foi taxado como um medicamento extremamente agressivo, lembro de sair de uma cidade de 40 mil habitantes no cu do mundo onde todo mundo que ia tomar era advertido - chegando ao caso de só tomar quem tinha aquelas purulências no rosto.\r\n\r\n>>3550261\r\nAnão, descarrilhamos o fio com nossa discussão mas é o seguinte: eu admito que não entendo o suficiente de química e biologia para elaborar no assunto mas SUSPEITO que tenha relação com carga viral e não necessariamente com usar camisinha. Talvez comprometa seus anticorpos e uma carga viral menor cause a evolução da doença, eu realmente não consigo elaborar mais que isso pois não entendo do assunto.\r\n",
  ">>3550230\r\nNormalmente eu não ligaria, mas estou vendo cada vez mais pessoas agindo dessa forma. Muito em breve as pessoas se recusarão a acreditar em qualquer coisa que não tenha o Selo Verificado™ da mídia.\r\n\r\n>>3550243\r\n>toma vacina que aumenta risco de desenvolver miocardia\r\n>desenvolve miocardia\r\n<mas veja bem, a vacina não causou a doença diretamente, isso é fake News\r\nManipular as palavras é uma das táticas mais imundas que a mídia adota, o fato de você fazer o mesmo mostra como já perdeu completamente a capacidade de questionamento. Estão dizendo que a notícia que postei é FALSA e que não há NENHUMA conexão entre risco maior de contrair HIV e vacinas. Ou você acredita nos seus olhos ou no que a mídia diz.",
  ">>3549817\r\n>Sabia que muito do que dizem ser ossos de dinossauros são ossos de gigantes mas que os paleontólogos foram tão condicionados a pensar dentro da caixinha que não consegue mais perceber o óbvio?\r\nEssa daqui é pescaria, pois dinossauros nunca existiram, os museu possuem aquelas representações de GESSO, caso você fale com o dono do museu, ele vai falar que os ossos originais estão fechados em um local secreto, eles nuncam mostram, na verdade as vezes é apenas um ossinho de um dedo o osso original, aí eles desenham uma fodenda carcaça para repsentar um bicho que não tem nada a ver apenas para lucrar cada vez mais.",
  ">>3550323\r\nAnão, eu não disse isso. Não seja mau caráter. Eu disse que há distinção entre ela te INFECTAR e ela AUMENTAR O RISCO DE INFECÇÃO. O risco de um homem heterossexual e monogâmico de contrair HIV com sua esposa heterossexual e monogâmica é inexistente, porra. Que culpa a vacina tem da degeneração das pessoas? É isso que não ficou claro para mim. ",
  ">>3550307\r\nNão importa, a constante gravitacional não mudou e nem a massa da terra em qualquer quantia considerável, apenas a força gravitacional agindo nas toneladas que um gigante deveria ter já seria mais que suficiente para colapsar o osso, particularmente na ligação do pé, onde a cartilagem seria esmagada.\r\nAnimal grande só se sustenta em quatro pernas.",
  ">>3550374\r\nQuem está sendo mau caráter é você. A conexão entre risco de infecção e vacinas existe, mas a mídia dirá que não unicamente para contrariar o presidente. As palavras que ele usou, errôneas ou não são apenas uma desculpa para o ataque. O fato é: a mídia internacional diz uma coisa, a  Globo outra. Você escolhe se vai pesquisar e se informar ou acreditar no que te dizem.\r\n\r\nhttps://oglobo.globo.com/saude/entidades-medicas-desmentem-fala-de-bolsonaro-que-relaciona-vacina-hiv-associacao-inexistente-25249641",
  ">>3549932\r\n>Eu sou formado em arquitetura\r\n\r\nSer gay agora garante autoridade em debates nas internets?",
  ">>3550403\r\nFacilmente contornável com brio.",
  "Conforme as pessoas começam a considerar a hipótese dos gigantes, o horizonte de questionamento se alarga e elas também vão se questionar sobre o isolacionismo histórico, essa idéia de que após os grandes fluxos migratórios os povos se estabeleceram em locais específicos e simplesmente se desenvolveram quase que separadamente. É um retardo que não faz o menor sentido. \r\n\r\nO dispersionismo, por outro lado, afirma que já houve uma civilização globalizada em um passado remoto antes de um grande cataclismo. Essa área de estudo afirma que sumérios, fenícios e hebreus já estiveram no Brasil. No Brasil, a intelectualidade acadêmica já foi adepta a tais teorias e fazia profundos estudos linguísticos, dom Pedro II era um adepto.   \r\n\r\nQuem são os maiores opositores da teoria do dispersionismo hoje? Em sua maioria, os evolucionistas do tipo fundamentalista e os cegos pela crença de que a tecnologia avança em progressão geométrica. Há um medo de que a visão de mundo ''progressista'' deles seja abalada.\r\n\r\n>>3550403\r\nGravidade nem ao menos é real.",
  ">>3550447\r\n>Gravidade nem ao menos é real.\r\nObrigado por encerrar a discussão.",
  ">>3550315\r\n>Anão, descarrilhamos o fio\r\nÉ só continuar nos trilhos, amigo.\r\n\r\nQuem quiser ampliar mais o escopo da discussão, pode assistir a este vídeo para ver como é relativamente fácil fazer uma comunidade científica inteira acreditar numa mentira, e se tornar especialista em algo que não existe (assim como temos especialistas em Harry Potter, Marvel, DC, desenhos japoneses etc, não no sentido de apenas conhecer a história fictícia, mas de poder discutir sobre a mecânica, ou seja, a física da ficção).\r\n\r\nhttps://odysee.com/@Resist%C3%AAnciaConinho:8/LankaSupremo:e",
  ">>3550416\r\nEu nem sabia que ele tinha falado isso, literalmente só fiz troça com a paranóia em relação às vacinas. No fim do dia é uma questão de quem você quer que te aliene, né... \r\n\r\nOk, talvez eu esteja inclinado a acreditar que as vacinas e o complexo farmacêutico são coisas ruins mas a parte dos gigantes eu vou ficar na minha opinião original mesmo.",
  ">dinossauros existiram\r\n>gigantes não\r\n\r\nParece que só existe aquilo que é conveniente.",
  ">>3550461\r\nA lei da gravitação universal é só uma teoria. Os pólos magnéticos se inverteram várias vezes ao longo da história da Terra, se o universo for elétrico como defende de a teoria do universo elétrico, já é o bastante para impactar toda a atmosfera terrestre e alterar a biosfera. ",
  ">>3550480\r\n>No fim do dia é uma questão de quem você quer que te aliene, né…\r\nQuem está batendo o pé para desmentir uma verdade unicamente porque quem falou foi o presidente não sou eu. Se você deixa de ir atrás de informações porque fulano falou, você já caiu no estratagema da mídia formal de se manter como única detentora da verdade. Mas não sou eu quem vai te ensinar a questionar as coisas, isso você já deveria saber.",
  ">>3550468\r\n**APAGUE ISSO!**",
  ">>3550022\r\n\r\nNão eram humanos, eram descendentes do antigo povo de Marte que migrou pra Terra. Boriska, o menino prodígio foi um desses em uma vida passada e já relatou tudo.",
  ">gigantes são reais\r\n>pedra é um cogumelo gigante\r\n>gravidade não existe\r\nVocês acreditam mesmo nisso ou apenas estão larpando?",
  ">>3550593\r\nAcho bem possível. Não acredito 100%, mas digamos 89%.\r\n\r\nEu achava idiotice até entender o raciocínio. Se você se aprofundar com a mente aberta vai ver que faz sentido.",
  null,
  "Os anões já viram as imagens das construções na floresta amazônica?",
  "Eu acho bem possível que tenha havido gigantes na antiguidade, no entanto, quando estudei História da Arte aprendi que os egípcios diferenciavam os status social daqueles que eles desenhavam usando de escala de tamanho, ou seja, o Faraó era desenhado muito maior do que os outros.",
  ">>3551003\r\nTem até pirâmides. \r\n\r\n1/2.",
  ">>3551035\r\n2/2.\r\n\r\nOs índios sabem, mas não levam ninguém mais aos locais.",
  ">>3551009\r\n>educação padrão MEC.",
  ">gigantes\r\n\r\nEsse anão...",
  ">>3551003\r\nSe tem mais que certeza, que o Império Inca se estendeu até Rondônia, mas ainda é questão de tempo para se colocarem em artigos...",
  "Caguei pros gigantes, postem gigantas gostosas!",
  ">>3551037\r\n>existe, mas não provamos por der segredo\r\n",
  "O Caio Fábio fala muito sobre isso também.",
  ">>3551009\r\nNada garante que o que é ensinado é o correto.\r\nOu que isso exclui a possibilidade de gigantes, uma vez que esses seres colossais poderiam facilmente subjugar os menores e ser a classe dominante. ",
  ">>3551138\r\nSim, claro. Concordo plenamente, devemos estar abertos a toda possibilidade.",
  "Existe.",
  ">>3549682\r\nVão dizer que esse vídeo é hoax sem provar que é hoax, como sempre.\r\n\r\nMas eu provo que o governo norte-americano sabe a localização da câmara de hibernação de Gilgamesh e tem informações sobre os nefilins. \r\n\r\nhttps://foia.state.gov/search/Results.aspx?searchText=(collection=Clinton_Email)%20AND%20(nephilim)",
  ">>3549885\r\n>>3551035\r\n>>3551003\r\nE como que esses caralhudos sumiram sem nem ao menos? Está mais que óbvio que pouco ou nenhum explorador chegou nessas profundidade das matas. Os colonizadores não teriam meios para fazer uma guerra, saquear e implodir essas cidades isoladas e de difícil acesso.",
  ">>3551325\r\nC-caralho.",
  "Segunda a bruxa Helena Blavatski os ossos dos gigantes estão no fundo do mar esperando para serem encontrados. Levando-se em conta que nem 5% do oceano foi explorado, ainda vai demorar muito a ser achado.",
  ">",
  ">>3551722\r\n>acreditando nessa bruxa\r\n",
  ">>3551722\r\nAgora os gigantes viveram embaixo d'água também?",
  ">>3551845\r\nIsso é um filme japonês.",
  ">>3551687\r\nEngraçado que no meio das (((ocultarias))) todos sabemos pontos referenciais no planeta, pelo menos próximos a suas residencias, pontos aonde a atuação do KIA & Caos é mais propensa que em outros locais. Como um ponto sensível na divisa do que chamam de realidade. \r\n\r\nA ossada desses caralhudos são encontradas, já relataram no fio e a maioria acredito não terem sido de fato achados e sim entregues. ",
  ">>3550593\r\n>>3550933\r\nGravidade existe, só não é absoluta e regra infalível de um escape. Ela pode ser contornada com certas frequências** que não necessita de um equipamento caralhudo de milhões**.",
  ">anão falho da Suméria tem câncer na hipófise\r\n>adquire gigantismo\r\n>5 mil anos depois vira assunto de esquizofrênicos num fórum de travestis",
  ">>3549819\r\nPerdi mais do que deveria. Bem memado, anão.",
  ">>3551687\r\nEstive escutando o Graham Hancock no podcast do Joe Rogan, ele fala bastante sobre isso. A teoria dele é que algum tipo de doença varreu toda a população, e quando isso aconteceu, a floresta densa engoliu essa \"cidade\". Isso explica o fato de um explorador relatar que, ao contrário do que se falava de existir uma população lá, não tinha nada, porque quando chegou só tinha floresta. Se não estou enganado, muito antes desse explorador já tinham relatado essa população.",
  ">>3549682\r\nPor que a arte egípcia?",
  ">>3552208\r\nPor mais que uma doença tenha matado todos e a floresta tenha engolido a cidade, as pedras, fundações e construções não se transformam em pó ou somem magicamente.\r\nPor mais que a base rua e a construção colapse, os materiais básicos continuariam.\r\n\r\nE mesmo se você ignorar tudo isso, que tipo de doença é essa que surge no meio do matagal e se espalha por diversas cidades e impérios isolados entre si por kms de florestas densas sem nem ao menos?",
  ">>3552428\r\nÉ a variante Delta.",
  ">>3550364\r\n>o osso original\r\nO desgraçado nem ao menos sabe que é um fóssil e acha que pode desbancar toda a ciência porque leu no /pol/ um poste aleatório de algum gordinho devorando um doritos de 700g.\r\nSó restaram os macacos nessa merda de chan. É tudo Cleytinho com 60 de QI que nunca tiveram acesso à educação minimamente decente e acham que são dignos de acessar o chan só porque são virgens.",
  ">>3552564\r\nKi lacrada.",
  ">>3549819\r\nPerdi.",
  "Busquem conhecimento, parem de interpretar as coisas de modo literal. ",
  "Gigantes são demônios. "
]
