[
  ">juiz\r\n>salário de 36k brutos e 24k líquidos\r\n>participa de um esquema de fraude, pode pegar 240 anos de prisão, está afastado e manchou o nome da família\r\nComo existe gente burra nesse país. \r\nhttps://g1.globo.com/fantastico/noticia/2021/10/24/faz-de-conta-criminoso-tem-juiz-que-fraudava-decisoes-causando-prejuizo-de-mais-de-r-18-milhoes.ghtml",
  "Dinheiro nunca é de mais.",
  "24k líquidos não é nada para o padrão de vida que esses sujeitos almejam.",
  ">ganha 24k líquidos\r\n>gasta 50k/mês\r\nA maioria que ganha salários altos no Brasil é completamente descontrolada e acaba inflando o padrão de vida descontroladamente. Aí dá nisso aí.",
  "O juiz federal é burro, inteligente é o OP que fica o dia inteiro dando f5 num fórum de travequeiros e pedófilos.",
  "Mas é só dar educação que não comete crime, meu!",
  ">>3549267\r\nBom dia, Dr. Levine. ",
  "Also, não comentei mas: \r\n>240 anos de prisão\r\nHUE, a punição dele será ser aposentado com salário integral. Agora imagine o porque a punição de um juíz é ter o mesmo salário para sempre sem ter que trabalhar. Isto mesmo, pois eles tiram muito mais por fora no dia a dia.",
  ">>3549252\r\nPois é. Em 2018 eu ganhava 15k líquido e quase tomei no cu de tanta gastação em sociais e baladas e ostentação.\r\nTive que ficar na merda pra aprender a controlar os gastos.\r\n\r\n>>3549267\r\nPelo menos o OP não tem ficha na cadeia.\r\nVai tomar no cu.",
  ">>3549303\r\nNão é bem assim, cito o caso do Juiz que roubou o carro do Eike Batista como exemplo. \r\nEle foi aposentado compulsoriamente em 2015,  mas em 2017 ele perdeu o cargo e a aposentadoria, ficando com uma mão na frente e outra atrás.\r\nhttps://www.conjur.com.br/2017-ago-07/juiz-flagrado-carro-eike-batista-perde-cargo-aposentadoria",
  ">sujou o nome da família\r\n\r\nPerdi. Você acha que esses Boomers de merda ligam pra essas coisas? Se ligassem, não teriam feito de tudo pra foder com o futuro do país.",
  ">>3549337\r\nEstou completamente feliz de saber que estou errado, quero ver mais juízes **que fazem merda** se fodendo. Eita raça ruim.",
  ">implicando que não dará em feijoada",
  ">ganha milhões dando golpe.\r\n>\"Suja nome\" - ninguém lembra desse desconhecido em uma semana\r\n>É aposentado com os milhões que ganhou e continua recebendo a mesma coisa que ganhava como juiz\r\n\r\nEu não vejo nada de errado.\r\n",
  ">>3549267\r\n>inteligente\r\n>se fode por ter olho grande, mesmo já tendo salário alto\r\nPerdi.",
  ">é rico pra caralho\r\n>não foge pro baseado paraguai antes de  ser preso\r\nEle merece tudo isso.",
  "24k hoje é literalmente o troco do pão pra alguém que era rei a 10 anos atrás.\r\n",
  "Daqui a pouco ele é solto.",
  "Com o bitcoin você fica livre de uma só vez de toda essa corja. A sua fortuna é uma doação para todos os usuários da moeda. Nenhum rei de toga pode decidir o contrário.",
  ">>3549303\r\nEle pode ter a aposentadoria cassada. ",
  ">>3549303\r\nEle provavelmente vai ter a aposentaria cassada, como é comum nesses casos.\r\n",
  ">>3549427\r\nNão estamos mais nos anos 90, anão. Com os sistemas digitais e a trocs de informações em tempo real, foragidos em outros países são pegos rapidinho.",
  ">>3549533\r\nAté agora não pegaram o Cupertino, um triplo homicida qualificado que chocou o país.\r\n",
  ">>3549553\r\nQue fugiu praticamente com a roupa do corpo, sem preparo ou estrutura significativa.",
  ">>3549553\r\nCupertino está vivendo as margens da sociedade. Arrumou um trabalho braçal em fazenda, viajou pedindo carona, coisa que um juiz sojado jamais faria. ",
  "Tu acha que essa gente se importa, anão?\r\nNa UFRGS tem um professor que foi condenado a pagar uns milhões de reais em multa, em 2003, por crimes ambientais e hoje ele dá aula de leis ambientais para a engenharia.",
  ">>3549575\r\nBaseado. Herói do bê. Literalmente nao fez nada de errado.",
  ">ele acha que o cara fez apenas uma vez isso\r\nGeralmente é feijoada para o juiz, o cara é aposentado recebendo o salário integral e foda-se.",
  ">>3549252\r\nSecundo. Certa vez já ouvi de um procurador do MPF que quase um quarto dos membros do Ministério Público (federal e estaduais) estava com o nome no vermelho no fodendo Serasa, kek. Esses concursos pagam bem mas a remuneração não aumenta tanto no decorrer da carreira, só que as despesas do sujeito sim. Além do padrão de vida alto, tem que sustentar filho, mulher e ainda pagar pensão do último casamento."
]
