[
  "Estou com 13 mil para comprar uma moto, e as melhores alternativas até agora são uma Bros 160 2015 completa, ou uma XRE300 2012.\r\nAmbas com a mecânica aparentemente OK, sem problemas com documentos ou algo do tipo.\r\n\r\nVi que a 300 tem muitos problemas no cabeçote, que trinca, é real?\r\nQual seria a melhor das 2 eventualmente?",
  ">>3550382\r\nA trinca é real sim.\r\nAnão eu sei que são lindas motos mas são extremamente visadas, principalmente a 300.\r\nSe quer um meio de locomoção de qualidade econômica e sem medo de morrer n mão de um pardinho que quer \"zuar muito no baile funk\" com sua moto compre um modelo menos chamativo e com metade desse valor.",
  "Also, também me recomendaram uma Fazer 250, todavia entendo pouquíssimo de Yamaha.",
  ">>3550481\r\nMoro em uma cidade pequena, esse problema da violência é quase nulo. \r\nA escolha não é tanto estética, seria mais por ser grande 1.90 e precisar de uma moto que suporte subir morros e andar em ruas esburacadas com mais facilidade.",
  "Sim o cabeçote da CB300 realmente trinca, é um problema de design do cabeçote. O problema também existe na XRE 300 da mesma época.\r\nFique com a Bros, ou compre uma moto um pouco mais discreta. Pelo menos aqui em São Paulo, favelados crescem os olhos em motos trail.",
  "Eu não recomendaria a XRE, provavelmente vai ter que andar 100% atento com ladrões.",
  "Se você pegar a XRE irá se arrepender, cedo ou tarde o cabeçote irá trincar. A Honda diz ter solucionado esse defeito em 2015. Se está em dúvida somente entre as duas, sugiro que pegue a Bros. Porém, com esse valor eu arriscaria uma Falcon carburada em estado impecável, de preferência o modelo 2008.",
  "Tenho a XRE 190, 15,000km rodados e nunca deu problema, acho que essa trinca só dá na XRE300.",
  ">>3550577\r\nTenho um amigo que participa de motoclube e tem uma Falcon. Bela e forte.\r\n\r\nMeu problema é a revenda a médio prazo, 5 anos e as falcons estarão valendo 5-10k no máximo.",
  ">>3550491\r\nFazer 250 é uma ótima moto. Tive uma idêntica a essa da foto e nunca deu um problema sequer.",
  ">>3550594\r\nSe está pensando em revender, realmente. XRE até 2015 só tende a desvalorizar, já a Bros o preço deve ficar o mesmo. A Falcon injetada nunca caí de preço, a carburada irá sempre variar.",
  ">>3550618\r\nAlso, por falar em valor de revenda, comprei a minha Fazer 2011 por 9,5k no início de 2019 e vendi ela mês passado por 10.5k.",
  ">>3550637\r\nO que me diz da moto?",
  "De novo essa merda de moto, vai se foder.",
  ">>3550650\r\nConfortável, econômica e bem customizavel. Não costuma dar problema, mas se algo estragar é sempre fácil conseguir peças.\r\nA velocidade máxima que cheguei nela foi 145km/h.",
  "Se não pretende pegar muitas estradas, compra a broz. ",
  "Qualquer moto que não seja custom no brasil é dor de cabeça, se for esportiva vai ser roubado e se for bros, xre, titan, cg, vai ser parado pela polícia o tempo inteiro.",
  "Fuja dessas motos de papel. Vá de NX400 Falcon. Vai perder os pelos da canela mas vai ser feliz.",
  ">>3551973\r\n\r\nTive uma carburada, 15 no litro. \r\n\r\nExtremamente máscula, saudades. ",
  "Tenho a XRE 300 há 3 anos e 0 fodas dadas. Faça o pastilhamento do cabeçote e não trincará. ",
  "OP, se fosse você juntaria mais mil e pegava uma Crosser 150 0 km.",
  "OP, é moto para assalto em que tipo de terreno? Precisa de uma com bom arranque com duas pessoas. Recomendo uma Yamaha r3, óbvio, roube-a antes e use-a para os assaltos posteriores. "
]
