[
  "Margaret Atwood publica artigo falando sobre como não se pode mais falar sobre \"mulher\" porque sempre tem um pedreiro de peruca reclamando. Ela literalmente escreveu O Conta da Aia, sobre direitos reprodutivos, e até ela foi obliterada por travecos raivosos.\r\n\r\nPrimeira mulher a se tornar almirante de 4 estrelas nos EUA.. é um traveco. Não é necessário dizer que mulheres reais ficaram putas. Feministas tem em seus ranks as TERFS: feministas trans exclusionárias, que sentem tanta raiva de homem que nem passagem para travecos elas dão. Esse tipo de feminista se tornou mal quisto entre outras feministas.\r\n\r\nSeria um dos grandes cismas internos da lacração o confronto entre travecos femininos e mulheres? Seriam",
  ">>3550588\r\nInfelizmente, para meu total descalabro e tristeza, os travequeiros estão corretos.\r\nEstamos chegando em um ponto em que neomulheres, mulheres 2.0 e travestis estão ficando mais femininos que mulheres.\r\nEm suma, homens são melhores que mulheres até em ser mulher.\r\n\r\nÉ o apocalipse.",
  "Lembro de ter visto no 4folhas uma notícia sobre lésbicas estarem putas com um aplicativo de namoro lésbico porque ele estava cheio de travecos, hue.\r\n",
  "Isso nunca dá em nada porque a maior parte dos movimentos feministas funcionam como ONGs, são financiados por grandes empresários. As líderes mandam as menores calarem a boca e a bomba acaba nunca estourando. Eles podem se odiar, mas o compromisso maior de todos esses movimentos continua sendo a cisão social.\r\n\r\nhttps://www.dailymail.co.uk/news/article-4294960/George-Soros-gives-246-million-feminist-groups.html",
  "Até essa porra de \"não binário\" é motivo de piada para gays e travestis.\r\n\r\nConvivo com esse tipo de gente, e se tem uma coisa que odeiam, é quem se considera gênero neutro e essas porras. Eles acham que essa doença mental faz com que ninguém leve a serio gays e travestis \"de verdade\".",
  ">Primeira mulher a se tornar almirante de 4 estrelas nos EUA.. é um traveco\r\n==MEUS LADOS!== Baseado bidê.",
  ">>3550629\r\nSai do chan, Ronaldo. ",
  ">se importando com twitter\r\nKek, diga que está brincando, OP. Esse pessoal que fala em matar os outros no twitter não aguentam um tapa na cara. Twitter é um larp enorme.",
  "Foda-se.",
  ">>3550634\r\nHomens héteros tem que aguentar isso há tempos.",
  "Acelera.",
  ">>3550588\r\n>almirante de 4 estrelas nos EUA\r\nO traveco não é isso.",
  "Mulher branca hétero fica se fazendo de vítima mas elas são as próximas da lista dos privilégios segundo as aberrações.\r\n",
  "Kek. Baseados travecos. Esse é o calcanhar de aquiles do feminismo. Infelizmente é um preço muito baixo que essas vagabundas vão pagar. O estrago que esse movimento fez na sociedade é irreversível.",
  ">>3550894\r\nÉ um título \"não-fardado\", mas é importante o suficiente para nenhuma mulher ter obtido."
]
