[
  "==POLÍTICOS INVENTAM MODA E AGORA QUEREM COLOCAR O RIO DE JANEIRO COMO CAPITAL DE VOLTA!==\r\nHUE!",
  "Eu aprovo, o Rio é a cara do Brasil.\r\n>pobreza\r\n>crime\r\n>corrupção\r\n>cultura de levar vantagem\r\n>carisma acima de tudo\r\n>bunda",
  "A capital nunca deveria ter saído do RJ, mas fazê-la voltar agora tornaria Brasília um elefante branco.",
  null,
  ">>3550788\r\nMico... Brasilía já é um elefante branco.",
  ">capital do crime\r\n>capital do huezil\r\nPior que combina.",
  ">>3550765\r\n>>3550812\r\nFodendo isso... Brasília parece una extensão das fazendas goianas, faria nem falta migrar para o Rio...",
  ">>3550840\r\n>uma \r\nFix.",
  "Não.",
  ">>3550812\r\nPelo menos é um elefante branco político-administrativo, crioulo. Se tirar a capital de lá não tem literalmente nada para sustentar a economia local. Só restaria transformar o DF em campo de treinamento militar, hue.",
  ">políticos ficam com vontade de aproveitar uma prainha durante o expediente\r\n>decidem mudar a capital pro Rio de Janeiro\r\n\r\nQue desgraça, esse país está fadado ao fracasso.",
  ">>3550765\r\nNão vai parar de se forçar aqui?",
  ">o museu vai se abrir\r\n>o presidente vai voltar\r\n>O Rio é o Rio\r\nMeu amigo...",
  "Traz a capital de volta para o Rio, e transforma Brasília na nova Las Vegas. ",
  "Nem fodendo vão aceitar isso. A sede do governo está onde está com o propósito de ser isolada do povo e dificultar manifestações populares. No Rio essa vantagem não existiria.",
  "FINALMENTE CHIMPANZIL NOVAMENTE!",
  ">>3551082\r\nNo Rio, é fácil o povo de São Paulo, vir em protestos massivos, querendo enforcar aquele povo. É uma ótimo ideia, mais não vai passar para frente.",
  "Sempre entro para dar deslike nesse mau-caráter.",
  "Apoio 100%, mas não vai acontecer. E isso que odeio o Rio.",
  "Baseados.",
  ">>3551477\r\nÉ muito injusto eu não poder namorar a Asuka.",
  "E deixa eu adivinhar, a mudança custaria bilhões de reais?\r\n",
  ">>3550787\r\n\r\nEsqueceu dos pretos malandros.",
  "Eu aprovo. A capital tem que ficar perto do povo, e não num lugar afastado do caralho.",
  "Não ironicamente essa seria a melhor coisa para o Brasil no momento. "
]
