[
  "Sou de direita, a favor do armamento civil, rico, capitalista, a favor do aborto (menos filhos de mãe solteira e pardos), a favor da legalização das drogas, liberal nos costumes, nazista (simpatizante), fascista, bolsonarista, mórmon e branco.\r\n\r\nComo posso te irritar mais?",
  "Baseado fascista-libertário, eu também sou. Apenas o gado se prende a rótulos.",
  "Eu não ligo.",
  ">>3550926\r\nFascismo eu digo é porque eu gosto de ditadura. ",
  "SAGE esquerdismo fios.",
  ">>3550948\r\nFascismo que eu digo é tolerância 0 com esquerdistas.",
  ">>3550966\r\nSim, também.",
  "Você é só um identitário, não sabe o significado de 90% do que defende, e apenas usa como acessório de moda para definir que tribo pertence, o time de futebol.\r\n\r\nPolitica de terceiro mundo. O câncer que mata o Brasil.",
  "Se não é pedófilo não é baseado.",
  "Radical, OP.",
  ">>3550982\r\n**Eu sou.**",
  "Não tem como ser fascista e libertário ao mesmo tempo.\r\nVocê pode ser racialista.",
  ">>3550982\r\nAnalfabeto.",
  "Mas defende um estado fascista ou um governo fascista privado?\r\nE quantoa a criptomoedas, o que acha?\r\n\r\n",
  ">>3550998\r\n>Não tem como ser fascista e libertário ao mesmo tempo.\r\n\r\n",
  ">>3550966\r\nIsso não é fascismo, anão, isso é apenas ético, leia Hoppe.\r\n",
  "Pena que tudo que você disse não passa de pescaria sua.",
  "Garanto que se eu lhe disser que sou esquerdista, defensor do direito das minorias, do aborto e de auxilio aos mais pobres, vou te irritar ainda mais do que você acha que me irritaria.",
  ">>3550998\r\nTem como, mas você terá que abrir mão de muita coisa do fascismo, as partes mais importantes:\r\n\r\n>socialismo \r\n>estado\r\n>centralização do dinheiro\r\n>centralização da justiça ",
  ">>3550909\n>a favor do aborto (menos filhos de mãe solteira e pardos)\nParabéns por ter a opinião mais retardada sobre aborto possível, ótimo jeito de encher o mundo de gente ruim e pretos. ",
  ">>3550998\r\nVocê não sabe o que é fascismo.",
  ">>3551032\r\nVocê tem um QI de 36 pontos.",
  ">>3550909\r\n>a favor do aborto (menos filhos de mãe solteira e pardos)\r\n\r\nEntão você quer um Brasil ainda mais cheio de Claytons e Dayannes?",
  ">>3551016\r\nHoppe é baseado.\r\n>>3551032\r\n>essa interpretação de texto.\r\nPátria educadora.",
  ">>3551064\r\nMais uma vítima de Paulo Freire.",
  "Resumindo: você é um liebralzinho de bosta achando que é edgy.\r\n\r\nLembrete diário que o liberalismo é historicamente uma posição de esquerda.  ",
  ">>3551088\r\nPara um governo ser de direita no mínimo ele não pode ser laico.",
  ">>3551102\r\nSim, é o primeiro passo, mas o OP nem disso deve saber.",
  ">>3551088\r\nArdeu?",
  "Sou e sempre serei eternamente um eco-fascista.",
  ">>3551395\r\nCurti. Também odeio quem bate em animais.",
  ">>3551395\r\nSai do chan, Greta. Aquecimento global é falso.",
  ">>3551410\r\n>Também odeio quem bate em animais.\r\nVocê fala como se resumisse nisso, quase mordi.",
  ">>3551525\r\nMas é exatamente isto.",
  "Sai do /b/, MAGNO.",
  "Seus remédios.",
  "Esses jovens que tratam ideologia como gosto musical são puro lulz.",
  ">>3551594\r\nPois é. Por isso o chan tá uma porra.",
  ">>3551569\r\nMagno Sanches?"
]
