[
  "==ANDRÉ ESTEVES É O VERDADEIRO DONO DO BRASIL?==\r\n\r\n>o dono do banco BTG Pactual, André Esteves, disse numa reunião na última 5ª feira (21.out.2021) que foi consultado pelo presidente do Banco Central, Roberto Campos Neto, sobre qual seria o limite para a queda da taxa de juros, a Selic\r\n>“eu achei que a gente meio que… caiu demais os juros na pandemia, para esses 2%. Eu me lembro que… tem um conceito que chama lower bound, alguns aqui já devem ter ouvido falar, que é qual a taxa de juros mínima. E eu me lembro que o juros tava assim em uns 3,5% e o Roberto me ligou para perguntar: ‘pô, André, o que você está achando disso, onde você acha que está o lower bound?’. Eu falei assim: ‘olha, Roberto, eu não sei onde que está, mas eu estou vendo pelo retrovisor, porque a gente já passou por ele. A gente… acho que em algum momento a gente se achou inglês demais e levamos esse juros para 2%, o que eu acho que é um pouquinho fora de apreço. Acho que a gente não comporta ainda esse juros”, declarou o banqueiro\r\n>sem dizer nomes, Esteves também diz ter conversado com ministros do STF (Supremo Tribunal Federal), a quem teria explicado a importância de ter no Brasil a independência do Banco Central. O banqueiro fala em ter explicado aos integrantes do STF a relevância da medida. A Corte manteve em agosto de 2021 a lei que havia sido aprovada em fevereiro pelo Congresso.\r\n>ao ser questionado sobre a eleição presidencial de 2022, Esteves diz que o pleito será decidido “no centro”. Segundo ele, “se [o presidente Jair] Bolsonaro ficar calado, é o favorito”\r\n>“se o presidente Lula pegar um [Henrique] Meirelles da vida e colocar na Fazenda, pegar um [Gilberto] Kassab da vida e colocar de vice-presidente e dar aquelas declarações bombásticas de esquerda sobre temas relacionados a meio ambiente, cultura (…), vai se tornar um favorito”, declara\r\n\r\nhttps://www.poder360.com.br/economia/andre-esteves-do-btg-diz-ser-consultado-por-campos-neto-sobre-piso-de-juros/\r\n",
  null,
  "Ok, André Esteves, ou o filho dele.",
  "Ninguém liga pra você, André. Não como taxa Selic, não como Bacen e não como BTG Pactual.",
  "Eu fecho com o Esteves!",
  "Sim, ele foi e continua sendo o patrão do Paulo Guedes!",
  "Sim, (((banqueiros))) nunca perdem!",
  ">se o presidente Lula pegar um [Henrique] Meirelles da vida e colocar na Fazenda\r\nEsse é o meu medo!",
  "O baseado Daciolo falou sobre esse banqueiro safado?",
  "Não como o dono do Brasil.",
  ">>3550301\r\nThis. Paulo Guedes é putinha do Esteves!",
  ">>3550209\r\n'''Esse áudio é puro ouro!'''",
  ">>3550495\r\nMas ele te come, otário!",
  ">esse OP inocente que não sabe que os banqueiros mandam no Brasil\r\nPerdi.\r\n",
  "Esse cara é filho da puta demais, OP, ele lucra com a desgraça alheia, lembro como hoje quando o Eike Batista estava para falir e ele entrou em contato com ele pedindo para ajudar, ele ficou sabendo das informações interna da empresa e depois apostou bilhões no short selling na queda do Eike, KEK, tremendo filho da puta, tinha que ser judeu, lucrou muito com isso.",
  ">>3552038\r\n>tinha que ser judeu\r\nSempre eles!",
  ">>3550454\r\nQual a chance do Meirelles aceitar ser ministro do Lula?",
  "52:05. Se você não vem de uma família assim, it's over.",
  ">essa declaração sobre o Lula\r\nIt's over.",
  ">>3550247\r\n>>3550249\r\n>>3550301\r\n>>3550432\r\n>>3550454\r\n>>3550479\r\n>>3550495\r\n>>3550537\r\n>>3550595\r\n>>3550645\r\n>>3551992\r\n>>3552038\r\n>>3552799\r\n>>3553768\r\n>>3555453\r\n>>3555461\r\n>>3555478\r\n>(1)\r\n>a thread inteira\r\n\r\nMods, verifiquem a localização e façam seu trabalho.",
  ">>3555520\r\n>(1)\r\nXii...",
  ">>3555520\r\nEsquizofrênico.",
  ">>3555478\r\n==Lula precisa morrer.==",
  "Não sei, mas tem cara de beta.",
  ">>3555520\r\nChegou o banqueiro, kek.",
  ">>3550247\r\n>Não como taxa Selic\r\nAnão burro, o que é inflação dos preços dos  alimentos?",
  ">>3550204\r\n",
  "Seria o Brasil uma colônia de banqueiros?"
]
