[
  "Nacional socialismo é socialismo? Já que tem socialismo no nome. Se for socialismo eu deixo de apoiar Hitler, não sou socialista. ",
  "O que você considera socialismo?",
  ">deixo de apoiar hitler\r\nEle já morreu, op.",
  ">>3550108\r\nKarl Marx, o viado.",
  ">>3550117\r\nVocê não sabe o que é socialismo.",
  "Vai ser burro assim no inferno. Aposto que nunca deve ter lido uma página do Kampf.",
  "Cavalo-marinho é um equino?\r\nPeixe-boi é o que?\r\nPor favor, me ajudem, só sei julgar palavras explícitas e literais.",
  ">>3550135\r\n>>3550129\r\n2 socialistas identificados.",
  ">>3550155\r\n>>3550117\r\n>>3550103\r\nVocê claramente não estudou sobre o socialismo. Faça isso primeiro, depois tente criar uma opinião sobre nacional-socialismo e socialismo. Veja sobre os fascismos entreguerras em geral.",
  ">>3550103\r\n\r\nOp, o socialismo não vem dos vermelhos, é um termo usado bem antes deles e não tem nada haver com comunismo, os vermelhos só se apropriaram do termo.",
  ">>3550284\r\nExplique o que é nacional socialismo.",
  ">>3550116\r\nThis. \r\nAlso, OP, socialismo não era a mesma coisa que é hoje. \r\nAté os comunistas daquela época eram homofóbicos, então era possível haverem diferentes formas de socialismo, incluindo a racial que se desenvolveu na Alemanha, e que não tinha ligações com o marxismo. \r\nÉ verdade que tanto o fascismo quanto o nacional-socialismo tiveram raízes nas esquerdas daquela época (o fascismo era parte do sindicalismo), mas eles se separaram, se tornando movimentos de centro (daí o termo \"terceira via\", que era usado para definir todos os movimentos centristas da época). Foi só depois da segunda guerra que começaram a ser associados com movimento de direita, para que o centro fosse ocupado pela social-democracia. \r\n",
  "Sim, é socialismo não marxista.",
  "O Hitler não chamava de socialismo, mas volkism. Algo assim.",
  ">>3550873\r\n>>3550873\r\nO que é volkismo?",
  ">>3551057\r\nO \"socialismo\" do nacional-socialismo.",
  ">>3551057\r\nVolk é povo em alemão. Volkswagen seria algo como \"carro do povo\". ",
  ">>3550284\r\n>não tem nada haver\r\n>haver\r\n\r\nEsse entende.",
  "Hitler disse que Marx usurpou o termo “socialismo”. Busque cal e cimento.",
  "É sim, você só não sabe o que é socialismo.",
  ">>3551476\r\nEntão ele é socialista.",
  ">ele segue cegamente rótulos\r\n>não segue seus ideais\r\nPerdi, OP é uma criança que acha que Hitler era marxista.",
  ">hitler entra no clubinho socialista dos marxistas\r\n>briga e é expulso\r\n>cria o próprio clubinho socialista, mas agora com ódio aos judeus\r\nSim, é a mesma merda.",
  "Vejo que existem alguns \"irmãos de batalha\" no fio.",
  "Não.",
  ">>3553211\r\n>>3553089\r\nBaseados."
]
