[
  "Vejo muitas reclamações quanto ao caravela, mas na minha opinião a qualidade aumentou se comparado ao 55 ou chans antigos.\r\nÉ claro que não é perfeito, aqui não há liberdade de expressão e ainda há censura por besteiras.\r\nA propósito, isso tudo tendo em vista que sou polfag novabicha (comecei em 2016).",
  "Eu simplesmente fui banido por narrar uma creepypasta. Tem ideia disso?",
  ">>3550356\r\nVocê é o filho da puta que fez a creepypasta da mama-caixao, onde posso ler?",
  "Pior userbase, só tem macaco aqui, esses dias eu vi um anão falando que redes sociais são feitas para diminuir ainda mais a baixa autoestima das pessoas, e o chan não é diferente, cansei de ver anão triste por ser algo que os anões falam mal, como os manlets que odeiam ser baixos.",
  "O problema é o mesmo desde o início, o câncer que mata o /b/.",
  "Tá uma bosta sem moderação tomado por grupinhos do discord, você deve ser de um deles.\r\nÉ psyop o dia inteiro nessa merda, até assistir a Globo é menos nocivo.",
  "Você já frequentou as boards secundárias? O 55 dava de 10 a 0 nisso aqui.",
  "Isso tudo é normal em chans BR. É parte da cultura. Colocado isso, o 1500 vai muito bem, na minha opinião. Já passava por aqui bem antes de o 55 cair.\r\nA única coisa que realmente me incomodou aqui foi quando, com o influxo do 55, entraram novos moderadores que eram absolutamente newfags mas isso já foi sanado.",
  "Até agora não levei ban aqui.\r\nLembro que levei ban no 55 sem nenhum motivo aparente. ",
  ">>3550398\r\nSim, eu só sou complexado com altura por causa disso. Infelizmente não é algo exclusivo do chan, na net toda, zoar manlet virou algo comum.\r\nEngraçado que homem vira chacota por qualquer coisa. Enquanto isso mulheres gordas estão com o ego intacto porque cada vez mais esse \"empoderamento\" feminino é forçado a rodo e um monte de escravocetas aplaude.\r\n",
  ">>3550425\r\nSim, o /tr/ daqui é bem melhor!",
  "BRASILEIRO É MERDA.\r\nTEM QUE MOLDAR CONTEÚDO MESMO, SE NÃO FICA UMA MERDA. BRASILEIRO NÃO CONSEGUE SE COMPORTAR.\r\nMUITO PANELEIRO, MUITO ESQUERDISTA LACRADOR, MUITO SHILL.",
  "Está uma merda, o caravela não é melhor do que o mar de mijo foi, nem nunca vai ser, mas com certeza é melhor do que qualquer outro chan brasileiro por aí.\r\n\r\n>>3550499\r\nEsse é um dos motivos pelos os quais os homens se tornam superiores às depósitos, enquanto os homens são forçados a enxergarem a realidade que se encontram e trabalhar duro para se tornarem pessoas melhores, as depósitos são conservadas dentro de suas bolhas egocêntricas, incapazes de reconhecer os seus limites e consequentemente, superá-los como os homens fazem.\r\n",
  ">>3550552\r\nO mar de mijo era outra bosta também.\r\nO único 55 que prestou foi o original. ",
  ">>3550552\r\nMais ou menos. O que mais vejo são homens cada vez mais inseguros, com medo de estar fora de um padrão, que não vão conseguir comer ninguém porque não tem altura suficiente.",
  "Pelo menos eu não sou banido por absolutamente qualquer coisa igual no 55, mas também todos os banimentos que eu tive aqui foram completamente retardados.",
  ">panelagem todoonde\r\n>vagabundas e bichas postando livremente\r\n>esquerdalhas e MAVs em todo fio de política\r\n>milhares de fios de descolagem\r\n>novabichas zoomers que não entendem a cultura dos chans e levam tudo a sério\r\n>0 fios de qualidade\r\nNunca esteve tão ruim.",
  ">>3550607\r\nFodendo isso. Tem que moldar. TEM QUE MOLDAR.",
  ">>3550579\r\n> O que mais vejo são homens cada vez mais inseguros, com medo de estar fora de um padrão\r\nIsso serve para selecionar os homens com potencial, não dá para ficar passando a mão na cabeça e dando tudo de mão beijada, daí ou ele corre atrás e se desenvolve ou é passado para trás e perece diante a sua própria fraqueza. Homem que tem medinho de estar fora do padrão e precisa ficar se bitolando com esses discursos falsos que as depósitos fazem uma para outra do tipo \"você é linda do seu jeito, se aceite como é\" tem mais é que tomar no cu mesmo. O cara fica chorando porque zoaram a altura dele na internet? Merece se foder mesmo. Quem mima é a mãe, não a vida.",
  ">tiktok no meio de fios de webm/mp4 e nada acontece feijoada\r\n>literalmente threads inteiras só sobre tiktok e nada acontece feijoada\r\n>normalfags todoonde que reclamam até de vadias adolescentes vestidas\r\n>paneleiros não se escondem mais (teve um que postou o próprio Instagram aqui e não deu nada)\r\n<qualidade aumentou",
  ">>3550356\r\nPode me dar mais detalhes? Mamacaixão não dá ban e já informei o staff várias vezes sobre isso.\r\n\r\n>>3550398\r\nQuantos 1,70m você tem, meua migo?\r\n\r\n>>3550438\r\nObrigado. E peço que sempre que vejam falhas do meu staff, que denunciem através do meu email.\r\n\r\n>>3550640\r\nEsse sujeito do instagado foi banido.\r\n\r\n\r\n",
  ">>3550713\r\nEstava sumido, N.\r\nO nível do /b/ está terrível. Muito MAV-China, shills forçando Daciolo, e até a porra do Moro.\r\nMuitas lacrações disfarçados também.",
  ">>3550713\r\nOi, N! Sumiu, Hein! Os anões querem os marmelos de natal, Você vai colocar?",
  "Sinto saudades dos bans nos analfabetos e nos marmelos do 55.\r\nNo geral, ID em todos os fios é uma coisa boma, mas às vezes era bom samefaggear em fios ruins.",
  ">>3550713\r\nComo não fui respondido no último pinado: Qual a resposta para o tv.? Ainda sem chances?",
  "Pelo menos no 55 não tinha trocentos fios de muié no bê.",
  ">>3550774\r\n>e nos marmelos do 55.\r\nE dos.\r\nFixado.",
  ">>3550774\r\n>coisa boma\r\nBoa.\r\nFixado.\r\nNegrei a porra toda.",
  ">>3550713\r\nE a busca reversa? Não vai dar mesmo pra implementar?",
  ">>3550380\r\nNo /lit/. Eu não fiz, apenas narrei.",
  ">>3550763\r\nHOHOHO. Nunca tivemos enfeites em nosso presépio, mas se você for um bom elfo talvez a oficina de presentes e o Papai Noel coloquem a rena das meias coloridas para entregar presentes nesse Natal.\r\n\r\n>>3550775\r\nPode me detalhar o que era essa proposta?",
  ">>3550713\r\nObrigado pela limpa, N.\r\nEu estou desempregado, poderia moderar o chan da manhã até a noite se quiser.",
  ">>3550997\r\nMande email contendo o seu IP.",
  ">>3550989\r\nBasicamente trazer o tv. do brchan de volta. Um lugar onde você cadastra um streaming de vídeo seu e joga enquanto anões assistem.",
  ">>3550713\r\nNossa, fodão você hein N, baniu um attwhore que postou o instagado, mas posso saber porque os esquerdistas e aberrações denunciados não tem sido mais banidos? Não queremos um chan com pluralidade de ideias, queremos o nosso local do jeito que amamos, esquerdistas e aberração nem é gente.",
  ">>3551005\r\nPreciso que tire o ban do meu 4G por raid de cp, eu nunca postei CP e as vezes fico sem internet e preciso acessar pelo 4G.",
  ">>3551024\r\nDo que a foda você está falando, colega? Esquerdistas e lacradores sempre são martelados.\r\n\r\n>>3551017\r\nEu teria que ver como implementar isso, mas não descarto a ideia. Pode me enviar um email?\r\n",
  ">>3551005\r\nMandei.\r\n>>3551041\r\nDeveria ser proibido postar pelo celular. ",
  ">>3551045\r\nOutra coisa, Tem um mod louco aí que aparece toda tarde no chan e fica trancando um monte de fios.",
  ">>3550713\r\nEu fiz um vídeo narrado de uma creepypasta feita por um anão. Fui banido por spam e forçação.",
  ">>3551045\r\n>sempre são martelados\r\nNão adianta martelar com 5 horas de atraso.\r\n\r\n>>3551052\r\nPreto burro, não sei se já te explicaram, mas os celulares modernos servem como roteador de wifi.\r\n\r\n\r\n",
  ">>3551063\r\n>Não adianta martelar com 5 horas de atraso.\r\nIsso.\r\n\r\nO cara vai ser banido 5 horas depois e nem ao menos apagam o fio. Ele vai lá e bumpa por 3 dias depois de evadir.\r\nNão existe nenhum incentivo pra esses viados sumirem.",
  "Baseado Ene, mande um salve.",
  "Não tenho nada contra mulher, mas acho que o conteúdo de pr0n deveria ser um pouco mais controlado, inclusive tiktok, instagado e qualquer outra merda, a nossa casa esta virando um DCE de uma federal. Sábado tinha uma bicha postando prints do whats e mostrando fotos das conversas dele com o namorado, dizendo que era gay e que mamava rolas e nada aconteceu, feijoada.",
  "Vê se dá um jeito nessas porras de rangebans. Não sei quem foi o viado, mas tá impossível de postar da rede da Claro na região central de SP. Tenho que tentar umas 6 vezes até achar um range fora do 177.X.X.X",
  ">>3551119\r\nLogo chega o preto burro e diz:\r\n>deveria ser proibido postar pelo celular",
  ">>3551119\r\nDeveria ser proibido postar pelo celular. ",
  ">>3551137\r\n>a vida imitando a arte",
  ">>3551045\r\nVou te mandar o e-mail mais tarde.",
  ">>3550989\r\nMINHA NOSSA COMO EU AMO PRESENTES!\r\n",
  ">>3550713\r\n\r\nCaralho, o baseado me respondeu e eu nem percebi.\r\n==N, EU TE AMO==\r\n==N, EU TE AMO==\r\n==N, EU TE AMO==\r\nN, por que você não coloca um limite pra cada tipo de fio? Estou cansado de ver tanto fio de muié, deveria ser no mínimo 2 fios do mesmo assunto por dia, mais que isso séria bom dar ban."
]
