[
  "Alguém pode me explicar como funciona a Trindade?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>\n<tinyboard ban message>Avatarfag do caralho.</tinyboard>",
  "Três pessoas mas uma mesma substância (ousía) divina. ",
  "Mais ou menos como no panteísmo.",
  "Três? Como é possível meo?",
  "Por que o cu dela esta esquisito?",
  ">>3550439\r\nA matéria tem mais de três estados.",
  ">>3550444\r\nAcho que é uma hemorróida.",
  ">>3550452\r\nNão deixa de ser água. Pode estar em 7986 estados físicos diferentes. ",
  "Cada Pessoa da Trindade compartilha da essência de Deus, da mesma maneira que cada pessoa do mundo compartilha de uma mesma essência humana. O que acontece é que há a identificação total entre a Pessoa da Trindade e a sua própria essência.",
  ">>3550476\r\nVocê chuparia-o? ",
  "É aquela coisa que o Diabo segura pra enfiar no cu das pessoas?",
  "A Trindade nem é o conceito mais complicado da Fé.\r\n\r\nO Filho não é o Pai. O Pai não é o Espírito. O Espírito não é o Filho. Mas Deus é o Pai, o Filho e o Espírito Santo.",
  ">20 threads de shills sem ban\r\n>bane o cara que vem discutir religião\r\n\r\nQuando foi que o N vendeu o chan pro MBL?",
  ">>3550571\r\n>foto de asiana prostituta \r\nVai se foder, esquizo doentão. ",
  ">>3550571\r\n>(1)\r\nEvadiu rápido, hein?",
  "Como é possível que a vulva tenha clitóris, uretra e vagina ao mesmo tempo?  ",
  ">anão cria fio sobre religião\r\n>toma ban\r\n>vou conferir na banlist o motivo\r\n<raid\r\n\r\nO que a foda? ",
  ">>3550613\r\nFoi por causa da imagem que ele postou, chimpanzé.",
  ">>3550616\r\nAquela imagem não tinha nada de mais. E mesmo que tivesse, não seria raid.",
  ">>3550613\r\n>>3550616\r\n>>3550636\r\nQual havia sido a imagem que ele postou?",
  ">>3550636\r\n>fio sobre cristianismo\r\n>avatarfag posta com uma puta mostrando o cu arrombado\r\nVocê faz parte do problema. Deve estar defendendo o amiguinho da panela. Reportado também.\r\n",
  ">>3550647\r\nBaseado N.",
  ">>3550647\r\n>>3550655\r\nIsso aqui, Baseado N.",
  ">>3550647\r\nUma vadia aleatória.",
  ">>3550660\r\nBan acertadíssimo então, até porque o boiola do OP também estava avatarfagotando em outros fios.",
  ">>3550647\r\nPornografia heterossexual para chamar atenção.",
  ">>3550666\r\n>esses triplos\r\n\r\nEi N, sua família já sabe que você é dono do maior fórum de travestis do Brasil?",
  ">>3550666\r\nQual é seu meme favorito, anão?",
  ">>3550535\r\nNão achei complicado.",
  ">>3550666\r\nFica de olho no anão postando Satania. ",
  ">>3550666\r\n>esse modget\r\nLarápio! ",
  ">>3550695\r\nEu amo a fofinha da satania, deixe ele.",
  ">>3550691\r\nHistoricamente seria o Dogola. Recentemente, o mamacaixão.\r\n",
  ">>3550701\r\n>get\r\n>triplos\r\nCaralho...",
  ">>3550732\r\nPensei que seria algo como \"Boa sorte, estou atrás de 7 proxies\" ou \"giga pudding\"...",
  ">>3550732\r\n>mamacaixão\r\nPorra... estou decepcionado.",
  ">>3550732\r\nVai tirar o range ban não?",
  ">>3550571\r\nOlhe os triplos , ele é o satanás.\r\n",
  ">>3550759\r\nE eu decepcionado com o Dogola.",
  ">>3550571\r\n>reclama mas não reporta\r\nVocê é o câncer que mata o /b/.\r\n\r\n>>3550761\r\nQual range?\r\n\r\n\r\n",
  "Imagina que você é um deus e você emana um espírito na sua frente. Isso é parte de você, certo? Imagina que você cria um versão humana sua em uma vida terrena, isso é parte de você, certo? Então.  ",
  ">>3550805\r\nCOMO ASSIM NÃO REPORTO?\r\nEU PASSEI A MANHÃ INTEIRA REPORTANDO CENTENAS DE POSTS.",
  ">(Avatarfag do caralho.)\r\n",
  ">>3550817\r\nDeve ter algum mod dando 'dismiss all reports' no seu nome.",
  ">>3550692\r\nJustamente, porque não é.",
  ">>3550805\r\n==VAGABUNDA!==",
  ">>3550805\r\n152.235.xxx.xxx.",
  ">>3550312\r\n",
  ">>3550439\r\nA matéria só pode estar em um estado de cada vez.",
  ">>3550917\r\nEu mesmo estou em Minas Gerais nesse momento.",
  ">>3550805\r\n>Você é o câncer que mata o /b/\r\n",
  ">>3550377\r\nO que significa que não existe um deus único, onisciente e onipotente. O que existe é uma substância divina. ",
  "Se realmente quiser saber.\r\n\r\nFoi também o motivo principal do Grande Cisma com os ortodoxos, mas as duas visões tem sentido. ",
  "Qual imagem o OP postou? A Santíssima Trindade? Jesus? Maria?",
  ">>3551008\r\nÉ, os irmãos ortodoxos não creem que o Espírito Santo, Senhor que dá a vida, procede ''do Pai '''e''' do Filho'', mas creem que ''com o Pai e o Filho é adorado e glorificado''. Uma diferença técnica que, como você bem falou, causou o Cisma do Oriente, mas a ideia central é a mesma.",
  "Quem me dera ao menos uma vez entender como um só Deus ao mesmo tempo é três.",
  ">>3551098\r\nEle é três e até mais que três, ele está em todo mundo.",
  "Os Três sendo Único é um mistério. Como bem falaram, como pode Jesus ser Filho e Pai ao mesmo tempo... É um mistério que nós não podemos compreender completamente.",
  ">>3551224\r\n>fagulha divina em todos\r\nIsso ai é gnosticismo. **Baseado.**",
  ">>3551266\r\nMas Jesus não é Pai, macaco. Jesus é somente Filho.(Pai != Filho != Espírito Santo) == Deus.",
  ">>3551277\r\nAprendi no Poder do Agora.",
  ">>3551324\r\nCuidado, os defensores do papa comunista vão te chamar de herege.",
  ">>3551021\r\nNão havia nada de errado com a imagem do OP.",
  ">>3550905\r\n>essa imagem"
]
