[
  "Baseado ou cringe?",
  "Baseadissimo, tomem a picadura e deixem o governo controlar auas almas. \r\n\r\n==Eles só querem o nosso bem==",
  ">>3551258\r\n\r\n>Suas\r\nFixei",
  ">>3551258\r\nVocê será inumanamente forte e será feliz.",
  "Transhumanismo na teoria é legal.\r\nNa realidade, você só vai virar pneu de carro quando morrer.",
  "Gadismo.",
  ">>3551326\r\nVocê terá um coração que te permite viver 200 anos e será feliz.\r\n>>3551344\r\nQue diabo é isso?",
  "Baseado.",
  "Certamente vai começar como uma grande escravização e destruição da humanidade. Mas talvez surja algo baseado disso.",
  ">>3551455\r\nPor que você acha isso? Quando mais modificado alguém é, mais poderoso fica.",
  ">>3551527\r\nQuem controla uma tecnologia além da compreensão da humanidade é um Deus, e no caso teremos uma elite tecnocrata de corporações que decidem quem vive e quem morre.\r\nAo criar imunidade ao HIV e outras doenças, quem não tiver acesso a essa tecnologia vai tomar no cu com os imunes espalhando ela para todo lado sem nem ao menos se importarem.\r\nBiohackers são uma minoria, e a maioria das pessoas não tem disciplina e Q.I para sequer escolher bem entre diferentes produtos da medicina, ou julgar uma vacina, muito menos piratear tecnologia desse tipo.",
  ">>3551558\r\nUma visão muito obscura, não acho que seria tão extremista assim.",
  "Extremamente baseado. Não vejo a hora de me livrar dos anseios da carne e me blindar na segurança e tenacidade do aço.\r\nAlso, logo chega um ''pastô'' esquizofrênico que mandará vinte parágrafos de paredetexto chamando alguém do fio de transgadofag.",
  ">>3551883\r\n>>3551883\r\nBaseado e 40kpillado.",
  "Vocês partem da premissa que essas tecnologias vêm para o nosso bem. Ninguém em sã consciência proporcionaria força sobre-humana, inteligência acima da média e possível imortalidade para pessoas que fazem parte da base da pirâmide, todo avanço tecnológico serve unicamente para centralizar o poder na mão da elite. Você se imagina como um ciborgue mas vai acabar em um corpo com órgãos alugados, movido a leite de soja e com metade do cérebro ocupado com mineração de criptomoedas para o conglomerado dono da sua vida.",
  ">>3551883\r\nVai ser puro lulz quando isso de fato começar a ser disponibilizado para o cidadão médio.\r\n>>3551962\r\nCope.",
  ">>3551962\r\nNem tanto, empresas também querem lucro.\r\nO futuro cyberpunk é mais real do que parece.",
  ">>3551962\r\n>implicando que eu não esteja estudando pra realizar minha própria melhoria",
  "-... .- ... . -..",
  ">>3551962\r\nÉ só você não fazer, cara.\r\nEngraçado como soças são todos iguais, não importa se é o psolista ou o nazinga de chan, vejam como ele diz \"\"\"nosso\"\" bem\", para o \"\"\"nosso (sic) bem (defina, mero critério subjetivo, i.e., opinião arbitrária).\r\nOu seja, total coletivista, o sujeito não entende que indivíduos agem e têm direito, que são fins em si mesmo, o cara acha que indivíduos são animais que devem obedecer a ele...\r\nO ponto aqui, não deveria ser de utilidade, mas sim, ÉTICO.\r\nOu seja, quem vê isso como algo vantajoso, que use, quem não o vê, que não use, e que boicote quem usar, simples...",
  ">>3552187\r\n>faço uma clara distinção entre a elite (1%) e nós (99%)\r\n>retardado lê e conclui que sou coletivista/socialista\r\nAh, as pérolas da tarde.",
  ">>3552290\r\nMas você é, o seu pensamento não leva em conta escolha individual...",
  ">>3552109\r\n>essa imagem\r\nAnão...\r\n>>3552117\r\nEin?\r\n>>3552187\r\nApenas isso.",
  ">>3552301\r\nNão existem escolhas individuais em um sistema tecnocrático que define como você pensa, age e o que pode ou não fazer.",
  ">>3552313\r\nMas quem decide isso? Eu escolho trocar meu braço para uma prótese robôtica e não vou ter controle sobre ela?",
  ">>3552313\r\n>Não existem escolhas individuais em um sistema tecnocrático que define como você pensa, age e o que pode ou não fazer.\r\nQual a diferença disso para a \"\"\"fetichização\"\"\" capitalista do Marx?\r\nDepois, quando chamamos o soça do que ele é, ele fica bravo porque nem isso consegue entender.\r\nVamos quebrar isso de uma vez, basicamente o homem age (negar isso é provar isso já que vai através do seu corpo (meio) tentar dizer que não há ação humana (fim) e isso provará a premissa) e a ação humana é imprevisível, sendo assim  mesmo ameaçando uma pessoa para que ela faça \"x\" a vontade última da pessoa pode suportar a ameaça/agressão e fazer \"y\".\r\nDestarte, não há como controlar a ação do indivíduo em último grau.\r\n",
  ">>3552401\r\n>mas quem decide isso?\r\nOs donos dos serviços aos quais você está submetido.\r\n>eu escolho trocar meu braço para uma prótese robôtica e não vou ter controle sobre ela?\r\nA prótese pode custar os olhos da cara ao ponto de você conseguir apenas alugar, pode estar sujeita a falhar depois de um tempo te obrigando a pagar por outra (obsolescência programada) ou sujeita a atualizações restritivas. Existe todo um universo de formas de controle sobre sua vida que a tecnologia pode exercer, ignorar isso é burrice. Principalmente quando os donos dessas tecnologias são conglomerados, bilionários e pessoas inalcançáveis pela lei e pelo sistema.\r\n\r\n>>3552407\r\n>Qual a diferença disso para a \"\"\"fetichização\"\"\" capitalista do Marx\r\nDe que diabo você está falando, seu doente mental?\r\nVocê está me usando de escada para vomitar suas merdas e ignorando tudo o que eu escrevi. Leia de novo até entender.\r\n"
]
