[
  "O que você faria se fosse depósito?",
  "Ia ficar rica dando a buceta.",
  "Cobraria aluguel para guardar coisas. ",
  ">criar um onlyfans\r\n>enricar da noite pro dia\r\n>???",
  ">>3551716\r\n",
  "Me masturbaria.",
  "Me mataria.",
  "Coitado gatinho, está preso no sofá. Alguém chame os bombeiros, kek. \r\n",
  "Me masturbaria. ",
  ">>3551716\r\n>rica\r\n15 minutos, piranha.",
  ">>3551723\r\nIsso.\r\nOu fazer lives jogando qualquer merda com roupa curta e decotes.\r\nNem fodendo que eu ia dar o cu por dinheiro. Kek.\r\nIa viver no mais easy mode.",
  "Ganharia dinheiro me masturbando na internet. ",
  "Seria anã.",
  "Fio épico.",
  "Cometeria suicídio.\r\n",
  "Ganharia dinheiro vendendo fotos normais no OnlyFans. ",
  "Como ser lésbica é pecado, viraria freira. \r\nMe recuso a encostar em caralhos.",
  "Me matava.",
  "Nada, lugares costumam ser inanimados.",
  ">>3553374\r\n>viraria freira.\r\n>Me recuso a encostar em caralhos.\r\nAnão... ",
  ">andaria sem sutiã e sem calcinha na rua, só com a roupa de cima\r\n>me esfregar em outras mulheres gostosas *ou lolis*\r\n>criar um onlyfans, twitch, twitter, instagram e outras redes para ganhar dinheiro em cima do gado\r\n>iria mostrar os peitos para outras mulheres no banheiro feminino ",
  "Faria um ménage com dois negrões e pediria para eles baterem na minha costela. Gravaria tudo e postaria na internet.",
  "No catálogo eu jurei que era um cu escorrendo porra essa pica do OP.",
  ">>3551885\r\nIsso se eu tivesse condições médias.\r\nSe fosse de família boa com boa educação, iria fazer algum curso superior sem muito esforço e focar em cuidar do corpo para virar um troféu.",
  "Seria engraçado se eu fosse mulher com essa minha personalidade, iriam dizer que sou \"excêntrica\", mas como sou homem, sou considerado falho.\r\n",
  "Abriria um Onlyfans sofcore e enjoaria os rios de dinheiro dos escravocetas.",
  ">>3554035\r\nAlso, não daria a buceta pra ninguém.",
  "Muito, iria vender fotos peladas e transar por dinheiro. Teria os mesmos gostos, talvez com algumas variações. Sexualidade, acho que seria lésbica, me envolvendo com travecos e femboys. Enfim, minha vida seria melhor, não ironicamente. Gosto de ser homem, mas se você não é um exemplo de masculinidade, it's over.",
  "Daria para um anão **branco**. Quero trazer alegria para os meus companheiros de falha.",
  "Faria exibicionismo discreto para homens de bem terem um momento de alegria nos dias difíceis. ",
  ">investiria numa carreira pornô aos 18 anos \r\n>trabalharia 5 anos na área, até atingir o ápice da fama \r\n>me aposentaria aos 23 anos com uma soma milionária \r\n>aproveitaria o resto da vida fazendo coisas fúteis e oferecendo entretenimento banal para os coomers \r\n",
  ">>3553707\r\nCaralho, anão, parece que somos os únicos danificados desta thread.\r\n\r\n",
  ">>3554218\r\nIrônico como essa ex-puta se apresenta mais vestida nos vídeos do youtube do que \"garotas de família\".",
  "Cometeria suicídio.",
  "Tiraria fotos nua e faria vídeos, e venderia meu conteúdo em sites gringos.",
  "Seria uma tradwife católica e virgem.",
  "A primeira coisa que eu faria seria dançar essa música conforme o clipe. Acho essas dancinhas muito bonitas, mas obviamente não posso reproduzi-las por ser homem. Depois disso eu faria um hime cut, pois também acho bonito. Depois eu não sei o que faria. \r\n",
  ">faça um tiktok por dia mostrando o rabo\r\n>milhões de seguidores\r\n>lojas de roupa e maquiagem te pagam pra ser modelo\r\n>marcas diversas te mandam produtos de graça em troca de um merchan\r\n\r\nSer mulher é muito fácil. Merdalher só trabalha se for burra.",
  "Criaria um fio no chan perguntando aos anões o que eles fariam se fossem depósitos.",
  "Acho que me masturbaria até morrer.",
  "Permaneceria virgem, pediria pro meu pai arranjar um bom marido e teria muitos filhos. ",
  ">>3551709\r\nLutaria por direitos sociais e pautas identitárias, a fim de se combater o privilégio branco/masculino."
]
