[
  "Você sabe programar nessa linguagem brasileira que é utilizada inclusive pelo Roblox?",
  "Sim, programo em todas as linguagens.",
  "Sei, mas infelizmente não contratam em quase nenhum lugar.\r\n\r\nJá fiz processo seletivo para Kong, mas não passei. Meu inglês era meio merda na época.",
  ">>3551760\r\nIsso é tão linguagem quanto ms-batch.",
  ">>3551803\r\nÉ uma linguagem de scripts normal. Qual o problema dela?",
  ">literalmente mais lenta que nodejs\r\nPara o lixo vai.\r\n\r\n**Mentira, essa caralhuda é baseada. Estou até fazendo um plugin para o neovim com ela.**",
  ">>3551803\r\n>querer comparar uma linguagem até boa que suporta orientação a objetos com algo que nem tem funções direito (ms-batch)",
  "Por que essa linguagem é popular para joguinhos?",
  "Responda a um anão que não é da área mas tem curiosidade: **O que é Roblox?**",
  ">>3552160\r\nMe recordo que a mesma tem um mecanismo de casamento de padrões, se não me engano, sem comentar que lembra em muito Delphi\\Pascal.",
  ">>3552179\r\nJogo eletronico dos gêneros MMORPG/MMOSG.",
  ">>3552149\r\n>interpretador de 300kb vs 300mb",
  "[code]\r\nlocal fio = {\r\n    posters = {\r\n        op = \"suga caralhos\",\r\n        anoes = \"botam o pinto\"\r\n    }\r\n}\r\n\r\nfunction fio:listaAtos()\r\n    for k, v in pairs(self.posters)\r\n    do\r\n         print(k .. \" \" .. v)\r\n    end\r\nend\r\n\r\nfio:listaAtos()\r\n[/code]\r\n\r\n**Eu uso para jogar minecraft com o computercraft e também fazer alguns scripts.**",
  "Também é utilizada no Factorio, para criar scenarios e mods.",
  "O mais importante: é utilizada para criar servers de tibia.",
  ">>3552278\r\nLiteralmente a melhor linguagem para programar jogos, inclusive. Além de extremamente rápido, é bem flexível. Dá pra fazer sistemas de Entity-Component-System extremamente facilmente usando as tables.",
  "Anões, se essa linguagem é boa por que não ficou conhecida e não é muito usada?",
  "Bump.",
  ">lua\r\n>ctrl + f\r\n>nginx - phrase not found\r\n\r\nComo falar de Lua sem mencionar o Nginx? Aprendi Lua criando script pra um monte de site grande. Devo ter os scripts de CORS até hoje.",
  ">>3552980\r\nPopularidade não torna a linguagem boa necessariamente.",
  ">>3552980\r\n\r\nEle é muito utilizada, é uma das principais linguagens pra criar pequenos scripts interpretados em tempo real em alta performance. Qualquer Devops sabe programar em Lua.",
  "Aproveitando o fio.\r\nQual seria a melhor forma de gastar menos com uma aplicação na AWS que roda em 2 minuto todos  dias?\r\n\r\nEstou pensando em subir a aplicação em uma docker normal, e então criar um script em terraform para desligar a máquina.\r\n",
  "Não. Sei que a Nintendo usou ela em Super Mario Maker, mas até hoje não sei nada além de HTML e uma pitadinha de Phyton.",
  ">>3555022\r\nO Marco Feliciano tá diferente.",
  ">>3555093\r\n\r\nSe ela roda por apenas 2 minutos por dia, provavelmente você quer criar um Lambda pra rodar ela. Se roda por dois minutos por dia, vai cobrar basicamente nada.",
  ">>3555022\r\nClaro, anão, as empresas vão usar as piores linguagens do mercado porque sim. \r\nA verdade é que não existe linguagem boa/ruim, mas sim aquela que melhor atende a demanda do mercado. Javascript faz isso melhor que qualquer outra linguagem. Hoje em dia você consegue programar desde um sistema web simples até mesmo simuladores 3D, servidores, aplicativos mobile nativos etc. Me diga uma linguagem que seja tão flexível quanto o Javascript! Pronto, agora vai entender o motivo do JS ser a linguagem mais bem paga e com maior demanda do mercado! ",
  ">>3555140\r\nObrigado, anão!\r\nEu irei dá uma olhada, pois a aplicação também precisar inserir dados em um banco de dados, ou na aws ou em outro lugar.",
  ">>3555161\r\n\r\n>Javascript\r\n>linguagem mais bem paga\r\n\r\nProgramador Javascript ganha menos que Devops, menos que Backend, menos de BI... \r\n\r\nJavascript vem sendo forçado em muitas áreas, mas apenas Frontend é o que faz direito. Mesmo na area de Frontend, linguagens como Dart vem tomando espaço bem rápido.\r\n\r\n\r\nFonte: https://insights.stackoverflow.com/survey/2020#top-paying-technologies\r\n\r\n>>3555189\r\nSem problemas, pode fazer tudo isso no Lambda. Claro que existem limitações, então estude certinho se funciona pro seu use-case, mas acho que vai ser perfeito para você.",
  ">>3555316\r\n>comparando salário médio de uma linguagem (algo completamente abstrato) com algo concreto como BI e DevOps\r\nMeua migo, não sei se você sabe, mas Javascript é usado inclusive em BI e AI. Quando você ver algum chart/infográfico na próxima vez saiba que usam NodeJS basicamente para definir o salário em 'Javascript'. ",
  "Eu programava quando jogava CS2D.",
  ">>3555316\r\n>dart vem tomando espaço bem rápido\r\nMeua migo, essas linguagens do hype vem e vão de tempos em tempos. Pode ser que o Dart/Flutter se estabilize? Talvez! Mas não é nada garantido. A verdade é que o bom e velho Javascript continua sendo a melhor linguagem de programação para o mercado pois ela resolve o maior número possível de problemas. Talvez eu tenha exagerado em dizer que é a mais bem paga, isso eu concordo, mas não tem como negar que não existe nenhuma outra linguagem que tenha feito o que o JS fez na história do desenvolvimento moderno. ",
  "Baseadinha mesmo, OP.\r\n\r\nLembro quando os devs da LucasArts choraram quando conheceram Lua e finalmente puderam se ver livres do SCUMM, linguagem usada em quase todos os adventures point-and-click até Grim Fandango e Monkey Island 4.\r\n\r\nPuta que pariu, essa época foi foda.\r\n\r\nE os devs da Crytek falando de Lua em FarCry, então? Os caras admitindo que CryEngine não existiria não fosse Lua.\r\n\r\nE pensar que foi uma linguagem criada por um professor universitário só para manter seus alunos interessados na matéria.",
  "Aproveitando o fio, qual linguagem é boa pra engenheiros? Eu comecei a aprender Python pra fazer contas e plotar gráficos mais rápido usando a gostosa IDE Spyder, mesmo assim não sei se quando começar a fazer coisas mais avançadas vou ter problemas (ainda estou no 3° período da faculgado). ",
  ">>3557433\r\nEngenharia de software, anão?",
  ">>3557433\r\nJulia, R e Mathlab. Apesar que faço civil e tenho 2 IC (estou fazendo uma atualmente), utilizei C++ e GLSL na primeira IC, nessa segunda estou usando Python e terei que aprender Java.\r\nSe for só pra fazer continhas, utilize as que eu disse primeiramente, mas pra trabalhar com computador, não vai ter como fugir de C++."
]
