[
  ">ele não fez o concurso do BB\r\n\r\nComo se sente, anão NEET ou desempregado, quando realiza que perdeu uma chance enorme de ganhar 4k trabalhando 6 horas por dia?",
  "Antes NEET que parasita estatal.",
  "Como se alguém aqui fosse passar. Bando de pardos burros e prepotentes. Ficaram todos animadinhos, não estudaram como bons vagabundos que são e ficaram com medo porque tinha muito candidato, kek. Elite intelectual é meu pau.",
  ">>3551471\r\nDando muito o cu, cobrinha?",
  ">>3551493\r\nEstou esperando a redação, que é apenas um filtro de sem noção. Fiz 89 pontos estudando 2 meses.",
  ">>3551471\r\nSeu filho da puta.",
  "Estou estudando para o concurso administrativo da PF, já fechei o último edital, estou apenas respondendo questões, revisando e aguardando o novo edital.\r\n\r\nAlso, paga melhor que o BB.",
  ">>3551513\r\n>essa bundaardida sem nem ao menos\r\n\r\nPerdi.",
  ">>3551535\r\nQuando vai ser o próximo concurso da pf?\r\n\r\nEstou estudando para o CFO do Estado vizinho. Já terminei o edital e estou respondendo as provas antigas. ",
  ">>3551535\r\n>implicando que você vai passar no psicológico\r\nKek! ",
  ">>3551535\r\nNão paga não. E esse concurso seria a enfermagem, e agente/escrivão seria a medicina.\r\n\r\nPreferi o BB justamente por ser CLT e para eu não ser um servidor de café pros chads federais pro resto da vida, hue. E trabalha 8 horas por dia, 2 horas a menos para estudar.",
  ">>3551548\r\nAcho que nem precisa. Ele vai servir café pros federais.\r\n\r\nNem arma usa.\r\n\r\nTô fora, muita humilhação. Ainda mais para mim, que tentei o concurso da PF e não passei.",
  ">>3551546\r\nNovembro, a prova será no final de janeiro, se tudo ocorrer de acordo.\r\n\r\n>>3551587\r\nEu só quero o meu cascalho, tempo e tranquilidade.\r\n>ele vai servir café pros federais\r\nPerdi, quem dera. Seria legal ganhar pra ver o Pereira lurkar no /b/.",
  ">>3551679\r\nSe era isso que queria, deveria ter feito o BB então, oras.\r\n\r\nGanha mais, trabalha menos, não leva trabalho pra casa e o concurso com certeza é bem mais fácil.",
  ">não pude fazer pois a prova da ESPCEX era no mesmo dia\r\n<não passei nem fodendo\r\n\r\nUm merda, OP."
]
