[
  ">4 anos sem fumar\r\n>resolvo fumar um\r\n>gosto de merda horrível\r\n>pressão baixa, tive que sentar\r\n>vontade de cagar gigante\r\n>literalmente me caguei no meio da rua\r\nNunca mais ponho um cigarro na boca.",
  ">4 anos sem fumar\r\n>resolvo fumar um\r\nPor quê?",
  ">>3551761\r\nSei lá, saudade.",
  "Viadaão pare de dar esse cuzãao no banheiroõ da estação. ",
  ">>3551777\r\nSaudade de apressar sua morte? Sentimento estranho. ",
  ">fumo cigarros\r\n>testosterona alta\r\n>resolvo fazer uma série simples de exercícios físicos\r\n>pau explodindo 24 horas\r\n\r\nAntes de te deixar broxa o cigarro te torna um touro.",
  ">>3551797\r\nDa nicotina, do sentimento de fumar, etc... Só fumantes sabem.",
  ">para de fumar\r\n>não diz como parou\r\n\r\nSei que está inventando tudo, OP. Então inventa aí como parou de fumar, estou interessante para saber.\r\n\r\nConheço infinitos fumantes e muitos que pararam de fumar, inclusive minha avó e uma tia. Todos, absolutamente todos, só pararam de fumar porque a morte bateu na porta de casa.",
  "Hue, parece aqueles programas evangélicos da tv.",
  ">>3551824\r\nA morte do irmão da minha empregada fez com que ela faltasse no trabalho, me impedindo de pedir o cigarro pra ela, já tinha passado a madruga inteira sem (não tinha onde comprar). Aproveitei a deixa e parei.  ",
  ">gosto de merda horrível\r\nGosto de formol.",
  "Eu quero fumar um baseado\r\nFicar louco de droga\r\nSe Deus quiser\r\nainda vou arrumar uma frota",
  ">paro de fumar \r\n>bebo \r\n>fumo igual um sapo \r\n>dia seguinte todo fodido \r\nEEEE, que delícia é viver nesse carrosel de vício do caralho. Me ajuda ai, espirito santo. \r\nTo passando mal aqui todo fodido depois de fumar um maço inteiro ontem. ",
  "Quais as dicas para quem quer começar a fumar?\r\nCigarro de palha é bom? \r\nQuanto custam os cigarros hoje em dia?",
  ">pressão baixa, tive que sentar\r\n\r\nNão é literalmente esse o prazer em fumar? ",
  ">>3552154\r\n>Quais as dicas para quem quer começar a fumar?\r\nNão seja burro e sequer comece.",
  ">>3552190\r\nQuero fumar só um pouco e para caso sinta sinal de vício. Estou redpillado sobre os cigarros e sei que a mídia exagera. \r\n>acreditando na OMS depois da pandememe\r\n",
  "Só gosto de fumar gudang garam. Podem me chamar de bicha o quanto quiserem, mas é o único cigarro que vale a pena. Todos os outros tem um gosto fodido.",
  ">>3552257\r\n>sei que a mídia exagera. \r\nTire a prova. Faça uma visita a uma sala de quimioterapia num hospital.\r\n\r\nSe depois disso continuar sentindo vontade ou achar que vale a pena, vá fundo.",
  ">>3552598\r\nDa mesma forma que vou encontrar muita gente que fuma vou encontrar muita gente que não fuma. Mas obrigado por se preocupar, meu amigo animefag.\r\nE saia que a mídia sempre força algo. Não digo que não faz mal, faz sim, mas não igual é falada, como se fosse um veneno ou suicídio demorado.",
  "Estou achando que estou com câncer no intestino por causa dessa merda. E olha que nem fumei muito, era socialmente quando bebia. ",
  "Baseado.",
  "Based.",
  ">>3552960\r\nVocê ao menos Framingham? Brainlet do caralho.",
  ">>3552960\r\n>>3552598\r\nOlhe do lado do maço a quantidade de lixo que é colocada para você inalar todo dia. Quem quer fumar deve procurar o fumo direto do produtor ou produzir o própio."
]
