[
  ">sou negro\r\n<sou pobre\r\n<tenho pau pequeno\r\n<bvirgem\r\n<feio\r\nFode não, bê. Queria pelo menos aproveitar a propaganda judaica e profitar uma branquinha, mas sou uma verdadeira aberração genética. It's over.",
  "Então se mata, porra. Tenho nojo de compartilhar o chan com gente igual você. ",
  ">>3551521\r\nDeixe de frescura, ter a cor de carvão não pode ser tão ruim assim.",
  ">>3551521\r\nAcreditar que isso tudo te faz inferior é cair na propaganda judaica. Não escute os anões ou quem quer que seja. Procure melhorar como ser humano, tanto fisica quanto espiritualmente, e você verá resultados.",
  null,
  "Se mate, tição nojento. vai estar fazendo um favor pra humanidade.",
  "A solução para você é dinheiro, OP.",
  "==ZARA ZEROU!==",
  "Faz tudo parte do meu plano, Cirilo.",
  ">>3551570\r\nNão ligue pra esse anão, OP. Jesus te ama.",
  "Você descreveu 99% dos negros, mas graças ao judeu televisivo, todo mundo acha que todo preto tem 1,90m de altura, é musculoso e com pau grande.\r\n\r\nA real é que pretos são a raça mais sojada e fraca, até indianos que também são fracos são capazes de construir uma civilização e não precisam de propaganda judaica 24h por dia pra tentar fazer lavagem cerebral nas pessoas.",
  "Poste o pinto com uma régua do lado pros anões analisarmos.",
  "Engraçado você colocar ser negro como alguma espécie de vantagem.",
  "== ZARA ZEROU ==",
  ">>3551599\r\nJesus odeia negros, porque representam as trevas e a imperfeição diante do divino.",
  ">>3551620\r\n",
  ">preto\r\n>dicklet\r\n\r\nRealmente, a única vantagem que sua genética poderia te trazer não existe. Você se fodeu de verde e amarelo.",
  "O que importa é ser baseado.\r\n",
  ">>3551620\r\n",
  ">>3551521\r\nIsso de negro do pau grande é a maior pescaria da indústria pornográfica. ",
  "Pelo menos se torne baseado, vire cristão, vá amar a Jesus, estude e bote o shape.",
  "Se fodeu, otário! Bem feito! HAHAHAHAHAHAHAHAHA! Tomara que caia um avião na sua cabeça!",
  ">sou pobre\r\nArrume qualquer subemprego e viva de miojo, junte dinheiro.\r\n>tenho pau pequeno\r\nNão, você é gordo. É só fechar a boca e emagrecer.\r\n\r\n>bvirgem\r\n>feio\r\nComece a malhar. Um corpo bem definido inibe **um pouco** a feiura do rosto.",
  ">>3551620",
  "Trabalhe para cuidar daqueles que ficaram sempre ao seu lado e gostaram de você mesmo assim\r\n\r\nPotencialize o pouco que tem. É feio? Seja feio malhado, vai de um nota 3/10 para um 7/10\r\n\r\n99% dos pretos são como você e conseguem atingir certas felicidades, as pessoas não são personagens fictícios de propaganda dos narigudos. Os Robinson e Cleiton mundo afora não são atletas ricos com a jeba de 25cm",
  "Só faltou ser manlet pra fechar o bingo da falha, op. ",
  ">>3551521\r\nSe você é um fracassado na época mais propícia para sua macacagem, it's over.\r\nVocê ao menos cotas raciais para memecina e concursos públicos?",
  ">>3551726\r\n\r\nAproveitando também, vire nazista, op, aproveite que você é um tiziu puro e se torne nazista, aí vai completar o baseadometro.",
  "Quem gosta de pau grande é viado.",
  "Obviamente pescaria, eu assisto pornografia, sei que todo preto possui um bêbêcê.",
  ">>3551806\r\n>ser contra a própria raça\r\nCornice demais. Vire integralista, já tá cheio de pardo lá mesmo.",
  ">>3551842\r\n\r\n>ser nazista é ser contra a própria raça",
  "Melhor não se reproduzir.\r\n\r\n>branquinha\r\nVai tomar no cu, caralho. Nós somos a minoria mundial e vocês ainda querem tomar nossas mulheres. Tição, desgraçado, carvão, crioulo, aberração.",
  "O demiurgo te ama, anão.",
  ">>3551792\r\nEsqueci de dizer que tenho 1,72 e estou acima do peso."
]
