[
  "==ZOE MARTINEZ BOTOU NO CU==\r\nEu tinha visto isso ao vivo e a bancada do morning choro ficou sem saber como refutar, kek. BASEADA CUBANINHA.",
  "KEK.",
  "Gostosa.",
  ">ficou sem saber como refutar\r\n>praticamente ignoraram a fala dela pra puxar outro assunto\r\n\r\nCom os judeus você perde, OP.",
  "Deliverem deepfake dessa putinha de Cuba.",
  ">>3551480\r\nO anão já fez?",
  ">>3551487\r\nComi ela num mochilão por Cuba.",
  ">>3551487\r\nOlha que eu gozo, em!",
  "Vagabunda!",
  "Por que ela está apresentando essa merda?\r\nEla era política em cuba ou conseguiu dando a bucetinha? ",
  ">>3551578\r\nEra um palito quando morava em Cuba, prefiro agora.",
  "Não tão baseada, mandou a real, mas deveria instigar que Bolsonaro mate o Xandão do PCC.",
  ">>3551649\r\n\r\nEla mora no Bostil há quase duas décadas.",
  ">>3551649\r\nMeua migo...",
  "Baseada. Casaria, engravidaria e daria muito carinho.",
  ">>3551649\r\nRapaz... ela já tem pretendente?\r\nEstou considerando me mudar pra cuckpaulo só pra casar com essa gostosa.",
  ">>3551661\r\nEla chegou no Brasil em 2015, por aí.",
  ">>3551684\r\n>ela já tem pretendente\r\nSim, eu.",
  ">>3551684\r\nÉ bom correr, Paulo Kogos já está de olho.",
  "Sage fios de onanismo.",
  ">>3551649\r\nEra mesmo, fiquei até com pena e dei leite pra ela beber. ",
  ">>3551737\r\n>sage sem sage\r\n>>3551747\r\nPerdi.",
  "Muié envolvida com política não é feminista, mêo! Ela é diferente!",
  "Ela quer um marido que banque ela, pra gastar o dinheiro do marido e guardar o que ganha, esse é o estado da conservadia emputerada.",
  ">>3551809\r\nToda bostalher é igual, só muda a carapaça.",
  ">>3551809\r\nE está errado? Muié não foi feita para engravidar, limpar a casa, e calar a boca, e o homem não foi feito para matar, estuprar e impedir seus filhos de serem assassinados?",
  ">>3551847\r\n>>3551809\r\n>>3551799\r\nChegaram as invejosas.",
  ">teve o cu comido pelo viadão do Adrilles e pela cubana cu quente\r\n>falta no trabalho e faz birrinha\r\n>a nova direita\r\n",
  ">>3551855\r\nQuer dizer, tirando a parte que ela não deveria nem trabalhar ou nem ter salário próprio.",
  ">>3551855\r\n>eu quero um marido que me banque para eu guardar o meu dinheiro e gastar o dele\r\nOu seja, a vadia trabalha mas suga teus recursos como um parasita; não fica em casa e não engravida. É o mesmo modus operandi de qualquer outra.",
  ">>3551855\r\nO problema é que nenhuma mulher moderna quer ser tradicional e do lar incluindo as conservadias que os anões defendem tanto, mas os homens ainda continuam com os mesmos deveres de bancar a vagabunda moderna emputerada.",
  ">>3551865\r\nDelícia de quadril.",
  ">>3551865\r\nVai lavar esse bacalhau, você não é diferente por se dizer de direta, anã.",
  ">>3551892\r\nIsso é mais fácil que somar 2 mais 2. Tem uma coisa que mulher se dói que se chama ego... \r\nDiga que ela é uma trouxa de trabalhar igual macho, e enjoe ela nunca mais pegar um cargo de escritório, isso mesmo se for a maior feminista da Terra, até porque mulher não muita lógica no que defende...",
  ">>3551487\r\nDe fato ela é realmente gostosa, pena que não temos material.",
  ">>3551867\r\nPerdi, esse daí é muito corno.",
  ">>3551886\r\nSai do chan, Joel.",
  "Imagina a Zoe sentando em cima de você, quicando loucamente e quando você está preste a gozar ela fala com esse sotaque: VAI, GOZA! VAI GOZA MEU AMOR!\r\n\r\nIsso não foi com a Zoe, mas foi ontem com minha carambola, espero ter ajudado.",
  ">>3551935\r\n>pena que não temos material\r\nUma pena mesmo, tem que garimpar muito pra achar uma mísera foto de biquíni ou dos quadris. ",
  ">>3551981\r\n>sem sotaque espanhol\r\nVocê só tinha um trabalho.",
  ">>3552041\r\nNão faça isso, meu deus.",
  ">>3551809\r\nPensei que não teria burro mordendo isso mas teve:\r\n>>3551852\r\n",
  "ATECUBANOS.",
  "O problema da bancada do Morning Show é que não tem ninguém realmente de esquerda para debater com o Adrilles. \r\nO Joel e o Adrilles concordam em diversos pontos, e a única discordância extrema deles é o Bolsonaro.\r\n\r\nA Paulinha e o Vinnie são mais de esquerda, mas não são comentaristas, e como debatedores estão no nível do Fefito.  \r\n\r\nBem que poderiam substituir o Joel pelo Guga Noblat. ",
  ">>3551649\r\nCaralho, miscigenação estraga tudo mesmo. Imagine só ter Zoes no Bananil? Seria o sonho!",
  ">>3552965\r\nVocê acha que Cuba só tem Zoes?\r\n",
  ">>3552983\r\nZoes e Anas.",
  ">>3551649\r\nMandem mais fotos do pé dela.",
  ">>3552905\r\n>guga noblat\r\nPuta merda, esse é pior ainda.\r\n>>3552983\r\nSim, foi exatamente isso que eu disse, brainlet do caralho. ",
  ">>3551649\r\n>>3551865\r\n>>3551487\r\n>>3551983\r\nComo os anões fazem para encontrarem namoradas bonitas como a Zoe? Qual é o segredo?",
  ">>3553016\r\nNão morar no Bostil.",
  ">>3553016\r\nIr pra Cuba.",
  ">>3553002\r\n>Puta merda, esse é pior ainda.\r\nMas essa é a intenção, demonstrar o contraste de ideias. Eles praticamente só discordam quando a questão envolve o Bolsonaro.\r\n\r\nComo diversas vezes o Joel tem pensamentos parecidos com os do Adrilles, e como ele não é tão afetado, ele sai como o sensato do argumento. \r\n",
  ">>3553052\r\nMas esse Noblat além de desonesto, é burro pra caralho. ",
  ">>3553049\r\n>tfw no qt cuban gf",
  "Só entendi 30-40% do que ela falou por conta do sotaque carregado. ",
  ">>3553061\r\nPode ser outro cara, não conheço muito desses comentaristas de \"jornal matinal\" da esquerda.\r\nO nome dele me veio a cabeça porque de vez em quando ele aparecia no Pânico. ",
  ">>3553068\r\nVocê parece um bom Jão.",
  "Geleiam?",
  ">>3552905\r\n>implicando que opinião de socialista é válida\r\nPau no seu cu, todo marxista ou endeusador de político socialista deve ser removido fisicamente.",
  ">>3553096\r\n== IMPORTEM CUBANAS BRANCAS PARA O BANANIL! FAÇAM ISSO! ==",
  ">>3553096\r\nJão? Eu sou Jão?\r\nJão é você, arrombado! \r\n\r\nJão é você, rapá! ",
  ">>3553129\r\n==VOCÊ É UM JÃO! UM JÃO! JÃO! JÃO DO CARAIO VOCÊ! VOCÊ É JÃO!==",
  ">>3553119\r\n\r\nBernardo Kuster, hue.",
  ">>3553127\r\nA janela das cubanas fechou, mas a das argentinas está abrindo.\r\n>>3553129\r\nVOCÊ É JÃO.",
  ">>3553208\r\n>>3553208\r\nExiste alguma argentina bonita?",
  "Essa mulher parece meio desequilibrada.",
  ">>3551855\r\n\r\n\r\nCheguei tarde. Mas acontece que a conservadia de hoje quer o homem pronto, ele tem de ser boa pinta, ter casa, um ótimo emprego, carro, etc. Já a conservadora de antigamente tinha de arrumar um homem para COMEÇAR A VIDA e então auxiliá-lo para que suas vidas melhorassem cada vez mais com o tempo, a conservadia de hoje quer um homem que seja foda o suficiente pra dar esse vida a ela somente por ter um boseta, e é só isso que ela lhe oferecerá em troca, nem pense em cobrar nada em troca.\r\n\r\n>conservadia é a vadia exigente",
  "Gosto nem de olhar, nunca vou ter.",
  ">>3553252\r\nNah, a maioria parece aquelas gaúcha azeda com cara de cavalo ou misturada com india.",
  ">>3551809\r\nPelo menos é honesta.",
  ">>3551809\r\nO completo consegue ser pior.",
  ">>3553483\r\n>não posta o completo\r\nÉ uma piada, bichona. Assista na íntegra. ",
  ">>3553483\r\nKek, a ginástica mental que essa userbase atual faz para defender vagabundas é incrível, eu vivi o suficiente para ver o chan se tornar um reduto de feministos de direita e esquerda.",
  "Ai meu Pau.",
  ">>3551809\r\nEssa é a função conservadora do marido mesmo, não tem nada de errado.\r\nSe a vadia topar ser mãe, como deve ser, isso não tem absolutamente nada de errado.",
  ">>3551649\r\n\r\nPé feio.",
  "E EU LÁ QUERO SABER OPINIÃO DE PUTA? VAI SE FUDER.",
  "Exatamente.",
  "Geleiam me id?"
]
