[
  "O terror dos gigavaxxed.\r\n\r\n",
  ">>3551040\r\nBolsonaro? Mas a manchete que ele leu não era da revista Exame? Que merda é essa.",
  "Afonsopillado.\r\nkek. Ele faz de sacanagem. Não possível.",
  "https://agenciaaids.com.br/noticia/pesquisadores-alertam-que-algumas-vacinas-contra-a-covid-19-podem-aumentar-o-risco-de-hiv/",
  "A forbes apagou mas está no cache do google. https://webcache.googleusercontent.com/search?q=cache:Wdh4nAELVn8J:https://forbes.com.br/forbessaude/2020/10/pesquisadores-alertam-que-algumas-vacinas-contra-a-covid-19-podem-aumentar-o-risco-de-infeccao-por-hiv/+&cd=2&hl=pt-BR&ct=clnk&gl=br",
  "Puta que pariu. Os sites de notícias estão apagando essas notícias exatamente para fazer o cara que leu as manchetes passar por mentiroso.\r\n\r\nComo responsabilizar esses filhos da puta? Deve haver um jeito. Não é possível.",
  ">>3551040\r\nEle por acaso não disse que a vacina faz você virar lagartixa? Um dou um pepe para quem ligar os botões...",
  "O SUS está salvando o Brasil. 2050 homens subindo o morro pra vacinar a Dalva. Carlinhos toma vacina experimental. Eu fui no posto do SUS e levei injeção de pfizer na bunda. O governador mandou eu me vacinar e eu aceitei. A seringa do governador na minha bunda. A Dalva é vacinada por 2050 homens. 2050 vacinas diferentes na Dalva. Eu tomo dose dupla de vacina. Eu sou o homem mais vacinado do mundo. 2050 cartões do SUS no meu nome. Viva o SUS. Eu compro vacina no mercado negro. Eu roubo vacinas e tomo com suco. 2050ml de alumínio no meu sangue. Todos os enfermeiros do SUS me vacinando. A Dalva mistura vacinas. A Dalva está grávida do governador e ele mandou misturar vacina pra abortar. Eu sou o homem mais vacinado de todos os tempos. Todos os caras vacinam o meu cu. Suquinho de cientista na minha bunda. Todos os cientistas gozaram na seringa da minha vacina. Estou sendo vacinado. Vacina salvou a minha vida para poder tomar mais vacina. Viva o SUS. O SUS vacina Carlinhos. Carlinhos toma picada do SUS. Fora Bolsonaro. 2050 cientistas enfiando experimento genético no Carlinhos. Carlinhos não tem medo de vacina. Carlinhos toma todas as vacinas.",
  "Aqui o Link original da Forbes, que está fora do ar.\r\n\r\nhttps://forbes.com.br/forbessaude/2020/10/pesquisadores-alertam-que-algumas-vacinas-contra-a-covid-19-podem-aumentar-o-risco-de-infeccao-por-hiv/",
  ">>3551183\r\nMeus lados!",
  ">leia a manchete de um jornal\r\n>seja chamado de mentiroso por toda a mídia\r\nFinalmente estado democrático de direito.\r\nViva a liberdade de expressão!",
  "Tem alguma coisa no theinternetarchive ou os anões estão pescando com links que nunca existiram?",
  ">>3551240\r\n>1 segundo de Google\r\nVai tomar no seu cu.",
  ">>3551240\r\nVocê ao menos leu o fio, macaco?",
  ">>3551197\r\nJá deletaram essa aí também.\r\n\r\n",
  "Baseado presidente. \r\nAlguém tem o vídeo? ",
  "https://www.pharmaceutical-technology.com/news/south-africa-rejects-sputnik-hiv/\r\nPodem apagar o quanto quiser, na gringa as informações continuam disponíveis.",
  ">>3551260\r\nEsse é o deletado. O outro anão postou o cache: >>3551134\r\n",
  ">>3551250\r\nSim, eu li. Não encontrei nenhuma prova irrefutável dessas alegações.\r\n\r\nO internet archive resolveria essas coisas, mas porque os anões não estão trazendo links dele?",
  ">>3551134\r\n>>3551155\r\n>>3551197\r\n>>3551213\r\nLiteralmente 1984.",
  ">>3551280\r\nPor que emporcalhar o chan com essa merda? Todo mundo já conhece essas bichas histéricas.",
  "/r/ vacinado filtrar para ''aidético''.",
  "Filhos da puta. Agora que vi que a notícia da Forbes é de 2020. Isso esvazia um pouco o descalabro. ",
  ">>3551323\r\nVocê tá dizendo que a ciência esteve errada algum dia, negacionista?",
  ">>3551332\r\nSim.",
  ">>3551280\r\n>mamãe mamei\r\nNão vou nem assistir, mas aposto um doce que ele vai fazer uma ginástica mental absurda pra acusar o presidente de falar que quem toma a vacina pega SIDA.",
  ">>3551337\r\nAcertou, anão 1337.\r\n",
  ">>3551335\r\nBaseado.",
  "https://www.science.org/content/article/could-certain-covid-19-vaccines-leave-people-more-vulnerable-aids-virus\r\n\r\nhttps://www.ajmc.com/view/researchers-warn-of-heightened-risk-of-hiv-with-certain-covid-19-vaccines\r\n\r\nComo se sentem vivendo em 1984, anões?\r\n",
  ">>3551337\r\nChegou o 1337.",
  "https://heavy.com/news/which-covid-19-vaccines-adenovirus/\r\nhttps://www.thebody.com/article/covid-19-vaccines-and-hiv-risk\r\n\r\nO que aumenta risco de sida é o adenovírus 5, nenhuma das vacinas que aprovadas que nós usamos tem esse componente. Nem pega nada.",
  ">>3551372\r\nNegócio é ir para o meio do mato e se armar.",
  ">>3551390\r\n>vacinas aprovadas\r\nFixado.\r\n",
  "ESTÃO MUDANDO A REALIDADE EM TEMPO REAL, CARALHO.",
  ">>3551372\r\nA mídia não só DISTORCE mais os fatos, a mídia agora REESCREVE OS FATOS que ela mesma já noticiou.",
  ">>3551405\r\n>>3551280\r\nReportado.",
  ">>3551346\r\n>>3551383\r\nPerdi.",
  ">adenovirus\r\n>adenovirus é usada na vacina de Oxford\r\n<tomei a baseada CORONAVAC\r\n!!A FEIJOADA É DA BOA, OS BASEADOS QUE TOMARAM A CORONAVAC ESTÃO RINDO A TOA!!",
  "It's over.",
  ">>3551427\r\n>>3551393\r\nEstou ouvindo a MACACA Maju vomitar sobre a notícia agora mesmo na TV, afirmando com todas as letras sobre como ela é falsa, o perigo de se propagar notícias falsas e sobre como o G1 é o único caminho adequado para checar os fatos. Não sei como me sentir em relação a isso, parece uma paródia da realidade.",
  ">>3551451\r\nTem que ser o adenovirus 5. O adenovirus da Ofxord se chama \"ChAdOx1\".\r\n>>3551390\r\n==NÃO IGNOREM.==\r\n",
  ">>3551496\r\n>Oxford\r\nPerdão pelo analfabetismo.",
  ">>3551390\r\nO problema maior aqui é a mídia reescrevendo os fatos em tempo real para foder alguém, que nesse caso é o fodendo presidente.",
  ">>3551496\r\n>chadox 1\r\nEles nem disfarçam mais. ",
  "Rapaz...os meus pais esquerdistas que são OBCECADOS com vacina também envelheceram 5 anos em 1 mês depois dos dois terem tomado as duas doses.\r\n\r\nPelo menos vai ter esquerdista morrendo mais rápido.",
  ">>3551694\r\nMeu amigo.",
  ">>3551694\r\nEstá repleto de reações adversas. Meu pai ficou cheio de manchas pelo corpo e está com cansaço depois de tomar.",
  ">>3551280\r\n>vergonha\r\nEstou sentindo é ORGULHO, isso sim. \r\n\r\nFODE SIM, BOLSONARO 2022. \r\nAGAINST THE WORLD. WE MARCH TOGETHER. ",
  "Onde está o vídeo, caralho? \r\nQuero ver MEU PRESIDENTE falar. Já faz tempo que eu sei que o componente de mRNA liquida com seu sistema imunológico, e coloca um outro no seu lugar, de origem artificial. Sim, isso é AIDS injetável, SEMPRE FOI. E eu duvido muito que a \"siênssia, mêo\" vai conseguir criar algo mais eficiente que a natureza orgânica desenvolveu ao longo de milênios, em apenas 60 anos de pesquisa. ",
  ">>3551900\r\n*do que o que a natureza orgânica\r\nFixado. ",
  "Estão fingindo que as noticias sobre isso não existem.",
  "A que nível chega o $istema: o “meio de comunicação do bem” chamado Exame divulga a informação, e o atacado é quem leu a matéria! O alvo será a revista ou o leitor? Precisa responder? Tem método e muita cara de pau!",
  "Que delícia escutar este sojado do mamãemamei dando chilique. \r\nE o Bolsonaro só estava lendo uma matéria de revista, kek. Mas agora quem disse foi o Bolsonaro. \r\nÉ muita desonestidade intelectual, puta que pariu. ",
  ">>3551155\r\nNão tem como. Antigamente o Dr. Áuzio Varela chamava o corona de \"gripezinha\", Átila Tamadindo duvida da máscara e ONU criticava as máscaras caseiras. Hoje em dia todos se fazem de sonso e apenas o presidente está errado.",
  ">>3552004\r\nA OMS até hoje não falou nada sobre uso obrigatório de máscaras. Isso é coisa do Fauci.",
  "O que ele falou, exatamente? Mesmo com as notícias da grande imprensa tendo falado isso, os sojaques estão falando como se ele tivesse tirado isso da bunda. Eu me recuso que tanta gente esteja abertamente fingindo esse grau de demência sem o menor constrangimento.",
  ">>3552027\r\n>Eu me recuso que tanta gente esteja abertamente fingindo esse grau de demência sem o menor constrangimento.\r\nÉ, anão. Pode acreditar.",
  "https://exame.com/ciencia/algumas-vacinas-contra-a-covid-19-podem-aumentar-o-risco-de-hiv/\r\n\r\n>Alterado em: 25/10/2021 às 07h13\r\n\r\nReparem como eles mudaram a chamada, colocando um ponto de interrogação.\r\n",
  ">>3552059\r\nJornalista = merda.",
  "Jornalista é a pior espécie que já pisou nessa terra. Eles estão a todo momento esperando um deslize ou alguma informação de redpill em massa, que eles vão com tudo pra cima de você. Isso quando não colocam palavras na sua boca que saíram da boca deles.\r\nMate um jornalista hoje mesmo!",
  ">>3551280\r\n>posto comentário com link\r\n>deletado em 10 segundos",
  ">>3552203\r\nLinks não são permitidos nos comentários do youtube.",
  ">>3551694\r\nAinda não entendo quem defende essa merda, eu tenho conhecidos que estão quase morrendo por conta dessa bosta. ",
  ">nenhum link do archive postado ainda\r\nVocês já foram melhores...\r\n\r\nhttps://web.archive.org/web/20210117175753/https://exame.com/ciencia/algumas-vacinas-contra-a-covid-19-podem-aumentar-o-risco-de-hiv/\r\n\r\nhttps://web.archive.org/web/20210117175753/https://exame.com/ciencia/algumas-vacinas-contra-a-covid-19-podem-aumentar-o-risco-de-hiv/\r\n\r\nhttps://web.archive.org/web/20210117175753/https://exame.com/ciencia/algumas-vacinas-contra-a-covid-19-podem-aumentar-o-risco-de-hiv/\r\n\r\nhttps://web.archive.org/web/20210117175753/https://exame.com/ciencia/algumas-vacinas-contra-a-covid-19-podem-aumentar-o-risco-de-hiv/",
  ">>3552087\r\n",
  ">>3552224\r\nJamais subestime a suscetibilidade do gado.",
  ">>3551183\r\n==PUTA QUE PARIU, MEUS LADOS, FILHO DA PUTA!==\r\n",
  ">>3552825\r\nSurreal. São sujos demais.\r\n\r\nQuem não sente raiva vendo uma porra dessas, já está completamente dominado.",
  ">>3551405\r\nQuem foi?",
  ">>3552878\r\nEu estou a ponto de cometer uma desgraça.",
  null,
  "Não existe meio de responsabilizar/punir esses jornais?\r\nNão estou falando de meios legais. ",
  ">>3552973\r\n>presidente decide processar os jornais/jornalistas\r\n>matérias de jornais no mundo todo acusando o presidente de tentar censurar a mídia e os jornalistas\r\n>\"o ditador genocida está tentando destruir a liberdade de expressão!\"\r\n",
  ">>3552973\r\nBoicotar e ataques DDOS.",
  ">>3553035\r\nQue está falando de presidente fazer algo?\r\nEstou perguntando se há formas de punir esses jornais filhos da puta. Quero ideias, mesmo que sejam ilegais.",
  "Caralho, como eu odeio a REDAÇÃO e os jornais.\r\n\r\nEu direcionaria o meu ódio aos jornalista, mas depois de trabalhar no setor de infraestrutura de um escritório de jornalismo famoso aqui na minha cidade, percebi que o jornalista só é um peão descartável que só é pago pra escrever esse tipo de merda.\r\n\r\n==EU ODEIO TODOS OS VEÍCULOS DE COMUNICAÇÃO QUE EXISTEM!==",
  ">>3553076\r\nHackear o sistema de pagamento e cancelar todas assinaturas.",
  ">>3553076\r\nTentem invocar o serasafag e peçam para que ele mate e avacalhe os dados dos jornalistas.",
  ">>3551405\r\n\r\nEsse exala mau-caratismo.",
  ">>3553113\r\nUm dos erros do Olavo, que foi concertado recentemente, é achar que pelo fato da maioria dos jornalistas serem de esquerda por causa da doutrinação, a mídia será de esquerda.\r\n\r\nNão. A mídia só é de esquerda porque OS DONOS DOS JORNAIS QUEREM O SOCIALISMO. A MÍDIA É PORTA-VOZ DA ELITE, E ELA DESEJA O SOCIALISMO. ",
  ">>3553175\r\n\r\n>Um dos erros do Olavo, que foi concertado recentemente, é achar que pelo fato da maioria dos jornalistas serem de esquerda por causa da doutrinação, a mídia será de esquerda.\r\n\r\nE vai continuar errando, até não dedurar seus (((amiguinhos))).",
  ">>3552825\r\n",
  "Kek, posso leitar rabo de traveco com mais segurança que os da picadinhas.",
  ">>3551213\r\nQual foi a manchete que ele leu? ",
  ">>3553243\r\nNão adianta, os analfabetos funcionais do chan nunca vão admitir que estão errados.",
  ">>3553103\r\nEstou falando de coisas possíveis de serem feitas, não roteiro de filme dos anos 90\r\n\r\n>>3553113\r\nSe fosse possível causar danos materiais com isso, seria perfeito.\r\nMandar descarregar umas betoneiras de cimento na entrada do condomínio desses filhos da puta, mandar descer materiais de construção, cadastrar as esposinhas em sites de prostituição... Caralho. Seria lindo.\r\n",
  "A real é que o bolseiro é muito burro, não manja da politicagem e de como lidar com as coisas da posição que está.\r\nInfelizmente nunca teremos alguém realmente inteligente e que saiba lidar com raposas na liderança do país, o Brasil sempre será um país de macacos.",
  ">>3553243\r\n>>3553367\r\n>eles estavam só iniciando um debate mêo\r\nSojados do caralho.",
  ">>3552087\r\n>o jornalista em 2020 fez essa matéria aí falando que realmente causava alí uma fragilidade a mais para o HIV\r\nNão, o jornalista não falou isso. \r\nO telatiro relatado foi tirado do arquivo mais antigo da matéria, que foi salvo dia 25 de outubro de 2020.\r\nZelda: https://archive.ph/PVjlO",
  ">>3553495\r\n>não ser analfabeto funcional é ser sojado\r\nNão ser sojado é ser um jegue que não sabe ler e interpretar um texto?",
  ">>3553497\r\n>>3553504\r\n>>3553360\r\n>>3553367\r\nChegou a putinha do FACT CHECKING.",
  ">>3553504\r\n>veja bem mêo, os Jornalistas™ estavam só alertando a possibilidade\r\n>mas quando o bozo genocida fala ele está afirmando uma verdade incontestável\r\n",
  ">>3553544\r\nEu ainda estou esperando mandarem a matéria da qual tirou a manchete que leu.",
  ">>3551240\r\n>>3551290\r\n>>3553497\r\nhttps://archive.ph/PVjlO https://archive.ph/PVjlO https://archive.ph/PVjlO https://archive.ph/PVjlO https://archive.ph/PVjlO ",
  "Subi um vídeo sobre.",
  ">sputanick\r\nKek, tomei coronavac e gozo de impunidade. ",
  "Esse mundo precisa ser purificado, anões. Quando vocês vão ter bolas e criar uma forma de se vingar e banir o judeu de nosso país?\r\n\r\nNão estou suportando mais esse mundo, onde eu nem sei o que é real ou mentira, eu não quero mais viver nisso. Já desenvolvi inúmeras fodas mentais, eu to no limite, estou avisando. Só preciso de alguns anões sérios para se juntar, nem que seja anonimamente para gerar ordem em meio a esse caos, seja pela força ou pelas palavras.",
  ">>3553709\r\nPode postar o link do estudo original?",
  ">>3553709\r\nBaseado.",
  ">>3553497\r\nE a caravela bate em mais um iceberg...",
  ">>3551311\nPuta merda, genial.",
  ">>3551311\r\nNão se pode ignorar dobrados. !!DO IT!!",
  ">>3553849\r\nPostar na descrição?",
  "https://theexpose.uk/2021/10/10/comparison-reports-proves-vaccinated-developing-ade/\r\n\r\nFinalmente achei a matéria original de onde o Bolso tirou isso. Vou ler e já volto com meu parecer.",
  ">>3553975\r\nEle não tirou de pesquisa alguma. Ele apenas reproduziu o título de uma matéria da imprensa tradicional. Se, para os esquerdistas, o que ele afirmou é absurdo, eles então estão afirmando que a grande mídia veicula matérias absurdas.",
  ">>3553975\r\nEntão me mostra o link da imprensa tradicional do qual ele tirou, pois esse título desse site aí (que não é imprensa tradicional) é quase idêntico ao que ele falou, então isso me leva a crer que foi daí que ele tirou.",
  ">>3554018\r\n>>3553975\r\nCorreção: é dessa matéria que ele tirou - https://theexpose.uk/2021/10/15/its-worse-than-we-thought-fully-covid-vaccinated-ade/\r\nPeço perdão pelo erro. Ainda assim, o site é o mesmo.",
  "https://rothbardbrasil.com/a-cingapura-sozinha-acaba-com-a-narrativa-covidiana/",
  ">>3554033\r\nA matéria cita fontes oficiais do governo, mas no PDF oficial não mostra a mesma tabela mostrada no site.\r\n",
  ">>3551372\r\n>>3551427\r\n>>3551495\r\n>>3551597\r\n>>3551944\r\nDecepcionado, porém nada surpreso.\r\nVocês só estão vendo em tempo real, acontecer com o Presidente a mesma coisa que sempre aconteceu com otakus.\r\nCentenas de vezes procurei fontes para confirmar pontos no chan sobre o Japão e a indústria de entretenimento, e as fontes não estavam lá.\r\nJornalista noticiar algo, e hora/dias depois mudar ou editar a noticia por conta de viés ideológico. É algo comum já faz uns 20 anos.\r\n\r\nAlias, a última vez aconteceu uns dois meses atrás. Quando em uma discussão no /b/ tentei provar que X-men nunca foi \"um símbolo gay e paralelo ao movimento LGBT\".\r\nFoi procurar fontes provando meu ponto e entrevistas, que eu tinha visto alguns anos antes, do próprio Stan Lee negando isso. E para minha total falta de surpresa, não achei.\r\nVocês não chegaram em 1984, vocês já vivem em 1984 faz anos e só estão percebendo agora.",
  "https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1016465/Vaccine_surveillance_report_-_week_36.pdf\r\nO link acima é o que a primeira matéria cita como de onde tirou os dados para a \"degradação do sistema imune\".\r\nNa segunda matéria (pica relatada), eles mostram de onde tiraram essas porcentagens: da taxa de casos entre vacinados e não vacinados. Com isso, estão tirando do cu que as vacinas estão causando ADE. (as tabelas originais estão na segunda pica, mas a parte de ''boost'' e ''degradation'' foram adicionadas por eles).\r\nTodavia, se olharmos as tabelas de taxa de hospitalização (terceira pica), vemos que '''todas''' as faixas etárias vacinadas tiveram menores taxas. Vocês podem argumentar dizendo que manipularam os dados, mas é literalmente a mesma fonte que esse site utilizou, e foi de la que tirei o link.",
  ">>3554262\r\nMostrando todas as tabela das semanas epidemiológicas 37-40 para vocês analisarem por si próprios.\r\n\r\nZelda: https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1025358/Vaccine-surveillance-report-week-41.pdf",
  ">>3554248\r\nO presidente nem estava citando matérias da mídia tradicional. Agora eu percebi que a matéria original (https://theexpose.uk/2021/10/15/its-worse-than-we-thought-fully-covid-vaccinated-ade/) na real não tem relação com o HIV. A matéria estava alegando que estavam tendo degradação do sistema imune. No fim, estavam errados, pelos motivos que enumerei nos meus últimos posts neste fio.",
  ">>3554262\r\n>>3554286\r\nEssa vacina é um lixo total.",
  ">>3554353\r\nReduzir hospitalizações e mortes é ser um lixo total?",
  ">>3554311\r\nSim, o presidente estava citando um estudo sobre o sistema imunológico. A live caiu e o vídeo foi deletado. Como provar agora do que ele estava falando? Não tem como, ficou a narrativa que ((eles)) querem que fique.\r\n\r\nEu já fui alvo disso centenas de vezes, anão. Estou tão calejado que hoje em dia procuro a fonte antes mesmo de postar no chan ou qualquer outra rede social, apesar de ter certeza daquilo. E se eu não achar a fonte, não posto ou não tento detalhar.\r\nE mesmo fontes escolho com cuidado, não tem como confiar em fontes como BBC ou CNN que podem mudar de um dia para outro conteúdos inteiros de matérias.",
  "Puta que pariu, eu deveria estar estudando, não discutindo com um monte de brainlets em um fórum de animações nipônicas.\r\n",
  ">>3554389\r\nQualquer pessoa que saiba inglês vai saber que a matéria da pica relatada (https://theexpose.uk/2021/10/15/its-worse-than-we-thought-fully-covid-vaccinated-ade/) é a que ele estava citando. Inclusive o que mais tem é o trecho no qual ele falou isso circulando, então dá para qualquer um checar.",
  ">>3554375\r\nElas são tão ruins, que não há correlação entre mais vacinação e menos mortes.",
  ">>3554457\r\nE essa tabela tirada literalmente do pdf que essa matéria linkou como fonte?",
  ">>3551694\r\nEu desenvolvi fodendo neve visual depois de tomar a primeira dose. Eu nunca mais vou poder dirigir à noite, caralho.",
  ">>3553596\r\nAgora sim.\r\n\r\nAprendam a usar a bosta do archive, macacos, ==É EXATAMENTE PARA ESSE TIPO DE COISA QUE ESSE SITE SERVE.==",
  ">>3554457\r\n>>3554481\r\nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1016465/Vaccine_surveillance_report_-_week_36.pdf\r\nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1018416/Vaccine_surveillance_report_-_week_37_v2.pdf\r\nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1019992/Vaccine_surveillance_report_-_week_38.pdf\r\nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1022238/Vaccine_surveillance_report_-_week_39.pdf\r\nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1023849/Vaccine_surveillance_report_-_week_40.pdf\r\nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1025358/Vaccine-surveillance-report-week-41.pdf\r\n",
  ">>3554481\r\nCherry picking. Vermont é o estado americano mais vacinado e está em um dos piores momentos.",
  ">>3554518\r\n",
  ">>3554564\r\n\r\n>>3554542\r\nQuais causas de morte esse gráfico inclue?",
  ">>3554564\r\n>>3554592\r\nPerdão pela imagem para formigas, teve que ser assim para caber todas as tabelas de mortes em apenas seis picas.\r\nAinda dá para ler, todavia.",
  ">>3554564\r\n>>3554592\r\nQuase todas mortes são de totalmente vacinados. Vacina horrível, feita às pressas.\r\n\r\n",
  ">>3554542\r\n>está em um dos piores momentos\r\n<nenhuma morte nos últimos dias\r\nhttps://vermontbiz.com/news/2021/october/25/vdh-covid-cases-fall-again-no-deaths\r\n",
  ">>3554641\r\nFonte?",
  "Quer saber, foda-se. Os anões não merecem meu esforço. Já expliquei tudo que tinha para explicar neste fio. Quem quiser continuar fazendo birra e dizendo que estou errado, fique à vontade.\r\nAgora vou fazer coisas mais produtivas.",
  ">>3554661\r\nSuas picas.\r\n\r\n>>3554650\r\nMorreram 10 pessoas na última semana.",
  "==Xiii... ==",
  ">>3554685\r\nExame virou um site conspiracionista antivacina? ",
  ">>3554677\r\nVocê tem AIDS.",
  ">CNN\r\n>BBC\r\n>Gizmodo\r\n\r\nFiz um pequeno teste, AGORA, só para provar meu ponto de vista.\r\n--Google: taxa de natalidade Japão--\r\nOlha aí o que eu encontro logo nos primeiros links. \r\nIsso não é verdade faz quase 30 fodendo anos. Sim, Japão não tem problemas com taxa de natalidade desde os anos 1990. Mas \"jornalistas\", principalmente os de esquerda, continuam noticiando isso na maior cara de pau manipulando dados a rodo e inventando fatos. Só para manter o estereotipo criado na cabeça doente desses mesmos \"jornalistas\".\r\nComo saber a verdade? Pesquisando em japonês fontes e dados das próprias prefeituras. Principalmente a prefeitura de Toquio. Algum brasileiro médio vai fazer isso? Óbvio que não.\r\n\r\nO caso do incêndio ao estúdio da KyoAni é mais ridículo ainda.\r\nSimplesmente todos os ((jornais)) e ((veículos oficiais de imprensa)) ocidentais, apagaram ou ignoraram qualquer ligação que o maluco tinha com grupos radicais de esquerda. Editaram a porra toda na cara de pau e fizeram o maluco parecer um incel que estava com ciúmes da recepcionista. Apesar de isso não fazer sentido algum\r\nA motivação politica do maluco virou \"teoria da conspiração\" até dentro de grupos de discussão sobre animes, porque não tem como provar isso. Já que o perfil do sujeito, com bandeira comunista e tudo, foi deletado e todas as fontes noticiando isso sumiram.\r\n\r\n>>3554425\r\nA massa de brasileiros médios mal sabe português direito e se \"informa\" pela Globo e Record, anão.\r\nPorra. Aqui no chan já é complicado usar links em outros idiomas, se eu mandar um link em inglês no meu grupo de família, só vão me xingar ou ignorar.\r\nVivemos no Mundo das Narrativas, anão. E quem consegue comprar mais jornalistas, impõe a narrativa mais aceita.",
  ">>3554695\r\nLevando à sério a revista EXAME, anão  eu...\r\n\r\nSó falta confirmar o fato com uma notícia da CartaCapital.",
  ">>3554685\r\nA revista Exame não é mais confiável?",
  ">>3554712\r\nO que a foda? Você ao menos está contextualizado de toda a merda que está acontecendo?",
  ">>3551164\r\nFoi ironia, gordo filho da puta.",
  ">>3554726\r\nParcialmente, mas você nunca deve usar uma fonte sem credibilidade pra reforçar sua tese.",
  ">>3554707\r\nLogo mais vão começar a usar IAs hackeando servidores e até computadores pessoais pra mudar tudo, e ai você vai ver o que é pós-verdade.\r\nO gado mal sabe usar a porra de um VPN, acha que estão preparados para o que está por vir? Cuide só do seu cu. A sociedade já era.",
  ">>3554685\r\nTambém não me surpreende.\r\n\r\n",
  ">>3554766\r\nO presidente leu a manchete da revista Exame.",
  "Excelente notícia para quem não se vacinou.\r\n\r\nEu não me vacinei e irei fraudar comprovantes caso tenha que os apresentar para fins de posse em cargo público. No entanto, no ritmo que as coisas estão seguindo, onde a cada semana surgem notícias de 'colaterais da vacina', logo não poderão mais exigir a vacinação do cidadão. \r\n\r\n>ain, mas a mídia do judeu\r\nSim, eu sei. Mas até eles têm limites. Quanto mais tempo passar, mas difícil ficará forçar a narrativa da vacinação compulsória. \r\n\r\nNão dou seis meses para que essa narrativa acabe. Pessoas continuarão morrendo por conta da vacina e não há mídia que segure a onda de óbitos. ",
  ">>3554707\r\n\r\n>implesmente todos os ((jornais)) e ((veículos oficiais de imprensa)) ocidentais, apagaram ou ignoraram qualquer ligação que o maluco tinha com grupos radicais de esquerda. Editaram a porra toda na cara de pau e fizeram o maluco parecer um incel que estava com ciúmes da recepcionista. Apesar de isso não fazer sentido algum\r\n\r\nCaralho anão, eu não sabia disso. Fiz uma rápida busca em moonrunes e realmente, o fato do sujeito ser de esquerda foi levantado várias vezes. Puta merda, da vontade de aprender todas as 10 linguas mais faladas do mundo só para fugir do judeu.",
  ">>3554677\r\nSuma daqui, ninguém pediu sua ajuda.",
  ">>3554891\r\nO maluco nunca foi incel, e nem mesmo trabalhou na KyoAni em qualquer projeto que fosse. Mesmo assim, a ((versão oficial)) é de que \"ele foi despedido e fez o atendado para se vingar da recepcionista que nunca deu bola para ele\". \r\n100% mentira.\r\nO cara era comunista, o cara odiava a indústria de animes e mangas. E ainda por cima era comunista militante. Foi um atendado com viés politico, não um pseudo crime passional.\r\n\r\nÉ de foder, anão. É de foder.",
  ">>3554886\r\nSecundo. Se não vacinou até aqui, não vacina mais. O Carnaval de 40 dias vai ser o prego final no caixão.",
  ">>3554886\r\n>>3555038\r\n==NÃO TOMAREI==",
  ">>3551183\r\nFaltou a pica.",
  "Efeitos colaterais da vacina.",
  ">>3555289\r\nReportado por false flag.",
  ">>3555289\r\nXiii...",
  ">>3551091\r\nSó tem AIDS quem faz **EXAME.**",
  ">>3555444\r\nSempre perco.\r\nPena que o Lula agora fechou com o progressismo, ele pelo menos era engraçado.",
  ">>3555444\r\nNão clique!",
  ">>3555481\r\n>design global da violência\r\n\r\n==AIDÉTICO DE MERDA, VAI SE FUDEEEEEEEEEEEEEEEEEEEEEEEER!==",
  null,
  ">>3555481\r\n>esquerda implodindo por próprias merdas que inventaram\r\n",
  ">>3554685\r\nA ação não deveria ser contra a Exame?\r\nPuta merda, eles nem disfarçam mais.\r\nVai lá assinar \"carta de recuo\", kek.",
  ">>3553709\r\n\r\nBaseado anão.",
  "heroico demais, logico que vão ocultar a vdd",
  "Sobe.",
  "Como dizia o Olavão: só duas coisas não fazem mal: dar o cu e fumar maconha.",
  ">>3553709\r\nCaralho, é você, Gatão?"
]
