[
  "Puta merda, anões. Será que ninguém vai ter peito pra cometer uma chacina no STF? Que bando de covardes, eu mesmo vou ter que fazer algo. ",
  "A justiça militar costuma ser mais branda, pode ser que isso irrite algumas pessoas dentro das forças armadas.\r\n\r\nXANDÃO, se prepare.",
  "Tomara que surga um conflito daí. Os militares só não fizeram nada até hoje porque pensavam que o deles já estava garantido. Agora que estão se sentido ameaçados pelo STF, quem sabem tomem alguma atitude pra ajudar o presidente.",
  "Por que você não faz?",
  ">>3551712\r\nPois o papel do Leitadas e sua turma é ficar falando merda o dia inteiro no twitter.\r\n\r\nMuito me admira um pardo de sobrenome Silva ter alguma relevância. ",
  "ISSO, É ISSO QUE PRECISAMOS! VAMOS INCENTIVAR O STF A MEXER COM AS FORÇAS ARMADAS!",
  ">xandão mexendo em justiça militar\r\nRapaz...\r\nSerá que dessa vez os melancias vão tomar uma atitude?",
  "Pare de se importar com esse país de bananas e foque em ficar rico.",
  ">>3551788\r\nFicar rico como? Só sendo desonesto ou bandido pra se dar bem nessa latrina desgraçada.\r\n\r\n>>3551712\r\nMe falta grana pra comprar um rifle.\r\n",
  "https://www.opovo.com.br/noticias/politica/2021/10/25/stf-julga-acoes-que-podem-limitar-justica-militar-acao-pode-criar-novo-embate-com-forcas-armadas.html\r\n\r\n\r\nPaís amaldiçoado por satanás.",
  ">>3552073\r\nIsso abre precedentes pra um conflito, anão. Agora, talvez, as FFAA comecem a dar apoio ao presidente. Os gordos do alto escalão não fizeram nada porque se achavam intocáveis. Agora, com essa atitude do STF, eles vão se sentir ameaçados e vão tomar uma atitude pra acabar com a gracinha dos filhos da puta de toga.",
  ">>3551689\r\n==EXATO, ANÃO.==",
  ">>3552098\r\nEspero que sim, anão.",
  "Já saiu a nota de repúdio?",
  ">>3552172\r\n!! CLUBE MILITAAAAAAAAAAAAAAR !!\r\n",
  "Tem que torcer para dar cada vez mais merda. Só assim para o expurgo começar.\r\nNão adianta ficar nessa punhetagem só. O Brasil não mudará enquanto não passar por um perrengue fodido.",
  "Os milicos preguiçosos e covardes, se não fizerem nada, não apenas irão perder suas boquinhas em 2022 com a desvalorização inevitável da moeda, como ainda perderão seu poder de mudar isso \"legalmente\".\r\n\r\nFaça isso logo, STF. Quanto mais atiçarem e provocarem esses bostas covardes, melhor. O embate precisa chegar em um ponto de ruptura. Ou vai ou racha.\r\n\r\nEu vou além, eu mataria pelo menos 4 ministros do STF. Tribunal Militar é coisa de corno frouxo. Baseados eram os nazistas e soviéticos.",
  ">>3552186\r\nEu não gostaria de matar o Xandão porque é ele quem vai cuidar das eleições do ano que vem. Eu preferia matar os eventuais candidatos. Causa menos problemas ao país.",
  ">literalmente inderrotável",
  "Vai dar em nada, fui happeningfag por um bom tempo, mas o único caminho que restou é o da feijoada.",
  "Feijão no caminho?\r\nJuntei todos.\r\nUm dia eu farei uma grande feijoada.",
  ">>3551689\r\nNegrei demais.\r\nFixando:\r\n>surja\r\n>quem sabe",
  "O fraco teme o forte. Xandão não vai parar!",
  "Eu o venero.",
  "E os militares aceitaram isso de boa. É só não mexer na aposentadoria e na lagosta que os generais ficam calados.",
  "Foi...",
  ">>3551658\r\nPor que Brasileiros são tão covardes? Se te incomoda tanto porque VOCÊ, não faz alguma coisa? Saia Candidato, marque reuniões aí crie um plano e comece a executa-lo, é o cúmulo do fracasso ficar inconformado com uma situação e não fazer NADA pra mudar ela.",
  ">>3554552\r\nFoi o quê?",
  "Tecnicamente os oficiais do exercito podem fazer qualquer coisa se tiverem ligação com gente importante** algo não incomum.** Eu acho que depois dos juízes e políticos, os militares são a 3 casta alta do brasil. ",
  ">>3551864\r\nCrie um plano na sua vida, larga esse hedonismo, crie um plano pra fazer, te garanto que se acontecer algo e o seu plano não fizer mais sentido você vai estar com muita disposição para enfrentar outros abusos.",
  "Os caras mexem até com o exército e feijoada. São realmente os deuses do Brasil.",
  ">>3554587\r\nPromotores e Diplomatas mandaram um abraço.",
  ">>3551689\r\nFeijoada, o exército é corno, vão fazer um acordo em troca de mais benefícios. ",
  ">>3554623\r\nO STF está criando um problema muito sério. Estão tomando conta de tudo achando que serão eles quem irão mandar quando isso tiver acabado. O trono ainda está vazio.",
  "BANDO DE FRACASSADOS, \r\nAin tão colocando o pau na minha mão ninguém vai fazer nada? \r\nAin /b, olha só agora tão tirando minha calça, será que ninguém pode parar eles? \r\n/B TÃO ESFREGANDO UM PAU NO MEU CU /B, NÃO É POSSÍVEL QUE NINGUÉM VAI FAZER NADA ?\r\n\r\nComeram o meu cu e disseram que vão voltar amanhã pra comer de novo eu já avisei as forças armadas espero que façam algo pra evitar que eles venham aqui. \r\n\r\n\r\nFUTURO DOS ANÕES CASTRADOS DO /B\r\nFaz parte comerem meu cu todo dia, eu aprendi a lição",
  ">>3554574\r\nSai do chan, Bolsonaro. Nem pra você exigir que o quotado tenha bolas, apenas diz pra ele se CANDIDATAR. Puro lulz. ",
  ">>3554658\r\nAntes que digam, eu fecho com o STF e acho que ele acerta mais do que erra, que a condução do inquérito do Fake News é realmente absurda mas no geral é bom, uma corte sempre vai desagradar a parte que perde.",
  ">>3554658\r\n>/B\r\nDeplorável.",
  ">>3554656\r\nO STF está fechado com o governo mundial, anão. Pessoalmente o STF está fazendo esse fuzuê pra ver se instiga um golpe. Você sinceramente acha que um mero mamador de tetas estatais teria coragem de peitar tanta gente unicamente por causa de uma caneta? Claro que não, quem mais tem a perder sabe muito bem o cu que tem. Xandão tem apoio internacional. ",
  ">>3554719\r\nNão é tão simples assim. Bolsonaro só é covarde. Se ele mandasse matar os ministros do STF, não teria nada demais internacionalmente, já que o Judiciário é facilmente reposto porque não são eleitos.\r\n\r\nSe algum apoiador do Bolsonaro matar o Xandão, terá ZERO efeitos pro Bolsonaro, isso inclusive seria benéfico. O problema é que Bolsonaro está querendo governar tranquilo, enquanto o STF não.",
  ">>3554665\r\nDeve ser Bolsonaro mesmo vendo se pesca algum emocionado pra sacrificar no altar da quatro linhas.",
  ">>3554658\r\nPerdi com esse anão forçando os outros anões a se sacrificarem para que o xandão pare de comer o cu dele. Puro lulz. Vai lá você, fracassado, meter uma bala no cabeça de piroca. ",
  ">>3554719\r\nOutra coisa, será que é pura coincidência o Xandão começar essas canetadas perto da eleição e após não terem conseguido engatar um impeachment no Bolseiro? Como ele não conseguiu instigar nada no Bolsonaro, ele está partindo pro exército. É meio assustador pensar nisso. Quem será que é especificamente o apoio dele? Europa ou EUA? Se formos levar em conta que o EUA limpou o quintal há alguns meses e o diretor da CIA se encontrou com Bolsonaro, acredito que seja o EUA mesmo, mas o Xandão está agindo em apoio ao EUA ou em por alguma parte oposta ao EUA? \r\n>>3554786\r\nO Brasil atualmente está numa situação complicada internacionalmente, por mais que eu apoio um golpe e considere o Bolseiro um covarde, a situação é realmente complicada. A única forma de um golpe ocorrer sem surgir complicações internacionais e dando um casus belli pra invadirem o Brasil, seria se aliar a Rússia e a China, mas isso jamais irá ocorrer. Pense bem, se o Bolseiro der um golpe, a gente seria classificado internacionalmente como ditadura fascista e no melhor dos casos a gente sofreria sanções e seria ostracizado, no pior dos casos invadiriam com o propósito de repartir a Amazônia. ",
  "O que vocês acham de Brasil fechar com o Russia. Meter um golpe nessa porra de uma vez e acabar com esses globalistas de merda internos. ",
  ">>3554883\r\nQTputa loucão pro Brasil ficar de 4 para a Russia e doar aviões inteiros cheios de ouro em troca de meia duzia de lançador de míssil. ",
  ">>3554883\r\nDiga um país que fechou com a Rússia e saiu na vantagem.",
  ">>3554877\r\nSou o >>3554883. Que bom que pensamos o mesmo. \r\n",
  ">>3554863\r\nEu fecho com o ministro Alexandre de Moraes e o STF, você que é o fracassado aqui que reclama, reclama e não faz porra nenhuma, aposto que nem ganha dinheiro suficiente pra poder sonegar.",
  ">XANDÃOSIL",
  ">em operações de segurança publica\r\nNo caso, é em relação somente a quando militares forem usados em segurança pública, ou a questão toda é o precedente que isso abre?\r\n\r\nOlha como é que eles estão cercando e podando, para uma GLO, caso fosse instítuída. Militares sendo encurralados por Togados, que porra é essa? Vão fazer cara de paisagem agora?",
  ">>3554903\r\nO ideal seria só para segurar as pontas enquanto o Bolseiros arruma as coisas internamento. Sem esses sabotadores internos e tendo total controle sobre o estado, o Bilbo conseguiria reerquer o Brasil em questão de tempo e se tornar um player global. Se tornando um player global, que o Brasil desse um chutão no cu dos russos e se tornasse independente de uma vez de qualquer país. ",
  ">>3554877\r\nNão precisa de golpe. Em um golpe ou revolução há consequências incontroláveis, já que as leis desaparecem.\r\n\r\nAgora na morte de um presidente ou de ministros da suprema corte, a estabilidade do país fica muito mais tranquila.\r\n\r\nMas eu não mataria o Xandão, ele é a ponta de lança do sistema. É muito mais vantagem matar Fachin e Barroso.",
  ">>3554903\r\nTodos os países que fecharam com a Rússia permanecem sem a sola do EUA. A Rússia é um ótimo aliado em quesito de cobertura. Se a gente fechar com a Rússia estaríamos protegidos do EUA, ao menos na superfície. Recentemente estive pensando num cenário pra obter independência do sul, instaurar um fascismo sem ter o cu arrombado pelo EUA e um desses seria fechar com a Rússia. Mas por que a Rússia fecharia com o sul? Comida e porque estaríamos isolados internacionalmente nem seria um problema exportar comida exclusivamente pra Rússia. ",
  ">>3554964\r\nQTPUTA.",
  ">>3554964\r\n",
  ">>3554964\r\nAnão, a Rússia é sacana e aproveita que todos os países que fecham com ela é por, literalmente, falta de opção e explora sem dó.",
  ">>3554883\r\n>acabar com globalistas\r\n>se aliar à Rússia\r\nVocê vai fechar com um globalista pra foder com o outro. Qual é o teu problema?",
  ">>3554972\r\nEstou fazendo uma análise geopolítica. Na situação em que reagiríamos, seriamos tratados como inimigos do EUA e da Europa, logo, a única cobertura seria se aliar ao inimigo deles: Rússia e China. E o que dizer mais? Você acha que a Rússia e a China recusariam? O Brasil é importantíssimo em quesito de produção de comida. Na verdade, seria até mais fácil o EUA e a Europa ignorarem a nossa ditadura puramente pela comida. Claro, isso seria no cenário que pensariam corretamente e não quisessem a Amazônia, nesse caso pra eles é melhor tomar e instaurar um puppet por aqui. ",
  ">>3554992\r\nOra, é o preço a ser pago. Aliança é por benefícios, não por amorzinho. ",
  ">>3554898\r\n>>3554972\r\n>>3554991\r\nCreio que esses não sejam QTPutas, se fossem, já tinham te chamado de neocon ou algum espantalho. São só anões incautos mesmo.",
  ">>3555041\r\nOu... você permanece neutro como N outros países que não precisam comprar armamento russo para não serem invadidos aos EUA por não se declararem aliados de inimigos deles?",
  ">>3555051\r\nSó provocar mais um pouco que sai.",
  ">>3555029\r\n60% do mundo depende da comida do Brasil.\r\nNão é o Brasil que precisa negociar com o mundo, é o mundo que precisa negociar com o Brasil pra não passar fome.\r\nNão precisamos ser putas de ninguém.",
  ">>3554964\r\nEsse delirante, anão viaje pra Rússia e conheça o amável povo russo, mas saia das rotas de turismo, se você não sofrer qualquer tipo de pressão, violência ou corrupção em 2 dias fora do circuito de turismo, eu voto em você pra presidente.",
  ">>3555072\r\n>>3555072\r\n60% do mundo depende da comida do Brasil.\r\nAÍ FORÇOU, MEU REI!",
  "O problema do Brasil é internamente. Aqui precisa de uma grande e profunda faxina, e enquanto não houver essa faxina, não haverá progresso aqui. Porém essa faxina será impossível enquanto o Brasil depender de outros países e for ameaçado por esses. Brasil precisa primeiro se livrar das armarras internacionais. Depois realizar a faxina necessária. ",
  ">>3555086\r\nE não é, porra?",
  ">>3555098\r\nNão chega nem em 20%.",
  ">>3555053\r\nUma das formas de permaneceremos neutros seria aceitar a ditadura do STF. Por reagir com um golpe \"fascista\", a gente estaria se colocando como inimigo do ocidente e isso daria o casus belli que eles tentam querem. Outra forma seria limpar a merda que estamos sem partir pra um golpe, mas não faço ideia de como seria feito. Resumindo, se escolhermos a solução final para termos com o STF, por consequência, seriamos forçados a se aliarmos a Rússia e companhia. ",
  ">>3555077\r\nVocê fala como se a gente não morasse no Brasil e sim numa Europa da vida. ",
  ">>3551682\r\nBranda o teu cu! O paisano puxa 3 anos por homicídio enquanto o militar vai puxar 20 anos de cadeia pelo mesmo crime; e a diferença: ELE VAI FICAR PRESO.\r\n\r\nVá pesquisar sobre algo primeiro antes de bostejar pelos dedos.",
  "Uma alternativa seria estoura algum conflito global e o bolseiro se aproveitar e tomar o poder aqui com a desculpa \"muh, garantir a estabilidade intern\" ou algo do tipo. Quem sabem Taiwan não seja a nossa esperança? ",
  ">>3555116\r\nNão, anão. É só matar o STF e TSE.",
  ">>3555072\r\nO problema é esse, muita gente depende do Brasil pra comida. No caso de nos \"rebelarmos\" pra eles seria melhor se juntar pra estuprar a gente e colocar algum puppet que mantenha mandando comida e agora por controlarem o Brasil, a comida não será a um preço justo. Pela gente ser neutro atualmente vale a pena simplesmente pagar, mas na situação de virarmos um inimigo público, todos irão apoiar uma guerra contra a gente pra obter comida. ",
  ">>3555150\r\nAgora é uma alternativa inteligente mesmo, uma guerra global contra a China é logo ali. ",
  ">>3555125\r\nLá é pior que aqui eu aluguei um carro em São Petersburgo e o oficial de lá me levou da blitz até uma casa de Câmbio pra eu trocar real lá porque ele não acreditou que valia 1 real valia 20 rublos, ele queria ficar com todos os reais que eu tinha, 4000, e isso depois de terem roubado meus rublos pouco mais de 30000 num hotel em São Petesburgo..",
  "E tudo termina em pizza **de feijoada!**",
  ">>3555116\r\nO STF não é liderado pela esquerda, ele é liderado pelo centrão e oligarcas, assim como nossos Militares.\r\nEles só querem manter o Brasil como feudo DELES, não de Israel por intermédio da universal, não dos Americanos, não do Foro de São Paulo, etc...\r\nEles já compreenderam o Bolsonaro como um mal necessário para eles, assim como o Bolsonaro entendeu eles como um mal necessário para o Brasil. O que estão fazendo agora é só mover as peças para terem maior controle do jogo e impossibilitarem um golpe contra eles seja de quem for.\r\nSe eles colocarem o Lula no poder, será como menos do que um fantoche. Mas é improvável, mais provável ou deixarem o Bolsonaro entrar se o tiverem castrado o suficiente, ou colocarem um Leite do nada, e foda-se.\r\n\r\nVocê tem 2 caminhos para \"melhorar o Brasil\":\r\n>criar um movimento revolucionário de fato, travar uma batalha sangrenta e trocar a atual oligarquia por uma nova oligarquia, e modificar a estrutura do país de forma que essa nova oligarquia não seja tão nociva ao país como a atual\r\nOu\r\n>modificar a estrutura do país de forma que a atual oligarquia não seja tão nociva ao país\r\n\r\n",
  ">>3555199\r\n>Leite\r\nO Moro se lançando candidato é muito mais estranho.",
  ">>3555199\r\nÉ fato que o STF age acordado por quem pagar mais, mas dizer que são liderados é difícil. O Xandão está agindo contra os militares e o Bolsonaro, mas se o STF é controlado pelos oligarcas e centrão, como eles se beneficiam atacando os militares? Se os militares já estão controlados, por que motivo estão movendo peças no exército? Eu diria que o Xandão está agindo por alguém de fora e por isso o Temer tentou interferir. ",
  ">>3555281\r\nMuitos militares são aliados de Bolsonaro. Se ele forçar um golpe, há uma possibilidade alta de sucesso.\r\n\r\nO establishment quer centralizar tudo no STF, mas isso pode dar MUITO errado. Se Bolsonaro ou Lula se elegerem em 2022, o poder deles estará muito maior do que o sistema queria.",
  ">>3555304\r\nNesse caso faria sentido, pois se os militares apoiassem o Bolsonaro e ele falhasse ou qualquer coisa acontecesse, eles não seriam julgados pelo exército, mas pelos inimigos e isso seria uma consequência forte o suficiente pra repensarem se apoiam ou não o Bolsonaro. ",
  ">>3555332\r\nAliás, isso fica ainda mais forte desde que o Bolsonaro não costuma mexer uma palha por aliados que foram abatidos. Realmente, esse é o propósito de atacarem o exército.",
  ">>3555239\r\nMoro é candidato dos democratas americanos, fez treinamento nos EUA e tudo mais. Itau, McDonalds, Bill Gates, George Soros e afins. Os nossos oligarcas não gostam.\r\n\r\nO Leite me parece ser mais um golem deles mesmo.",
  ">>3554574\r\nEra só ter invocado o art. 142 enquanto podia, poderia até aproveitar o embalo da fraudemia, mas sei como é ver oportunidades desperdiçadas.",
  ">>3555352\r\nMas o Leite é o candidato dos globalistas. Você quer dizer que os nossos oligarcas fecham com (((eles)))?",
  ">>3555385\r\nEles são maçons, querem globalismo, mas no cu dos outros. Não no deles. Então depende do candidato dar essa segurança ou não.",
  ">>3555424\r\nVocê quer dizer que há mais de um grupo globalistas ou que os globalistas se reúnem apenas por esse interesse, mas que não é centralizado e o candidato que eles apoiam precisa do pré-requisito de querer o globalismo, porém só apoiarão dependendo dos benefícios que ele vai prover?",
  ">>3555514\r\nEles querem um agente do globalismo sob o controle deles, e não um agente globalista estrangeiro que possa sobrescrever os interesses deles. Como seria por exemplo um comunista.",
  "Muito melhor que o tribunal civil julgue que o militar. O tribunal militar julga com base nós interesses da instituição, por isso não é raro que policiais sejam condenados sem nem ao menos e depois sejam absolvidos na justiça comum, o que acontece me 99% das vezes.",
  "Não como militar.",
  ">>3555647\r\n>ain be, quero ser militar mas ter os mesmos direitos do civil\r\nVai tomar no cu.",
  ">>3555674\r\nDo que você está falando, demente?\r\nComo pode ser ruim que policiais sejam absolvidos por matarem pretos?",
  ">>3555567\r\nMas ele apoiam o globalismo ou não? Se não, por que apoiam a degeneração? Como isso beneficia eles? ",
  ">>3555690\r\nApoiam, afinal é um sistema feito para cada vez mais deixar o gado sob controle e a elite dominante.\r\nEles só não querem o perigo de se tornarem o gado de uma elite maior.",
  "Lula e Ciro morrerão.",
  ">>3555788\r\nComo?"
]
