[
  "Perdi. \"Ter que saber plantar e possuir uma enxada exclui uma parcela enorme da possibilidade de cultivar a terra no próprio quintal.\"",
  "Vagabunda. Você tem uma fenda infestada de bactérias e mesmo assim não a usa para ter sua única função natural, e ainda tem a cara de pau em querer expor sua opinião moldada em mau-caratismo replicada dos dizeres de algum sojado pago por dinheiro internacional.",
  "Não me importo com opinião de mulher feia.",
  ">>3551681\r\nMas de mulher bonita sim?",
  "A solução é simples: vá fazer outra coisa da vida.",
  ">>3551717\r\nSó as menores de 12.",
  "Ah sim, vou contratar devs que fazem código escrevendo no papel pelo bem da inclusão de ''todes''.",
  "O pior é que saber inglês nem é mais tão necessário assim. Hoje em dia não falta conteúdo em português.",
  ">scq seu salário vai diminuir para a empresa bancar internet, computador e curso de inglês para aberrações por ''muh-inclusão das aberrações'' \r\n\r\nO patrão vai tirar do teu salário, corno!",
  ">tem que saber inglês\r\n\r\nInglês é a língua universal e dá pra aprender de graça na internet\r\n\r\n>ter computador\r\n\r\nVocê quer trabalhar com computadores, sem ter um computador? WUT?\r\n\r\n>bom acesso a internet\r\n\r\nNão, não precisa.\r\n\r\nIsso aí é cope de preguiçoso, quer tudo caindo do céu pra seu beneficio próprio.",
  ">>3551750\r\nEspere, você está querendo dizer que além de inglês, computador e internet, pra ser dev precisa saber programar? Mas que absurdo, essa área é um antro de exclusão!",
  "Tem africano que aprender até no celular.",
  ">Twitter for iPhone\r\n\r\nRealmente te faz pensar. ",
  ">>3551880\r\nEle é baseado?",
  "Essa vadia nem pensou. Figurativamente, dá pra escrever linhas de códigos até por um celular. Internet? Você tem pontos de distribuição pela cidade, além da maioria das pessoas, mesmo miseráveis, possuem acesso a internet de algum jeito. Em relação ao idioma, figurativamente é saber o básico. Não precisa ter um inglês de Downtown Abbey pra programar.",
  ">>3551673\r\nCalma, anão, você logou com a conta errada. ",
  "Ela literalmente acabou de listar o motivo de empregos em programação pagarem tão bem. A partir do momento que as vagas se tornarem acessíveis, o salário diminui. \r\n\r\nVadias já arruinaram vários mercados ao se incluírem na força de trabalho(dobro de trabalhadores == trabalho valendo metade), agora elas vão fazer isso de novo via feminismo de terceira onda tentando aplicar equidade e outras lorotas inclusivas. \r\n\r\nMulher ainda pode se dar a opção de não trabalhar se ela arrumar um marido otário, fica fácil entender porque elas não dão uma foda para o valor do trabalho de caindo ano após ano, casas custando o olho da cara, aluguel caro pra cacete. Alie isso com um feminismo brainlet com o pior entendimento de economia possível, e você tem 50% da população trabalhando dia e noite para arruinar a economia que a outra metade se fode para colocar em ordem. Apenas peguem minha foda acima.",
  ">>3552146\r\n>decaindo\r\nFixed.",
  ">vamos excluir os excluídos desta área criada e composta por excluídos "
]
