[
  "==NÃO COMPRE CELULAR SAMSUNG!==\r\n>tenho um s8\r\n>antigo, mas nunca me deixou na mão e tem mais recursos que celulares medianos recém lançados\r\n>deixo cair e esbagaço a tela\r\n>vou procurar uma no amigo livre\r\n>1k\r\nGanhei um peso de papel. Que o herdeiro dessa empresa amaldiçoada apodreça na cadeia! ",
  "Devia ter comprado um iPhone, OP.",
  ">é negro\r\n>faz negrice e quebra o negócio\r\n>a culpa da negrice dele é do fabricante",
  ">sãosung galaxy young 2\r\n>já caiu no chão mais de uma vez\r\n>já amanheceu sujo de comida e molhado\r\n>já tomou chuva\r\n>do meu lado desde 2016",
  "Estava com capinha? A capinha já me salvou várias vezes.",
  ">>3551715\r\n>a culpa de uma peça de reposição ser cara é minha e não do judeu de olhos juntos\r\nFanboiola de marca. ",
  ">>3551692\r\nOdeio iPhone, mas as peças de reposição são muito mais baratas.\r\n",
  ">samsung\r\n\r\nVocê pediu por isso. Marca de preto.",
  ">sou descuidado\r\n>mas é culpa dos outros\r\n\r\nMedíocre. ",
  "A culpa é sua por não saber cuidar das coisas. \r\nEu fecho com a Samsung. ",
  "Ninguém mandou ser descuidado. Desde 2016 tive dois celulares da Samsung é não regreto nada. Eu fecho com o sul-coreano.",
  ">>3551796\r\n>achando que essa merda chinesa aí é original\r\n\r\nMeus lados, a Apple não vende telas de reposição, literalmente todo lugar que troca tela de iPhone usa telas falsas da china. Pra você por uma tela original no seu iPhone só tirando de outro. ",
  "Perdi. Tenho um J5 prime, já caiu diversas vezes e feijoada. Usava um J4 Plus e ele caiu diversas vezes E feijoada.",
  ">>3551837\r\nMelhor instalar tela falsificada que pagar 3 vezes mais por uma tela de origem duvidosa. ",
  "Era literalmente só usar capinha e uma película forte, de alto relevo. Você é burro e negro, OP.",
  ">>3551965\r\n>usa celular com capa e película\r\n<quer chamar alguém de negro\r\n",
  ">>3551965\r\n>capinha e uma película",
  "Aconteceu comigo e nem mesmo foi um celular flagship. Tenho um Motorola One Zoom, deixei cair atrás da cama, quebrou a tela e tive de morrer R$900 pra trocar... Metade do valor do aparelho.\r\n\r\nEu só aceitei trocar porque na época eu tradava na bolsa diariamente e ficar parado uns dias sem poder acessar o home broker do banco seria uma merda, sem celular não dava pra logar na conta pelo computador.\r\n\r\nSabe o que é pior? Mesmo na autorizada que me cobraram o olho da cara, a qualidade da tela nova era inferior a original ea inda não colaram essa merda direito, tem um lado soltando.",
  ">>3551965\r\nVocê tem que ser muito descuidado e burro pra usar capinha e película.",
  "Se fode aí, pobre de merda. Vai fazer o quê? Parcelar em 12x um novo? Sempre usei iPhone e isso '''nunca''' me aconteceu.",
  "Aproveita e faz um servidor com ele.\r\nEsse Galaxy S8 é uma delícia como server.",
  ">>3552012\r\n>>3551979\r\n\r\n",
  ">>3551979\r\n>>3552012\r\nPorra, qual o problema de usar capa, macacada?",
  ">>3551796\r\n>comparando o preço de uma tela original com uma paralela\r\nÉ muita burrice.",
  "==SE FODE AÍ, CARALHO! QUE VOCÊ SE FODA E MEU PAU CRESÇA!==",
  "Meua migo. OP está certo. Não posso deixar essa merda cair no chão. Puta merda.",
  "Celular não foi feito pra cair, RETARDADO.\r\n\r\n>tenho um carro\r\n>sem querer deixo ele cair da ponte\r\n>ficou caro pra arrumar\r\n>carro não presta\r\n???????????????????????",
  ">>3551796\r\nA apple não VENDE tela de reposição, MULA. Comparar original Samsung com replica apple é ser sem caráter.",
  ">>3552173\nQuantas vezes você já viu conhecidos seus com celular quebrado porque caiu no chão?\n\nQuantas vezes você já viu conhecidos seus com carro quebrado porque caiu de uma ponte?\n\nAí está, desonesto mau-caráter.\nVocê foi descoberto.\nVoce foi pego.\n\nIsso mesmo. Sinta-se envergonhado.\nÉ assim mesmo que deveria se sentir assim.\n",
  ">>3551796\r\nPerdi. Você é burro? Só é possível fazer manutenção de iPhones em lojas oficiais da Maçã. Só a peça em si geralmente custa o preço de um celular novo; com a mão de obra, o preço quase dobra.",
  ">>3552225\r\nO negrinho ficou de cu ardido.",
  ">>3552235\n",
  ">>3551685\r\n>>3551732\r\n>celular de 2017\r\n>se assusta em ver que peça de reposição de aparelho de 4 anos que já saiu de linha está cara\r\nRetardado ainda é elogio.",
  ">>3551715\r\nEsse é o brasileiro médio. hue. Tenho celulares da Samsung desde o S3 e nunca tive problemas. ",
  ">>3552247\r\nt.",
  ">>3552265\nContinue.",
  ">>3552276\r\n",
  ">>3552285\n>Não inunde.",
  "Pior que meu primo sempre compra esses Galaxy S e sempre dá problema. Não entendo o retardo dele.",
  ">>3552297\r\n==CARALHOOOOW, AGORA FUI VENCIDO PELO NOVO MEME FORÇAÇÃO DA PANELA, MEUU!==",
  ">>3552254\r\nPreço de peça de reposição para celulares também lançados em 2017.\r\nCadela do judeu dos olhos juntos. ",
  ">>3552327\n",
  ">>3552234\r\n>Só é possível fazer manutenção de iPhones em lojas oficiais da Maçã\r\nQualquer pessoa com sua cor de bosta consegue abrir e trocar a fontal de um iPhone. ",
  ">>3552285\r\n>posta um meme de paneleiro\r\n>>3552327\r\n>reclama do meme de paneleiro",
  ">tenho um galaxy S9 plus\n>tela trincada e quebrada em vários pontos\n>2 pedaços pretos onde há trincado com dead pixels\n>restante da tela funcionando normalmente\n\nNão dou uma foda. Esse celular é um tanque de guerra. Na minha mão, já caiu mil vezes, de maneiras que eu nem consigo descrever, e ainda tá vivo e funcionando como novo. Os dois dead pixels estão na lateral e não atrapalham o funcionamento. Me espanta por ser uma tela de amoled, geralmente esse tipo de dano faz com que toda a tela fique inutilizável. A Samsung deve promover algum tipo de solução na tela deles pra evitar uma morte completa da tela em caso de dano no amoled. Also, meu próximo baseado vai ser o S20 plus. O S21 é uma bosta.\n\nSobre o preço da tela, todo o vidro faz parte do conjunto do display. Você não troca só o vidro, dado que o amoled é \"colado\" no gorila glass, pra dar essa sensação maravilhosa de display infinito. A tecnologia super amoled da Samsung elimina a camada adicional de vidro que detecta os toques na tela, e torna o próprio displey amoled o sensor de toques. Por isso você tem essa sensação de tocar diretamente no display, e não num vidro acima do \n\n<macaco quebra o celular\n<diz que o celular é ruim\nNão fode. ",
  ">>3552363\r\n>meme do 4 chan\r\n>meme da panela\r\nSim, seu meme é da panela.",
  ">>3552446\r\n>S20 plus\r\nNão faça isso, o Exynos 990 é uma bosta. A linha S20 sem o processador Snapdragon foi um erro. ",
  "==NÃO COMPRE DÓLAR AGORA==",
  ">>3552460\r\n>não reaja\r\n>meme do 4chan\r\n",
  "OS PANELEIROS FICAM TRAZENDO LIXO PRA CÁ E A MODERAÇÃO NÃO FAZ NADA.",
  ">>3552541\r\nMods, troquem a fralda desse anão. Ele se emporcalhou todo outra vez!",
  ">tem mão de alface \r\n>reclama da fabricante do brinquedo pelo dano causado pela mão de alface\r\nSeu pai tem mais culpa que a Samsumg.",
  ">>3552355\r\n>e por uma tela chinesa no lugar da original\r\n\r\nEsqueceu desse detalhe. ",
  ">>3552614\r\n>colocar uma tela paralela ou pagar o preço de um celular novo em uma original\r\nUma escolha difícil. ",
  ">>3552541\r\n>meme criado no chan\r\n>paneleiros\r\n",
  ">>3552510\n>S20 sem o processador Snapdragon foi um erro.\nPor que é uma bosta? Qual a vantagem do S21 sobre ele? Eu aprecio a tela curva nas laterais, e o S21 é feio. ",
  "Aqui, macaco. Aprenda.",
  ">>3552756\r\nO Exynos 990 esquenta demais, o que prejudica a duração da bateria e a saúde do aparelho. Conheço casos de S20 que simplesmente morreram por esquentar demais.\r\nEu mesmo acabei comprando o S20 FE por ser o único no Brasil com versão Snapdragon, mas tive que abrir mão de uma boa tela e um acabamento premium. \r\n\r\nA vantagem do S21 é justamente o processador Exynos 2100, que é uma versão melhorada e que não esquenta tanto. ",
  ">>3552862\nPuta merda. Qual sua opinião pessoal sobre importar um S20 plus com snapdragon? ",
  "Tenho um A30 desde 2019 e nunca me deu um único problema. Você é um negro negroso que adora fazer negrice.",
  ">>3552787\r\n>POCO",
  "Mas nesse caso doi acidente. Samsung é um bom celular para terceiro mundistas. \r\n\r\nO meme real é '''fuja da Motorola'''! A lenovo não sabe fazer seus bloatwares pré-instalados trabalharem em conjunto com o Android. Falhas no touch, desligamento automático e outros problemas de software são bem comuns. ",
  ">>3552885\r\nDei um pro meu velho e ele está enjoando duro. Essa porra tem som tão alto que ouço ele na sala com a porta fechada do quarto. Saiu de um Samsung e não larga mais o aparelho. Eu até compraria um pra mim, mas meu Note 6 Pro ainda funciona perfeitamente desde 2018 com bateria que dura mais de 2 dias normalmente. Todos os meus futuros aparelhos serão Xiaomi®.",
  ">>3552869\r\nTem que ver quanto custaria pra importar e se a garantia seria válida aqui no Brasil. Eu não pagaria muito mais caro pra comprar um celular sem garantia, mesmo com o processador sendo melhor.\r\nNo seu caso eu tentaria me acostumar com o design do S21, esperaria o S22 ou partiria pra outra marca. ",
  "Conclusão simples: você é um desastrado sem cuidados. Pra animais como você, é melhor pegar aquelas tranqueiras da Ulefone, Umidigi e qualquer outra porcaria fugazzi.",
  ">>3552933\r\nApenas estou pescando, uso um iPhone 6 velho e estou cogitando comprar alguma coisa, vi esse POCO, parece ser bom, mas eu não confio em comprar da China, não com esse correios de merda.",
  ">OP reclama legitimamente da (((Samsung))) cobrar caro em uma peça de reposição, para inviabilizar um reparo e forçar a compra de um aparelho novo, uma forma estúpida de obsolescência programada \r\n>aponta que display de reposição de concorrentes, lançados no mesmo ano mal custam 1/4 do valor cobrado pelo display da (((SAMSUNG)))\r\n>fanboys da Samsung entendem tudo com o cu\r\nCaralho, parece os sojadinhos da Nubank quando eu resolvo falar mal do cartão deles em algum portal de notícias, tem que ter soja no lugar de sangue para ficar defendendo empresa como se fosse seu pai. ",
  ">>3552966\r\nPois é. Eu sou o anão que teve o Poco X3 Pro roubado pelos Correios na última etapa da entrega entre CDD Cidade Nova e CDD Copacabana. Fui no centro do rio e comprei o mesmo por 1.700 à vista na Rio Branco 156. Estou processando os Correios pedindo 10.000 de danos morais mais 1.640 de danos materiais. Entrei com a ação semana passada. Como o dólar subiu um pouco está 1.800 agora. Ainda vale muito à pena (tinha pago 1.443 na Ali, mas agora está saindo a 1.700 no judeu chinês com impostos)\r\n\r\nhttps://www.boadica.com.br/pesquisa/compu_celular/precos?ClasseProdutoX=10&XT=1&XJ=1&modelo=182434&regiao=&em_box=&cl=&preco_min=&preco_max=",
  "Ligue ele na sua TV, use o modo dex e tenha uma absurda Smart TV.\r\n\r\nMas você é um macaco pescador mesmo. ",
  ">>3553072\r\nTodo mundo tem Smart Tv hoje em dia, bafo de prepúcio. ",
  ">>3553036\r\nA questão é a desonestidade em comparar o valor de telas paralelas com uma tela oficial, filho de mil putas. Fora que aparelhos da Samsung (pelo menos os da linha S) costumam ser referência em qualidade de tela, diferente dos outros exemplos que foram postados. ",
  ">>3553121\r\n>vendida por um pardo do mercado livre\r\n>não tem a menção \"retirada\"\r\n>acha que é original/oficial\r\nVou te explicar uma coisa, merdalescente, se não tem tela mais barata, é porque a tela oferecida é a paralela. Ou acha que Chinês é um bicho benevolente que só não falsifica telas desse tipo de aparelho? ",
  "Eu tenho um S7 Edge, se quebrar a tela eu compro o S do momento, o meu está durando uns 4 anos já, já foi o suficiente. ",
  ">>3552614\r\nProtip: a original é feita na china também.\r\n",
  ">>3553150\r\nVocê não tem a menor idéia do que está falando, e ainda quer chamar alguém de adolescente. ",
  ">>3553111\r\nPor isso eu disse absurda né meu bomne gro.\r\nQual smart TV que tem um soc com 4gb de ram e um processador parrudo empurrando? Nenhuma.\r\n\r\nJesus, é muito burro. ",
  "Galaxy S8 é de 2017. Passou a hora de trocar. E você foi o culpado.",
  ">>3553662\r\nAs LG OLED atuais têm ótimos processadores. O meu é um A7 (LG B8 55) já antigo, quadcore e 2GB de RAM  e já roda qualquer filme em 4K redondo. Um A9 já tem 3GB de RAM.",
  ">xiaomeme\r\n>tela começa a dar ghost touch, do nada\r\n>compro uma original pelo Aliexpress, por 150\r\n>instalo eu mesmo\r\n>???\r\n"
]
