[
  "Diga uma coisa extremamente baseada e uma extremamente deplorável sobre você.\r\n\r\n>sou banqueiro não dou financiamento ou empréstimos para negros, judeus, mulheres no geral e pessoas que aparentam fumar maconha (basicamente todo hipister)\r\n<tenho uma vontade absurda se mamar um pau bonito e quase fui em uma boate gay nessa intenção \r\n",
  ">bato cunheta rindo\r\n<bato cunheta chorando",
  ">>3551161\r\nBater cunheta rindo ou chorando é deplorável, anão.",
  ">sou um bom anão\r\n<odeio viado",
  ">>3551145\r\nCurtiria mamar um BBC, OP?",
  ">>3551178\r\nPior que sim.\r\nEstou buscando alguma forma de tratamento psicológico.",
  ">195 de QI\r\n<por diversas vezes me pego cobiçando a mulher do próximo, deus me perdoe",
  ">menti minha vida toda, enganei a família que fazia faculdade só para ser sustentado, no fim voltei, consegui emprego na área (sem diploma) e todos me respeitam muito por isso, fiz literalmente uma mentira de 8 anos se tornar uma verdade absoluta, com um pouco de sorte.\r\n\r\n<as vezes me pego comendo esquerdistas e pelo momento, acabo usando drogas com essas degeneradas",
  ">tenho uma namorada muito bonita, que aparenta ter 10 anos a menos e que já me sustentou no passado\r\n<já dei o cu para homem e ela sabe",
  ">>3551218\r\nBassado.",
  "Mas, eu achei que o lance era dar empréstimo para pobres coitados. Não conheço muito sobre esse tipo de coisa. Em relação a sua viadagem, faça isso logo, assim você tira isso da cabeça. Se você não for viadão mesmo, vai ficar danificado, porém não terá a intenção de repetir.",
  ">já roubei o wi-fi da casa dos padres\r\n>já bati punheta para todo tipo de merda, incluindo você sabe o quê\r\n\r\nRegreto tudo, fiz coisas que o meu eu de seis anos regretaria, tudo em nome de uma gozada.",
  "Só transo ao som dessa canção.",
  ">>3551241\r\nMeu setor é muito específico, então posso escolher pra quem dou os benefícios e isso não afeta o banco negativamente.\r\n\r\nAlso, cara, se eu for chupar outro homem, que seja um que eu conheça. Não quero ser vitaminado de algima forma.\r\nEstou conversando com um homem e acho que realizarei esse fetiche com ele.",
  ">não sabe a diferença entre banqueiro e bancário\r\n",
  ">>3551279\r\nAuto correção do celular.",
  ">>3551223\r\nFoi bom?",
  "Isso deve ser por culpa do vício em pornografia.",
  ">>3551402\r\nA pornografia não deve ser culpada por tudo. A genética do sujeito também contribui para essa merda. Muitos já nascem danificado e quando isso acontece: it's over. ",
  ">>3551252\r\n>já roubei o wi-fi da casa dos padres\r\nEntão esse é o ''sinal divino'' que as pessoas tanto buscam?\r\n",
  ">sou uma pessoa extremamente confiável \r\n<perco o interesse nas pessoas da noite pro dia ",
  ">>sou banqueiro não dou financiamento ou empréstimos para negros, judeus, mulheres no geral e pessoas que aparentam fumar maconha (basicamente todo hipister)\r\nE pardos?",
  ">>3552260\r\nPerdi.",
  ">>3551307\r\nO quê? Ter sido sustentado por uma mulher?",
  ">sou calado, autista e ignoro meusa migos\r\n<sempre que tenho a oportunidade de meter a real em alguém sem me queimar o faço "
]
