[
  "Por que as cpus são tão grandes? \r\n>todo esse espaço vazio \r\n\r\n",
  "CPU não é gabinete. Sai do chan, mãe.",
  "Só comprar um gabinete itx, ora porra.",
  "Não é CPU, meo. É gabinete.",
  "Com certeza, hoje um bom telefone celular supera muitos computadores e são um pouco maiores que um mouse.",
  ">cpu como gabinete\r\nSai do chan, Cleyton da Silva de Souza.",
  ">>3551254\r\nAgora é legal ser burro? Não estou por dentro do que a molecada está curtindo.",
  ">>3551267\r\nQuando eu te quotar você fala, beleza?",
  "Para cobrir possíveis expansões e porque gabinetes só são descartáveis na mão de gente porca. Tenho um tio que tem um dos primeiros gabinetes de vidro que foram lançado no mundo, enem contrei foto dele na internet. É daqueles brancos antigos com a lateral de vidro.\r\n\r\nEstá meio amarelado por causa do tempo mas está sem nenhum arranhão.",
  ">>3551248\r\n>>3551249\r\n>>3551254\r\n>>3551265\r\n>>3551267\r\nNão sou nerd igual vocês, me aceitem no grupinho de compiuter de vocês. Eu posso até comprar uns coolers com neon pra fazer parte dessa ''patotinha''. ",
  ">>3551267\r\nPior que sim, bem vindo ao chan pós-2018, ser burro virou uma virtude e sinal de masculinidade agora.",
  ">as cpus\r\nVá tomar no cu, preto.",
  ">>3551267\r\nBrincadeira, anão. O reply foi escrito antes de eu ver o seu. No mais, este engano quanto à CPU e Gabinete é bem comum. Fique em paz.",
  ">cpus\r\nImagine a cor do sujeito escrevendo isso. ",
  ">>3551293\r\n>coolers com neon\r\nMas isso de ter corzinha em tudo é justamente coisa de gente da sua laia. ",
  "Eu acho que é para acomodar melhor vários winchesters. ",
  ">>3551293\r\n>essa desculpa de merda",
  ">>3551267\r\n>>3551267\r\nJá dizia o baseado DJ Wagner, \"Essa molecada nova é foda\".",
  "Aproveitando o fio, podem me ajudar com os fans do meu gabinete, anão?\r\nEu comprei ele e veio com 2, mas só estive usando um por falta de entrada na placa mãe.\r\nAgora vou comprar um controlador pra arrumar direito isso, mas não sei qual o melhor método.\r\n\r\nOs números são os lugares onde dá pra colocar fan, as setas são os jeitos que estou pensando em colocar a questão do push/pull.\r\n",
  ">Cpu\r\nChegou o incluso.",
  ">>3551387\r\nEsse vídeo de 4 horas já vai te dar um norte.",
  ">cpu\r\nPreto querendo dar uma de inteligente é fogo.",
  "Mas elas são pequenas.",
  "Eu acho CPU bem pequeno.",
  "Só as dos bostileiros.\r\nLá fora tem que ser grande pois os hardwares bons ocupam espaço, e lá todos conseguem ter acesso a eles.\r\n",
  ">essa pescaria óbvia\r\n>esses newfags mordendo\r\n\r\nO absoluto estado.",
  ">>3551468\r\nPerdi para essa pica nojenta.",
  "Pra cachorros.",
  ">>3551540\r\nA anã ficou com nojo.",
  ">>3551387\r\nEu usaria sua ultima imagem simplesmente pelo fato que não vai juntar poeira na parte de cima do gabinete.\r\nO contra é que a circulação na parte de baixo não fica tão boa. Geralmente a GPU fica ali e é o componente que mais esquenta.",
  ">>3551293\r\n\r\n>cooler = dissipador + ventilador\r\n>fan = apenas ventilador ",
  ">>3551600\r\nBaseado.",
  "É para guardar drogas. É perfeitamente possível ter 25kg de cocaína dentro de um PC desses, e ele ainda vai funcionar. Se eu transportar um caminhão, e botar droga em 1 a cada 3 PCs, e botar todos mais perto da porta sem droga, a chance de transportar com sucesso é 100%, só teria que investir em PCs. Pena que eu não quis ser traficante, a polícia ia ter trabalho.",
  ">CPU\r\n>tão grandes\r\n>espaço vazio"
]
