[
  "Se as vacinas são ineficazes, por que o número de infectados e mortos diminuiu no Brasil e no mundo (que já não dá uma foda pra lockdowns e os eventos já ocorrem normalmente há meses)?\r\n\r\nSe a vacina funciona, por que diabos ainda é preciso usar máscara?\r\n\r\nPor que caralhos há quem seja contra a vacinação se não sabemos o que tem nesta porra? E se não se sabe, por que ser a favor?\r\n\r\nSupondo que seja tudo uma grande conspiração visando controle ou o que quer que seja, como a foda alguém consegue articular algo em uma escala global desse jeito e em tão pouco tempo? Como caralhos cercear a informação a nível global, considerando o tamanho da internet e velocidade em que as informações se espalham?\r\n\r\nAinda dentro da suposição acima, por que caralhos a comunidade médica INTEIRA, a academia INTEIRA e a não se posiciona contra, desenvolve algum tipo de manifesto ou organiza esforços pra publicar material, dados coletados, etc?\r\n\r\nSupondo que estava rolando negligência médica proposital com os entubamentos, por que médicos absolutamente aleatórios concordavam com essa porra e saíram matando a rodo?\r\n\r\n**Sim, eu burro.**",
  "O chinês parou de borrifar o aerosol. ",
  "Caiu em 2020 sem vacinas.",
  "Porque... Gado.",
  ">Por que caralhos há quem seja contra a vacinação se não sabemos o que tem nesta porra? E se não se sabe, por que ser a favor?\r\nVocê não percebeu que politica é só um bando de crioulo com a camiseta vermelha gritando contra um monte de crioulo de camiseta verde-amarela e vice-versa? Não tem o que argumentar, é apenas escolher um lado e ficar repetindo a narrativa dele.",
  "A vacina não é ineficaz, o problema que a vacina produz efeitos colaterais de infertilidade (que é o propósito deles) e faz virem novas variantes mais fortes. O que a vacina contribui, o fato de pessoas se exporem ao risco e pegarem covid pra depois aumentarem as defesas também contribui, e até melhor. A vacina foi um pretexto pra diversos países gastarem milhões por uma merda que mesmo tendo sido aplicada não evitou novas variantes e mortes.",
  ">>3551967\r\nOutra coisa estranha e que encaixa em várias narrativas diferentes e que ninguém bate o martelo é a relação da China com essa bosta toda. Se a China pensou nisso desde o começo, por que é que não conseguiram controlar direito e isso vazou? E se não pensou, como só eles conseguiram lucrar e crescer no meio desse caos?\r\n\r\nPor que as reportagens de quase um ano antes que falavam sobre os experimentos com morcegos lá na China são tão pouco divulgadas? E quem participou desta porra, onde está e por que não mete a boca no trombone?\r\n\r\nComo caralhos engoliram esse papo de pangolim? Por que a OMS repetiu o que o Xing Chong-Pim Lee disse sobre essa merda no começo?\r\n\r\nPor que a isenção de responsabilidade por parte das empresas que produziram a vacina em caso de merda fodida acima é algo tão pouco divulgado?\r\n\r\nPor que lá fora a resistência à vacina é mínima? Vejo muitos grupos combatendo a obrigatoriedade, mas a vacinação em si, não.",
  ">dando ouvidos a médicos, pesquisadores e cientistas ao invés de anões de 24 anos sustentados pelos pais\r\nPerdi e senti. Realmente espero que você não esteja fazendo isso. Eu estou fechado com a elite intelectual brasileira.",
  ">>3552070\r\nPerdi duríssimo.",
  "Vou te explicar melhor. A vacina é uma amostra do vírus morto ou fraco que faz com que seu corpo produza imunidade natural contra, e depois dure um tempo no seu corpo impedindo que o vírus real se propague. A questão que se as pessoas se contaminassem naturalmente, daria na mesma. A vacina foi um pretexto pra governos gastarem com grandes laboratórios (Bill Gates foi um que entrou no ramo das vacinas) e o efeito colateral foi a infertilidade e variantes. Pode anotar que futuramente a taxa de natalidade vai despencar, e vai surgir surtos de variantes do próprio covid.",
  ">>3552065\r\nA China foi só um bode expiatório. A intenção dos judeus é jogar o ocidente contra a China, porque a economia da China está crescendo. E ao mesmo tempo empurrar o comunismo Chinês pro resto do mundo.",
  "As grandes empresas de remédios no mundo, há anos, estavam tentando fazer com que as pessoas se vacinassem contra a gripe. Já tem anos isso. Vacina da gripe para idosos, principalmente. O vírus da gripe mata, mas é muito pouco. Aí veio gripe suína, gripe aviária, gripe sabe-se lá o que. Nenhum emplacou.\r\nO problema do vírus da gripe é que ele mata menos que várias outras doenças. E o vírus da gripe está sempre mudando para outras variantes, por isso geralmente as pessoas gripam uma vez por ano ou mais.\r\nAs grandes empresas agora obrigaram todo mundo a tomar a picada pelo menos uma vez a ano.\r\nhttps://exame.com/brasil/da-raiva-a-colera-as-doencas-infecciosas-que-matam-mais-que-o-coronavirus/",
  "Borrachinha responde ao ser perguntado se iria se vacinar.",
  ">>3552255\r\nEle parece abatido. Seria depressão pós-parto?",
  "Achatamento da curva por conta da imunização de manada e resistência natural dos infectados não sintomáticos por conta da baixíssima mortalidade do vírus. Isso é ensinado no ensino médio, mas parece que uma verdade universal passa a simplesmente não ser quando a indústria farmacêutica bota o pau na mesa com o intuito de ganhar dinheiro e enfiar vacina goela abaixo da população.",
  ">>3552318\r\nA questão é: não seria coincidência demais que este achatamento tenha ocorrido justamente em um período posterior às vacinações em massa?",
  "Estão ocorrendo protestos na Estônia, Milão, Suíça e França. Há também protestos em Melbourne.\r\n\r\nParalelamente, uma crise de alimentos fabricada está sendo preparado para estourar em dezembro.",
  ">>3552255\r\nBaseadíssimo.",
  ">Se as vacinas são ineficazes, por que o número de infectados e mortos diminuiu no Brasil e no mundo (que já não dá uma foda pra lockdowns e os eventos já ocorrem normalmente há meses)?\r\nPorque são eficazes.\r\n\r\n>Se a vacina funciona, por que diabos ainda é preciso usar máscara?\r\nPorque o vacinado ainda transmite pro não vacinado, ele só não se fode.\r\n\r\n>Por que caralhos há quem seja contra a vacinação se não sabemos o que tem nesta porra? E se não se sabe, por que ser a favor?\r\nGente retardada e anti-vacina que cria teorias mirabolantes existem literalmente desde a primeira vacina da humanidade, mas o gado brasileiro é burro e facilmente manipulável, por isso essa onda de retardados achando que descobriram o maior plano maligno de todos os tempos envolvendo a vacina.",
  ">>3552402\r\n>aralelamente, uma crise de alimentos fabricada está sendo preparado para estourar em dezembro.\r\n\r\nDe onde caralhos você tirou isso? Explane esta foda.",
  ">>3552255\r\nBorrachinha depois de tomar a vacina:\r\n**Obrigado, Doutor!**",
  "Alguém tem aquele vídeo de um murricano entrevistando supostos cientistas da pfizer onde eles ''revelam'' sem saber que estão grampeados que a vacina é uma bosta?",
  ">>3552435\r\nIncrível como é só você fazer uma simples crítica a vacina que já aparece um sojado que nunca leu um livro na vida te chamando de 90 coisas ao mesmo tempo só porque você falou mal da SIENSSIA dele. Incrível.\r\n\r\nÉ tipo falar mal do Ben 10 pra uma criança que é FÃ do Ben 10. A criança logicamente vai dar birra e te chamar de bobo, feio, e cara de mamão.\r\n\r\n>Porque o vacinado ainda transmite pro não vacinado, ele só não se fode.\r\nTem gente vacinada morrendo e sofrendo inúmeros efeitos colaterais que estão sendo completamente ignorados pela SIENSSIA.\r\nVocê já tentou sair um pouco desse teu quarto fedendo a sêmen, sair um pouquinho só do Twitter e ir ver como a população Brasileira está reagindo a essas vacinas experimentais?\r\n\r\n>Gente retardada e anti-vacina\r\nUi, o cientista de quarto me chamou de retardado e anti-vacina, gente! Que meda! Cuidado que ele vai lá e vai chupar quantos caralhos forem preciso pra acabar com o negacionista aquio! \r\n\r\nCUIDADO!",
  ">>3552570\r\nCalma, anão, pra que esse chilique todo? Eu nem falei mal do seu político de estimação, guarde essa birrinha pra outro fio, ta perdendo a linha.",
  "Assista só os primeiros 4 minutos, ele resume como acontece as reações adversas. O resto é sensacionalismo. Eu não estou afim de cortar vídeo, foda-se.\r\n\r\n>>3552463\r\nCrises fabricadas para amaciar o gado.\r\n",
  ">>3552570\r\nVocê teria fontes dessas alegações, nobre anão? Não estou duvidando, é que tá uma porra pra achar essas coisas. Tudo o que a gente tenta entender é infestado de gente xingando ''negacionistas'' ou ''pandeminions''.",
  ">>3552619\r\nM-mas crise não piora ainda mais os ânimos, deixando todo mundo em chamas?\r\n\r\nA pergunta é: de onde você tirou essa crise fabricada aí?",
  ">Se as vacinas são ineficazes, por que o número de infectados e mortos diminuiu no Brasil e no mundo (que já não dá uma foda pra lockdowns e os eventos já ocorrem normalmente há meses)?\r\n\r\nSimples, burrão. Quem tinha que morrer já morreu, logo o número de pessoas que ainda tem possibilidade de morrer da gripezinha ficam cada vez menores.\r\n",
  ">>3552664\r\nCOPE.",
  ">>3552664\r\nAlso, complementando:\r\n\r\n>praticamente todo mundo já se infectou com essa merda e desenvolveu imunidade\r\n\r\n",
  ">>3552603\r\nEngraçado que em algum momento eu mostrei qualquer tipo de apoio ao Bolsonaro e mesmo assim você se deu o '''trabalho''' de mencionar o presidente.\r\n\r\nQual é esse fetiche que esquerdista tem com o Bolsonaro? Vocês não conseguem ficar sem pensar nele por 10 segundos?\r\n\r\n>>3552648\r\nNa vida real, eu já cansei de ver gente relatando efeito colateral. A SIENSSIA diz que a chance é extremamente rara, sendo que na verdade...eu diria que a chance de efeito colateral seria algo entre '''7~8%'''.\r\n\r\nTodavia, é só você ir no YouTube e ver qualquer vídeo recente sobre o covid/vacinas e analisar os comentários.\r\n\r\nOlhe esse aqui, por exemplo.\r\n",
  "Bump.",
  "Pelo mesmo motivo que a Corona disparou na Austrália, Israel, EUA, Nova Zelândia e Europa.\r\nÉ uma doença sazonal, que vai e volta.\r\nPense como se fosse uma gripe.\r\nDaqui a alguns mesese ela vai dar um salto para cima novamente.",
  ">>3552705\r\nEstão pipocando casos. Na semana passada fiquei sabendo de um colega da PUC que morreu de trombose. Ele chegou a cortar o pé, mas dias depois os médicos perceberam que deveriam ter cortado o outro pé também, pois estava comprometido. Ele estava se preparando pra outra cirurgia, mas morreu horas antes. O diagnóstico foi trombose.",
  ">ele levou o chan a sério",
  ">>3554406\r\n>trombose\r\n>chegou a cortar o pé\r\n>perceberam que deveriam ter cortado o outro pé também, pois estava comprometido\r\n>mas morreu horas antes\r\n>o diagnóstico foi trombose\r\nKek, não se morre de \"trombose\", macaco. Morte súbita só em caso de embolia pulmonar. Necrose não acontece assim, retardado.",
  ">>3554465\r\nQuando há trombose próximo do coração, sim. Mas não sei como chegaram no diagnóstico.",
  "Você terá que:\r\n>usar a máscara em todos os ambientes\r\n>passar álcool gel\r\n>apresentar carteira de vacinação completa\r\n>apresentar teste de covid das últimas 48 horas\r\n>duas testemunhas que você não saiu de casa depois do exame, com reconhecimento de firma em cartório\r\n>uma certidão de que você nunca postou nada na internet questionando a vacina ou lembrando do índice de mortalidade de 0.02%\r\n>teste toxicológico de que nunca usou cloroquina ou ivermectina\r\n<pra comprar um pão de queijo num am/pm",
  "Acabou a temporada de gripe.",
  ">>3552705\r\nUm colega aqui do trabalho está com algum problema no coração depois da vacina, isso com 25 anos.\r\nDurante o exame periódico da empresa, foi detectado essa anomalia no eletrocardiograma. Agora ele está fazendo todo tipo de exame possível, mas é provável que ele já esteja em um estado inicial de pericardite ou miocardite.",
  ">>3552664\r\nEm Resumo, não tem vírus que supere a variabilidade genetica do Brasileiro, o número de mortos brasileiros para COVID na realidade deve cair em taxa igual decaimento radioativo. **A mídia que infla.**",
  ">>3554528\r\n>mascará\r\n>álcool\r\n\r\nEngraçado como já estão cagando a rodo para isso em todo canto. Acho que o Brasil ser um país continental tem lá suas vantagens.",
  ">>3554637\r\nO fato de eu ser fumante sempre me ajudou pra ninguém vir me incomodar, sempre que estava em ambientes abertos, fico sem máscara com um cigarro na mão e ninguém nunca veio encher o saco.",
  "Tomei a primeira dose da pfiu tzzz por medo de não conseguir um estágio. Fode não, anões.",
  ">>3554689\r\nFalando sério. Recomendo que faça logo um eletrocardiograma logo após a segunda dose.\r\nJá contra a trombose... Só tendo o remédio a mão caso você sinta algum sintoma.\r\n\r\n",
  "A reposta para todas as perguntas: dinheiro.\r\nO Brasil recentemente fechou um contrato de compra de 150 milhões de dose da Pfizer, sabe quanto dinheiro isso vai custar? Mais ou menos 18 bilhões. Agora multiplique esse valor pelos outros países do mundo e você verá que a industria farmacêutica não quer te curar ou fazer benesses, ela apenas quer lucrar em cima do seu lombo.",
  ">>3554689\r\nTome bastante água e suco de laranja.",
  ">>3552498\r\nEsse?"
]
