[
  "Literalmente a melhor invenção da humanidade.",
  "Perdi o BV com essa merda e pretendo perder o cabaço mês que vem, oon.",
  "O png? Nah, gosto mais de gifs.",
  "Muito malabarismo pra, talvez, ganhar um beijo na testa.",
  ">>3551869\r\nPra você. É só não ser gordo que dá pra comer muita pardinha 7/10.",
  "O que eu comi de viúva e mãe solteira, meua migo... Eu nem vou nas gostosas, vou nas carentes, gente que se presta a escrever descrição no perfil e etc, gente que posta foto com criança, menina que claramente está uma gordinha gostosa mas tenta disfarçar nas fotos... Eu me sinto um alpha no foguinho, fode sim. Só hoje dei umas 3 matches e duas mandaram oi, já vou arrumar algo pra sexta, nem parece que tenho 100kg.",
  ">>3551878\r\n>sexo casual",
  ">>3551884\r\nQual a sua altura?",
  ">>3551891\r\nO que esperava? Encontrar o amor verdadeiro?",
  ">>3551891\r\nHein?",
  ">>3551878\r\nSou gordo e como igual, mulher é carente e só quer preencher vazio emocional, elas não ligam tanto para o corpo quanto nós homens. É só ser o cara legal e logo você está passando a rola. \r\n\r\nAs primeiras vezes eu ainda ficava tímido, não tirava a camiseta, apagava a luz etc. Hoje não estou nem ai, eu transo com a banha pra fora, e se duvidar ainda vou cagar pelado e suado e tomar banho antes de ir embora.\r\n\r\n>>3551895\r\n1,81.",
  "Recomendam pagar ?",
  "Apenas outro modo de descolados comerem mais depósitos ainda. Para falhos, como é o caso da maioria dos anões, só é outro meio de ser ignorado.",
  ">>3551924\r\nLiteralmente não precisa ser nada descolado. Meus amigos descolados nem usam aplicativo pra comer muié... É só não ser um zero a esquerda, alguma coisa social você tem que ter a oferecer, ninguém vai ficar com um anão que não sabe falar sobre nada e não tem vontade de fazer nada. Não adianta ter a vida vazia e achar que alguém que se cuida vai entrar nela, você recebe o que você dá. ",
  ">>3551924\r\n/fio.",
  ">>3551898\r\nPerdi.\r\n>>3551899\r\nEu não consigo entender como duas pessoas que mal se conheçam transam a esmo assim. Simplesmente não entra na minha cabeça.",
  null,
  ">melhor invenção\r\n<só serviu para inflar o ego das depósitos\r\n<até depósitos gordas e mães solteiras estão cheias de exigências\r\nKEK!",
  ">>3551950\r\nPor isso você morrerá virgem.\r\n",
  ">>3551940\r\n>esse cope para chegar no argumento \"é só chegar, funciona para mim\"\r\nNão é nada complicado. Descolado é um termo genérico para qualquer cara com valor na visão das mulheres. Geralmente gira em torno de beleza, altura e dinheiro.\r\nNo fim das contas quem pega mulher na vida real vai continuar tendo sucesso similar no app. Quem não pega no app continua sendo ignorado no app.",
  ">>3551976\r\nMe quote quando tiver um argumento.",
  "É relativamente facil comer vadias nesse app, se você tiver um local próprio e um carro facilita 200%.",
  ">>3552035\r\nÉ um escravoceta que perdeu o cabaço ontem com uma civil 3/10.",
  ">>3552051\r\n>facilita 200%\r\nFacilita uns 500%, corrigindo. O tanto de gostosa que deixei de comer por não ter meios não tá no gibi.\r\nUma estava com tanto tesão que disse que daria pra mim na rua, hue. E outra disse que daria na praia. Não sei o motivo, mas mulheres odeiam motel. Preferem transar em casa ou em lugares exôticos.",
  ">>3552068\r\nPare de me invejar, seu fodido.",
  "Sai do chan, velho mangapiladeiro.",
  "As pessoas simplesmente não têm noção de como esse aplicativo teve e tem impacto nas vidas das futuras gerações.\r\nNão duvido que daqui há centenas de anos seremos essa era seja conhecida como \"a era tinder\".",
  "Esse assunto de pegação e de tinder parece só ser importante aqui. Na minha rede de amigos é raríssimo ouvir alguém falar de tinder. Se tinder fosse bom, as pessoas parariam de usar: depois de seis meses de uso, seria possível ter contatos para transar pra vida inteira. Mas não é isso acontece. Por quê? Porque o problema não achar gente. O tinder só conecta pessoas. Transar todo mundo quer, namorar também. Todo mundo. Todo mundo. Em todos os lugares. É muito retardado essa visão de que as pessoas que você dá match no tinder querem e são coisas diferentes das pessoas que você encontra no supermercado, na faculgado, no trabalho, nos bares, nos casamentos, nas festas familiares. Retardo generalizado. Hedonismo sempre existiu em parcelas da população. Nada de novo.",
  ">>3552168\r\nO tinder é um app perfeito para falhos como eu. Para transar \"fácil\" antigamente era necessário ir às festas, mas hoje é só baixar o foguinho e botar pra fora.\r\nEu não preciso \"socializar\" com o gado pra comer uma buceta de qualidade.",
  ">>3552215\r\n>tinder\r\n>qualidade\r\nPerdi.",
  ">>3552241\r\nRapaz, dá pra comer de graça mulher que valeria R$ 400/h no mercado da prostituição.",
  ">>3552215\r\nFaça algo inédito aqui, anão. Poste suas conversas. Não quero comprovações de que você é transador, quero, por curiosidade, ver como são as interações.\r\n",
  ">>3552256\r\n>de graça\r\nVocê vai gastar algo, não tem jeito.",
  "Finalmente, descoladochan. ",
  "Mais um fio merda de descofalho. ",
  ">>3552282\r\nPosto, mas especifique como você as quer. Quer as conversas antes do primeiro encontro, após o primeiro encontro, após o sexo?\r\nÉ porque é muita coisa, não dá pra postar tudo e vou precisar de tempo.",
  "Só potencializou a hipergamia.",
  ">>3552298\r\nGasolina, no máximo. Não pago lanche de ninguém.\r\nAcho que só pago integralmente quando vou pro motel, mas eu odeio motel. Prefiro esperar pra comer em casa quando estiver sozinho ou na casa delas.",
  "Não sei, acho as depósitos no instagado, ou em alguma festa, o foguinho é apenas um meio para conseguir o oqueapp",
  ">>3552335\r\nApós o sexo.",
  ">>3552348\r\nEu perdi a virgindade com 19 anos, anão. Nunca nem tive uma namorada pra falar a verdade.\r\nO tinder só facilitou minha vida e tornou minha existência mais suportável com sexos casuais. Por isso eu valorizo ele.",
  "Nunca consegui nada nessa merda, mesmo sendo um legítimo 7/10, tudo isso porque não sou um descolado que tem fotos bonitinhas em lugares de descolados e não tenho instagram com muitos seguidores, resumindo: low profile não tem vez. Also, é claro que eu não dou like em mulher feia, sei que se fosse assim eu já teria comido alguém.",
  ">>3552563\r\nVocê é feio, retardado. SUA MAMÃEZINHA CU MELADO falou que você é bonito e você acreditou.",
  "Só tenho fotos estilo selfie, não consigo nenhum like, me considero um 5-6/10. O problema são as fotos?",
  ">>3552609\r\nClaro que sim, anão, mesmo eu já tendo namorado uma garota 9/10 e receber olhares diariamente na academia. Sim, devo ser feio mesmo.",
  "Só me aparece gordas e velhas, nesses app, para mim. Quando aparece uma bonitinha, eu batato ou ela me rejeita antes disso.\r\nSegue um exemplo do que me aconteceu.\r\n>magrinha, branquinha, bonitinha, passa despercebida\r\n>vou chegar de mansinho, sem putaria\r\n>conversa vai, conversa vem\r\n>dpepois de 2 meses de vácuo ela manda um \"oi, kkk\"\r\n>trocamos poucas frases de conversa\r\n>me pergunta o que quero\r\n>resultado na pica em anexo\r\n\r\nPuta que pariu, anões. Eu sei que batatei na conversa, mas eu não esperava que ela ia ser tão direta. Fora isso, ainda batatei no final. Era pra eu ter dito algo como: \"acabou de encontrar\" ou \"também procuro, vamos marcar\".\r\nVou tentar essa semana puxar assunto e ser mais direto, ver se ela aceita transar comigo.",
  "Não ironicamente transei com mais de 50 depósitos do foguinho.",
  ">>3552691\r\nMula delirante, o jumento em seu esplendor, mania de grandeza.",
  ">>3552698\r\nMas que diria... o anão querendo amor no século da putaria.",
  ">>3552708\r\n>essa projeção\r\nKek.",
  ">>3552720\r\nEu não queria amor, só estava tentando ser educado e não mostrar desespero.",
  ">>3552698\r\nVocê é indeciso, fica se explicando sem necessidade, vadias não gostam disso, querem alguém que vá direto ao ponto. Vadias sentem o cheiro da betisse de longe, seja decisivo.",
  ">>3552609\r\nNós acreditamos anão.",
  ">>3552748\r\nVocê parece ter razão.\r\nVou tentar ser mais direto. Porém, por viadas dúvidas, vou desvicular minhas redes sociais deste app, para dificultar que me encontrem, caso eu fale merda demais. Kek.",
  ">>3552779\r\n**Viadão.**",
  ">>3552800\r\nNum sou não, anão.",
  ">>3552720\r\n",
  ">crie um perfil falso no Tinder com a foto de um bacana dizendo que paga por sexo\r\n>converse com a depósito e peça o número do verdinho dela\r\n>mesmo que ela não tenha intenção de se vender a maioria delas são attwhore e vão manter a conversa\r\n>pelo verdinho combine o preço e peça nudes dela mesmo que seja com o rosto coberto\r\n>peça fotos na cama dela e no sofá da casa para os familiares reconhecer o lugar\r\n>peça o PIX dela dizendo que vai pagar uma parte adiantado\r\n>inicie uma transação PIX\r\n>dados aparecem\r\n>ache ela no facebook, não demora 1 minuto com nome e sobrenome\r\n>faça um dossiê e ache parentes, vizinhos e amigos\r\n>pronto você já tem vários prints da conversa provando que ela se prostitui\r\n>vários nudes que amigos e familiares vão reconhecer que é ela\r\n>pode chantageá-las em troca de sexo grátis ou pode pedir dinheiro para não expor os prints da conversa e os nudes aos amigos e familiares",
  ">>3552977\r\n>faça isso\r\n>seja denunciado na polícia por extorsão\r\n>seja exposto na internet e/ou na tv em plena era feminista\r\n>acabe com sua vida por conta de uma boceta aleatória\r\nNão, obrigado.\r\n",
  ">>3552977\r\nEu me ajoelho.\r\nDeveras baseado!",
  "Volte pro discord.",
  ">>3553021\r\nOPSEC e **usar os dados de EERS.**",
  "Amigão esse aplicativo já morreu há muito tempo.\r\n\r\nQuerendo ou não a melhor maneira de comer vadias ainda é em baladinhas.\r\n\r\n>antes da pandemia\r\n>crio um perfil nessa bosta\r\n>sou bonito e fit\r\n>vários match\r\n>90% das conversas não passam da terceira linha\r\n>só algumas topam sair\r\n>a maioria desisti alguns dias antes\r\n>eu dou match com uma vadia bonita da ondoto da minha federal antes da pandemia\r\n>vagabunda mal me respondi\r\n>calourada\r\n>esbarro com ela\r\n>ela fala que me conhece\r\n>papo vai papo vem\r\n>como ela sem capa no meu carro do lado de fora da festa\r\n\r\n\r\nMEUS AMIGOS, GASTEM SEU TEMPO ESTUDANDO OU PUXANDO FERRINHO, ESSA MERDA CONSOME SEU TEMPO DE MANEIRA EXPONENCIAL. ",
  ">>3551862\r\nVagabunda.",
  ">>3553163\r\nComecei a puxa ferro, só falta o carro kkkk",
  ">>3552736\r\nDeu que você mostrou desespero.",
  ">>3553260\r\n>Fix'd\r\nPuxar",
  ">>3552977\r\n>>ache ela no facebook, não demora 1 minuto com nome e sobrenome\r\n\r\nAí o nome da vadia é Maria da Silva. Vai achar fácil sim...\r\n",
  ">>3553260\r\n>kkkk\r\nAnão, eu...",
  ">>3553260\r\n>>3553281\r\n>kkkk\r\n>Fix'd\r\nJesus cristo.",
  ">>3553274\r\nTenho muito que aprender ainda.",
  ">>3552215\r\nÉ isso aqui.\r\n\r\nEu nunca, repito, NUNCA consegui comer uma buceta que não conheci no Tinder. \r\nSou um pouco falho e sofro muito com a \"primeira interação\" ao vivo, aquela iniciativa de estabelecer o primeiro contato, porém o aplicativo te ajuda a ultrapassar essa barreira e aí é só saber conversar e ter paciência.\r\n\r\nO fato de saber meu nicho também ajuda muito: sou magrelo, bonitinho e sei me vestir, as esquerdistas/alternativas/danificadas adoram esse tipo.",
  ">>3552698\r\n>essa vadia querendo rola\r\n>anão vem com esse papo de bicha romântica\r\nPerdi.",
  ">>3552977\r\n\r\n",
  "Bump.",
  ">>3553419\r\n>vadia dando a boceta por causa de chantagem\r\n\r\nQuantos 12 anos? KEK, a vagabunda já vai chegar no local marcado no banco da frente da viatura.",
  ">>3552977\r\n>>3553670\r\n",
  "Dou match e depois de algumas mensagens elas perdem o interesse. Uma até me disse que eu tenho \"papo merda\". O que isso quer dizer, anões? Como ter um papo não-merda?",
  ">>3552698\r\nCaralho, anão. Eu nunca consegui dar match com uma que quisesse só sexo, todas sempre querem relacionamento. O Demiurgo só dá o que um deseja para outro que não quer, puta merda. ",
  ">>3553726\r\nMe ocorre algo parecido, até consigo o verdinho, mas na hora do encontro elas somem ou dão qualquer desculpa pra não aparecer.",
  "Como caralhos eu monto um perfil foda? Quantas fotos e quais fotos eu tenho que botar?\r\n\r\nSou malhado e cabeludo.",
  ">>3553670\r\n>Quantos 12 anos?\r\nOnde endossei o outro anão? ",
  ">>3553862\r\nEu faria assim:\r\n\r\nFoto 1/2: Uma foto que mostre sua cara no seu melhor ângulo e uma foto que mostre seu corpo (quase) inteiro. Se quiser piranhas que querem sexo casual sugiro que você tire a segunda foto sem camisa. .\r\n\r\nFoto 3:  Uma selfie frontal, semi-frontal se quiser \r\n\r\nFoto 4/5: Foto em uma situação social descontraída e/ou uma foto de você dirigindo (se tiver carro).\r\n\r\nFoto 6: Você em fazendo qualquer hobby que você tenha que não seja muito nerdola. ",
  "Até hoje não sei como essa merda funciona, se eu der curtida em alguém, ela vai saber que eu curti?",
  ">>3553726\r\nPoste prints, vamos ver se seu papo é uma merda mesmo.\r\n\r\n>>3553865\r\nErrei aqui, estou pelo espertophone.\r\n",
  ">>3552563\r\n>mesmo sendo um legítimo 7/10\r\n\r\nTu deve ser um autista que não sabe interagir socialmente e manter uma conversa fluindo naturalmente, deve parecer um robo falando com as mulheres. Ou deve ser um fodido que quer pegar gente que vale muito mais.",
  ">>3554051\r\nSim, você aparece nela.",
  ">>3552698\r\nEu ficaria com medo dessa mulher, ela foi muito direta.",
  ">>3552698\r\nNunca procure algo sério no tinder, diga que procura algo casual ou alguém pra curtir o tempo livre quando der. Amizades coloridas e fins. Quem quer algo sério já coloca na bio mesmo. \r\nTambém não fique escrevendo textos longos quando ela responde com frases curtas.",
  ">>3554026\r\n\r\nPorra bicho, isso dá muito trabalho, só quero uma filha de mãe solteira com o cabelo colorido pra esvaziar o saco no fim de semana e mandar embora depois. Fode não.",
  ">>3554249\r\nIsso que eu postei é o perfil ideal. Vagabundas aleatórias de baixa qualidade você consegue arranjar só com as fotos 1/2/3.",
  "Sou exigente demais pra essa merda.",
  "Quando ele foi lançado era realmente bom, pois o foco de fato era transar só que atualmente está uma bosta: cheio de mulheres que querem seguidores e no fundo nem querem nada além de atenção. Chegou uma hora que eu percebi que era uma perde de tempo absoluta ficar passando gente pro lado sabendo que não ia dar em nada na imensa maioria dos casos.",
  ">>3553163\r\nApenas. Essa merda é a hipergamia em forma de app, você só vai se foder e gastar um tempo absurdo com isso.",
  ">>3551891\r\nO rapaz você me viu com cara de ator pornografico, o que? Hâ? To aqui a comprar mumicate, e você vem perguntar de sexo ocasional? ",
  ">>3553862\r\nEu uso todos os espaços de foto disponíveis. \r\nTem foto com cachorro, com gato, de viagem, de festa, de roupa formal... \r\nO negócio é não colocar foto feia sua.\r\n\r\nTenho uma bio curta com o curso que faço e um pequeno paragrafo meio engraçado sobre meus gostos, e o instagram linkado e o @ dele escrito no topo da bio. \r\n\r\nTenho mais de 99+ possíveis matchs, mais de 50 matchs feitos com pitangas de qualidade. Nada de gordonas ou favela. \r\n\r\nA maioria do pessoal se auto sabota, ou com foto feia, qualidade ruim... Se procurar no /sig ou no /clô é capaz de achar o .pdf de \"como tirar boas fotos\". \r\n\r\nEu acho que no mínimo 3/4 fotos, menos que isso é suspeito ou falta de comprometimento.",
  ">>3552563\r\nMesma coisa comigo. Engraçado que na vida real, já namorei e peguei mulher bonita. Nessa bosta de aplicativo, se você não tem redes sociais e afins, já tá automaticamente fora do cardápio delas, pois não tem valor.\r\n\r\nAplicativo que só serve pra inflar ego de vagabunda e ganhar seguidor no instamerda.",
  "O chato é ter que desenrolar com a mulherada. Já consegui alguns matches decentes no passado, mas perdi quase todos por ir com \"muita sede ao pote\", chamando para sair logo na primeira meia-hora de conversa. Eu não tenho saco para bater papo por muito mais tempo no celular.",
  "Passe o caminho das pedras.\r\nSó tenho receio de ficar conhecido no bairro.\r\n",
  "Como conversar anões? Tenho 70+ matches nisso e nunca profitei uma.",
  ">>3555527\r\n>google \r\n>assuntos_infinitos.rar\r\n>download\r\n",
  "Estou pensando em usar essa porra. No Pardoo só está dando pra conversar com quem dá match mesmo.\r\nPrecisa logar com o cancro ou pode criar uma conta avulsa?",
  ">>3551950\r\n\r\n>coloco foto da rola nas fotos privadas do perfil\r\n>até depósito que me cortava quando eu forçava um assunto de sexo pede pra ver\r\n\r\nSe você soubesse o que se passa na cabeça das depósitos, ficaria enojado.",
  "Alerta de psyops fio.",
  "Bom, png é útil para aplicar transparência em imagens de jpg. \r\nMas acho que o dds é superior, pois interage com elementos 3D. \r\n",
  "Se você morar sozinho é facílimo de profitar, eu mesmo ja passei o pau em uma caralhada de mulher que usava isso.\r\n\r\nO negócio é conseguir sair de casa e ir ver pessoalmente, se tu conseguir isso, as chances de profitar são muito grandes.\r\n\r\nOu, se tu mora sozinho ou deu match com alguma que mora sozinha, a mesma situação, chame pra tomar um vinho ou comer alguma coisa, mas não forçe ir pra casa dela, tente sair uma vez com ela e então esse convite deve vir naturalmente, ou não haja como um psicopata que ela vai te chamar na casa dela.\r\n\r\n",
  ">>3556095\r\nIsso aqui anões.\r\nNão espere que toda mulher vai estar em 30 minutos de match na sua cama, acontece mas é raro. \r\nMuitas tendem a querer se encontrar em algum lugar antes de ir pra residência, uma café no parque ou um barzinho de noite é sempre uma boa pedida.\r\nSe sentiu um clima dai convide, mesmo que ela não aceite de primeira se a conversa continuar num ou noutro dia vai. Só não fique apenas em uma esperando milagre, não seja bobo.",
  "Namorei com uma mulher de Tinder por 2 anos e foi OK. ",
  ">>3556267\r\n\r\nEu comecei a profitar depois de velho. Só consigo sair com depósitos que já viram minha rola e me mandou as tetas, com somente uma excessão, mas fomos direto pro motel apesar de não termos trocado picas. Se eu sair sem maldade programada, dificilmente consigo sair de novo.",
  ">>3556316\r\nSe funciona para ti, segue o baile, mas pra maioria dos atacadinhos autistas daqui é mais fácil baixar a marcha do que aumentar.",
  ">>3556452\r\n\r\nAutista sou eu. Só consigo profitar quando a intenção da depósito é óbvia. Não sei identificar interesse subliminar.",
  ">>3556299\r\nEstou casado e com um filho de 2 anos. Foi minha última tentativa de Tinder depois de gordas que pareciam um boneco na cama e danificadas do \"litrão\". Já se vão mais de 4 anos de relacionamento. Acabei de colocar meu menino pra dormir e fico me perguntando se é real e lícita toda essa felicidade que eu tenho desde que ele nasceu. Cada sorriso dele pra mim é a prova de que Deus existe e que valeu tudo a pena. Amor incondicional.",
  "O chan está tomado pelos descolixos.",
  "Quando adolescente, foi para o puteiro\r\nSabia muito bem que estava cometendo um erro\r\nQuando viu a vagabunda, o pinto amoleceu\r\nFoi então que percebeu o erro que cometeu\r\nResolveu que namorada iria arranjar\r\nSe fingiu de coitadinho pra garota conquistar\r\nPagou o motel e levou-a para a cama\r\nBrochou novamente e vestiu o seu pijama\r\nNo puteiro gastou o dinheiro\r\nNo motel também\r\nMas João que tem pinto pequeno\r\nAinda não comeu ninguém\r\nNo puteiro gastou o dinheiro\r\nNo motel também\r\nMas João que tem pinto pequeno\r\nAinda não comeu ninguém\r\nDez anos se passaram e João voltou\r\nQuerendo comer as mulheres que nunca agradou\r\nJoão enriqueceu e parece feliz\r\nAnda de carro importado empinando o nariz\r\nJoão comprou um carro importado\r\nPara uma mulher impressionar\r\nHomem que tem pinto pequeno\r\nCompra carro grande para compensar (ah)\r\nNo puteiro gastou o dinheiro\r\nNo motel também\r\nMas João que tem pinto pequeno\r\nAinda não comeu ninguém",
  ">>3556316\r\nAnão, já aconteceu várias vezes de ser só uma saída sem compromisso que acabou em sexo ou pelo menos um boquete, se você tiver carro, fica ainda mais fácil, não tem errro.\r\n\r\nSeguem algumas dicas para os anões ao marcarem encontros.\r\n\r\n>restaurantes são sempre ótimas opções, pois você não tem bagunça e nem muita gente \"solteira\" dando bobeira por ali, então as chances dela ter que se concentrar em você são muito grandes, invente que determinado restaurante parece ser muito bom e várias pessoas elogiaram a comida de la\r\n>bares noturnos sem muito movimento/menos \"famosos\", pra não correr o risco da vagabunda encontrar com amigas lá e te largar no final da noite pra ficar com as amigas\r\n>encontros que envolvam bebidas alcoolicas, principalmente o vinho, isso da um calor absurdo e é uma bebida de quem já está mal intencionado\r\n\r\nEnfim, muitos encontros casuais já terminaram em sexo, se a pessoa já aceitou sair contigo, isso é um ótimo sinal, depois que tu está ali com ela no 1x1, tem que ser muito ruim de conversa ou agir igual um símio pra perder a oportunidade, ainda mais se for em uma cidade \"grande\".\r\n",
  ">>3556859\r\nFaz tempo. ",
  "Qual é a manha? Coloco foto do que pras vadias darem like?\r\nNunca usei essa merda."
]
