[
  "Fornica não, /b/... Semana que vem tenho uma entrevista de emprego e nessa próxima etapa teremos uma dinâmica de grupo para falar sobre nossos Hobbies. \r\nTeremos 15 minutos para mostrar vídeos e fotos daquilo que fazemos em nossas horas vagas.\r\nFornicou total, /b/. Sou a pessoa mais desinteressante e quadrada do mundo. \r\nA única coisa que faço nas horas vagas é acessar o chan. Eu preciso muito desse emprego e fugir da dinâmica NÃO é uma opção.\r\n\r\nAndei dando uma olhada no Instagram dos outros candidatos e eles tem hobbies super interessantes como esportes radicais, sky-diving, escalar montanhas, boxing, arqueria, pesca em alto-mar, etc...\r\nO que eu faço, /b/? Preciso parecer mais interessantes que todos esses caras.",
  "Sobe!",
  "Comece a fazer algo interessante.",
  "Fala que escreve, inventa uma baboseira sobre trabalho intelectual, filosofia.\r\nSei lá, porra. Ou fala que acessa fóruns de debate e opiniões democráticas. Kek.",
  ">e então, anão, qual é o seu hobby?\r\n>veja, alguns podem ser músicos, outros praticam esportes, mas eu me vejo como um intelectual. Meu passado é me reunir com membros da elite intelectual em ambientes reservados para debatermos sobre os assuntos mais relevantes e assim encontrarmos soluções para os problemas mais complexos que afligem a nossa sociedade, ah, eventualmente falamos e compartilhamos relatos sobre nossas aventuras sexuais com travestis também, sabe como é, tem que ter um pouco de descontração",
  ">>3551752\r\n\r\n>literal falar que faz parte de uma espécie de \"clube da luta\" ou sociedade secreta pra parecer fodão",
  ">>3551748\r\n>>3551752\r\nEles deixaram claro que é para levar fotos e vídeos. Se eu só ficar discursando é garantido que perderei a vaga.",
  "Mostre 15 minutos de lolis gostosas.",
  "Kek, e ainda tem quem fale merda dos NEETs, olha essa merda aí, puta que pariu!",
  ">>3551822\r\nÉ para uma GRANDE empresa... Das maiores. Então é de se esperar que eles vão querer os candidatos MELHORES e mais INTERESSANTES. \r\nNinguém quer trabalhar com um derpão.",
  ">>3551849\r\n>os candidatos MELHORES e mais INTERESSANTES\r\nVocê vai ganhar seu salário praticando seus hobbies e descoladices ou trabalhando? A vaga é para algum cargo de influenciador ou alguma merda dessas? Puta que pariu, isso nem ao menos faz sentido, pau no cu do judeu mesmo!",
  "Op eu te ajudo, diga que gosta dessas 3 coisas:\r\n\r\n>cozinhar\r\n>ler\r\n>jogos de tabuleiro, tabuleiro seu filho de uma puta não videogame\r\n\r\nVadias adoram homens que cozinham, mostram que você é independente e pode fazer um encontro mais criativo, imagine um jantar romântico feito por você?!\r\n\r\nSe falar que gosta de ler os cpeytons vão a loucura e te considerar o próprio Einstein.\r\n\r\nNinguém joga jogo de tabuleiro sozinho, isso mostra que você saber ser social e de competição. Algo super visado em qualquer empresa. E de sobra se você for o mínimo social pode marcar de jogar na sua casa ou de outra pessoa, esse hobby tá ficando na moda.",
  "Fale sobre suas parafilias. Exponha as palavras-chaves que usa para achar os vídeos de seu gosto nos canais pornográficos e mostre suas atrizes preferidas.",
  ">futebol\r\n>'ain, anão, você não tem cara (gordão) de quem joga futebol hehehe'\r\n>diga que deu uma parada por causa de lesão e 'deu uma descuidada, hehehe'",
  ">falar dos hobbies\r\n>mostrar fotos e vídeos\r\nQue merda é essa? Eu dropava na hora, pau no cu da empresa e do seu setor de RH ridículo.",
  "Diga que jogue xadrez por hobbie, agora, tenha em mente que alguém da empresa, ocasionalmente, pode te chamar pra uma partida e te humilhar.",
  ">compre ataduras e micropore\r\n>veja tutoriais de boxing(vídeo relatado)\r\n>veja tutoriais de como amarrar as ataduras \r\n>filme você mesmo fazendo os movimentos \r\nFácil. Fora isso, cozinhar e outras merdas simples que disseram no fio. É só ter brio. ",
  "Preciso de algo fácil de inventar e que impressione os velhos boomers, anões.\r\n\r\n>>3552270\r\n>>3552000\r\nVou parecer ridículo se mostrar um vídeo / foto jogando xadrez...\r\nNão sei cozinhar e minha cozinha é imunda, logo um vídeo seria difícil.\r\n\r\n>>3552337\r\nEstou um pouco fora de forma, vou parecer ridículo dando pulinhos e soquinhos no ar...",
  ">>3552001\r\n",
  "Que vida de merda, ainda vem que sou NEET.",
  ">>3552406\r\n>bem\r\nFix'd.",
  ">diz que gosta de fazer trilhas\r\n>tira foto de animais, insetos, árvores e do próprio pé em alguma área de mata fechada \r\nDe nada.",
  ">nessa próxima etapa teremos uma dinâmica de grupo para falar sobre nossos hobbies\r\n\r\nOlha o nível de merda que esse país se tornou, além de não ter emprego as empresas viraram grandes circos fazendo uma punhetação para demonstrar que tem vagas, todos os dias oro para que esse lugar seja dizimado. ",
  "Faça uma trilha qualquer, acho que chamam de trecking, grave tudo com uma action câmera, tire as melhores fotos. Se der faça em dois locais diferentes pra dar mais credibilidade, \"aqui eu fui em X, nessa aqui fui em y...\". \r\nIsso não é difícil de fazer. ",
  "Que porra de emprego é esse anão? Normalmente as dinamicas que as vadias do RH inventam é algo feito no proprio local, uma conversa em grupo ou algo do tipo, que vaga é essa que eles estão pedindo um fodendo vlog da sua vida?",
  ">>3552372\r\nVocê quer é não fazer alguma coisa, como eu sabia desde o princípio, só quer comentários validando sua falha como o >>3552032 por exenplo. É por isso que sua vida nunca melhora, você só inventa desculpas pra poder ficar na sua zona de conforto, porque é mais fácil, porque assim você pode dizer que não falhou por sua incapacidade, foi por causa dos outros, da vida injusta, pois se você tentar o seu melhor e falhar você acha que seu ego frágil não vai aguentar, e talvez não aguente mesmo, porque você é um fraco. Enfim, continue na sua falha e auto piedade então, você merece tudo isso. ",
  ">>3552516\r\nSinceramente, nunca tive uma entrevista de emprego nesse nivel, eu também droparia, a menos que a vaga fosse muito boa. Existe um limite de humilhação aceitavel para se entrar num emprego, e esse é um caso que ja se passou dele. Na pratica só vai servir para as vagabundas do RH verem quem é o mais chad.",
  "Essas dinâmicas de grupos parece ser bem chata.",
  ">>3552516\r\nChegou o fodão que acessa o chan às 3 horas da tarde de uma segunda feira, kek.",
  ">>3552552\r\n>desculpas todo onde\r\nApenas faça.\r\n\r\n>>3552584\r\nA geléia é uma merda.",
  "Única explicação é dessa vaga ser pra entrar no BBB. ",
  ">>3552372\r\n>semana que vem\r\n>mostrar vídeos e fotos\r\nSe você é realmente tão desinteressante vai ter que mentir. Veja pelo lado positivo, você tem uma semana para ler sobre algo e decorar, recomendo falar sobre skate, é fácil e atualmente esta em destaque, foi até modalidade olímpica, você pode comprar um barato e tirar umas fotos, fazer um pequeno vídeo andando, não precisa ser o Tony Hawk.\r\n",
  ">>3552618\r\nSim, anão. Estou geleiando duro um autista que se acha foda por proferir palavras de motivação barata em plena infinitarde, kek.",
  ">foto/vídeo da vida pessoal\r\nO que caralhos essas coisas têm a ver com sua formação acadêmica, seus conhecimentos técnicos e coisas que realmente importam pra exercer o trabalho?\r\n\r\nPuta merda, como eu odeio o mercado de trabalho.",
  ">>3552516\r\nCalma, vadia do RH, ninguém é obrigado a achar legal as merdas que você inventa pra tentar justificar o salário que ganha nessa profissãozinha de merda.",
  ">>3552584\r\n>>3552700\r\n>essa projeção\r\nSinto o cheiro de bunda queimada daqui. O cope desse fio está maravilhoso.",
  "Esse é bem fácil >>3552437. Pode até dizer que faz observação de pássaros e se reúne com grupos de passarinheiros. Pesquise alguns pássaros no Wikiaves, roube fotos e diga que você que tirou.",
  ">>3552852\r\n>projeção\r\nVocê nem sabe o que é isso, analfabeto funcional.",
  ">>3552868\r\nAnão, não se preocupe, tudo vai melhorar pra você. Basta pegar um solzinho, tomar umas vitaminas, dar uma corrida por 3 meses e vai estar novo em folha. ",
  ">>3552889\r\nDelicinha de japinha... MIM DÊ PAPAI."
]
