[
  "Semente de datura é a droga das drogas, todo mundo que usa sai dela totalmente traumatizado.\r\nÉ 100% de chance de bad trip.\r\n\r\n>ela corta sua memória de curto prazo\r\n>você não sabe que usou nada\r\n>seu senso crítico vai pro espaço\r\n>delírios e alucinações\r\n>você não sabe mais o que é real e o que é alucinação\r\n>estado de psicose absoluto\r\n>nada mais faz sentido\r\n\r\nÉ a última das drogas.\r\n",
  "Also,\r\nler os relatos no erowind é delicioso, até os de experiências boas são ruins.\r\nhttps://erowid.org/experiences/subs/exp_Datura_Bad_Trips.shtml",
  "Vou pegar várias sementes dessa merda, fazer uma batida com chá de ayahuaska misturado com rapé e beber.",
  "Como conseguir?",
  "Teria coragem de usar se estivesse com mais alguém responsável e numa casa vazia.",
  ">>3551996\r\nhttps://lista.mercadolivre.com.br/sementes-datura",
  ">>>/med/",
  ">>3551995\r\nBoa sorte.",
  "Os anões suícidas deveriam usar isso antes de se matar, o que eles tem a perder? \r\nPode ser que cure a depressão. ",
  ">>3552028\r\nOu vão acabar de se matar, logo.",
  ">>3552046\r\nPelo menos tem a desculpa de tomado de mais, melhor que a vergonha de ser suícida proposital pra família. ",
  "Alguém tem o webm do gordo andando pelado na rua e completamente perdido, uns cariocas oferecem uma camiseta pra ele. Aquilo parece efeito desse novo meme. \r\n\r\n>>3551978\r\nKek, li a mouth madness, só coisa errada. Da até medo. ",
  ">>3552183\r\nLi esse relato, não entendi o motivo de você ter ficado com medo. ",
  ">>3552222\r\nImagine se induzir propositalmente a esse estado de confusão mental com mais três macacos pelados na mesma residência. \r\n\r\n\r\nSempre relatado. ",
  "Li alguns relatos, pelo jeito é comum ver gente morta, sangrando pelos orifícios e tal.\r\nCurioso a bad trip de todo mundo ter os mesmos elementos.",
  ">>3552284\r\nSim. Tem também os cigarros imaginários.",
  "O curioso é:\r\nPor qual motivo essas plantas causam essas visões?\r\nSempre são cheia de coisas absurdas.\r\n",
  ">>3555555\r\nNão floode."
]
