[
  "'''O IDH DA BOLIVIA, O PIB DA ARGELIA E O LACRE DA SUECIA, BEM VINDOS AO BOSTIL!'''\r\n\r\n\r\n>MERDIL\r\n<CUZIL\r\n>LIXIL\r\n<PRETIL\r\n>VAGINIL\r\n<VOMITIL\r\n>BOSTAZIL\r\n<NEGRIL\r\n>PODRIL\r\n<MIJIL\r\n",
  ">>3552271\r\nPuta.",
  ">>3552271\r\nSim, o Bolsonaro está no poder faz 30 anos.\r\nVocê tem AIDS.",
  ">>3552271\r\nSim, estamos na melhor realidade possível, levando em conta, o TIPO DE GENTE que habita esse país.",
  ">>3552314\r\nA culpa é do povo.",
  ">>3552311\r\n>filename de reddit\r\n>esse post\r\n>soyjak\r\nO absoluto estado.",
  ">>3552311\r\nPuta raivosa. ",
  ">>3552338\r\nE não é? Esse inferno foi criado para ser uma senzala, estamos até devendo, tamanho o desenvolvimento atual...",
  ">esse loirinho aleatório no meio dos pardos\r\nA genética do brasileiro é incrível.",
  ">>3552365\r\nTemos a sorte de termos bons governantes, apesar de termos um povo canceroso...",
  ">>3552379\r\n>essa surpresa\r\nÉ todo o mundo filho dos patrões das Claudinetes acima...",
  ">>3552365\r\nSim, é complicado.",
  "Cadê a mão do mercado pra transformar as favelas em palácios? Nós já destruímos nossa indústria e investimento científico. Cadê, ué? Os judeus de São Paulo não param de elogiar esse governo, então porque o país continua tão fodido? Temos que buzinar mais pro mito?",
  ">>3552440\r\nMods? ",
  ">>3552454\r\nNão. Eu sou só anão mesmo.",
  ">>3552454\r\nOs mods acabaram de almoçar e estão aproveitando a siesta. Só vão começar a banir daqui a uma ou duas horas. Agradecemos a compreensão. ",
  ">>3552440\r\nA \"mão invisível do mercado\" é um fist fucking.",
  ">>3552465\r\nPor que você não vai pro twitter, reddit, etc? Redes esquerdistas tem de sobra por aí, deixa o chan pra gente, bichona.",
  ">>3552486\r\nO que tem de esquerdista no que eu escrevi?\r\nTer bom senso é esquerdismo agora?",
  ">>3552554\r\n\r\n>Nós já destruímos nossa indústria e investimento científico\r\n\r\nE ainda é cara de pau? Já te reportei, vagabunda/bichona.",
  ">>3552610\r\nMeus lados.",
  "Eu amo ser brasileiro, Op. Terra de pessoas bonitas e honestas.",
  ">>3552454\r\nMinha nossa, nunca achei que fosse ver um \"mods, façam algo!\" real. Perdi meus lados. \r\n\r\n**Belo ID.**",
  ">>3552454\r\n>M-MODS FAÇAM ALGUMA COISA\r\nTriste!",
  ">>3552440\r\nQue indústria e investimento científico, anã? Nós somos uma terra virgem apesar de lotada de macacos, nunca tivemos indústria para destruir uma, caralho...\r\nE você quer criar uma? Ótimo, anã, me deixa meter a foiçada na Amazônia, para fazer algumas indústrias de carros? ",
  "==HONRIL!==\r\n==NOBRIL!==\r\n==BRANQUIL!==\r\n==TRABALHIL!==\r\n==TESTOSTERONIL!==",
  ">>3552706\r\nEu tentei amar esse lugar, anão. Eu tentei. Entretanto, é só sair na rua e perceber que não há muito o que fazer.",
  "Ai, caralho, como eu adoro o cheiro de Bostil hate threads numa tarde de segunda-feira.",
  ">>3552758\r\nSecundo."
]
