[
  ">26 anos\r\n>desempregado\r\n>segundo ano de uma faculdade que eu não gosto\r\n>não tenho dinheiro pra pagar esse semestre\r\n>não passei no estágio mesmo sendo indicado por um amigo\r\n\r\nIt's over?",
  "Qual faculdade, OP?",
  "Era só ter feito.",
  ">>3552783\r\nPsicologia.",
  ">>3552811\r\nKek, é o que eu quero fazer. Por que não gosta? Relate um pouco.",
  ">>3552834\r\nAcho que é porque eu sou um completo fracasso em tudo, e não pelo curso em si. Acho que o curso pode gerar uma carreira bem promissora pra homens, já que as mulheres que são maioria nessa área. É fácil se destacar.",
  ">>3552823\r\nBaseado anão cyber-mendigo.",
  "É só ter brio.",
  "Anão, podia ser pior. Eu tenho sua idade e nos últimos 4 dias eu passei o dia todo no chan.",
  ">>3552864\r\n>nos últimos 4 dias\r\n\r\nTOP KEK!",
  ">>3552884\r\nForam mais, senhor mod? Eu já perdi o controle da minha vida e a noção do tempo.",
  ">>3552989\r\nA regra é clara, só pode postar depois dos seis meses consecutivos acessando o chan diariamente por no mínimo 18 horas seguidas.",
  ">>3553056\r\nEssa é a minha situação. Estou com o cu na mão aqui.",
  "Você está mais baseado do que muitos aqui. ",
  "Poste o seu pix e o valor da parcela da faculdade que eu vou mandar o valor integ**85% do valor** da parcela.",
  ">>3553594\r\nDaqui 1 ano e 6 meses você me alcança, ai só vão faltar mais uns 15 anos de realidade manipulada.",
  ">>3553056\r\nFichinha, eu já fiz isso aí, e antes dos 6 meses com 18 horas eu fiquei 3 anos 12 horas por dia. Foi assim que  hemorróidas.",
  ">>3553804\r\n>realidade manipulada\r\nChegou o esquizofrênico com mania de perseguição. Já estava com saudades.",
  ">>3552776\r\nFracassado, nem com ajuda se consegue algo na sua vida, seu bosta, teu amigo te indicou, ele deu seu nome por você e é assim que retribui? É por isso que não indico ninguém, não há quem mereça. ",
  ">29 anos\r\n>sem graduação\r\n>pedreiro digital medíocre\r\n>9k por mês\r\n\r\nSaia de humanas e procure algo para sobreviver, OP. Odeio o que faço, mas consigo viver de maneira confortável.",
  ">>3553817\r\nDepois de um tempo você passa a ficar menos aqui e vai fazer alguma coisa útil, tocar um instrumento, aprender uma nova língua, arrumar um emprego.",
  ">>3553788\r\nMuito obrigado, Sr. Duplos. Mas não posso postar meu pix, isso seria quebra de anonimato.",
  ">>3553848\r\nNão aconteceu. Na verdade foi o contrário, com o tempo fui perdendo o prazer e a coragem e só ficava no PC, por vezes ficava horas sentado na frente dele olhando pra tela sem querer abrir nada.",
  ">>3553804\r\nFalta um ano pra eu te alcançar, anão. Não desejo pro meu pior inimigo que entre nesse lugar. Ao menos é melhor que o meio fio.",
  ">>3552776\r\n>>não passei no estágio mesmo sendo indicado por um amigo\r\nC-caralho, OP. Eu também estou desempregado e tentando montar um networking no Linkedin, perdi um pouco de esperança agora.",
  ">>3552850\r\nVocê pode se dar bem entrando no nicho de psicólogos homens para homens."
]
