[
  "Nunca fui tão humilhado na vida como fui ontem, anões.\r\n>churrasco da faculdade\r\n>namorada também faz a mesma faculdade, então já marcamos de ir juntos há um tempo\r\n>namorada termina comigo ontem de manhã sem nem me dar um motivo de verdade, simplesmente termina\r\n>amigos me convencem a ir pro churrasco mesmo sabendo que ela estaria lá\r\n>chego no churrasco e vai indo tudo normal, ela realmente está lá\r\n>descolado puxa um violão e diz que vai cantar uma música que ele compôs\r\n>começa a cantar\r\nA letra da música era mais ou menos assim: \"O anão não sabe, que eu e a namorada dele, transamos todos os domingos\r\nEla diz que vai pra igreja, mas ela não vai, e mesmo assim ela está de joelhos e o anão não sabe\r\nO anão não sabeeee\r\nEntão não conte pro anão.\"\r\n\r\nPuta que pariu, não sei o que fazer, jamais imaginaria que algo desse tipo aconteceria comigo.\r\nEstou pensando em viajar pra Europa pra ver se paro de pensar nisso, também conheci uma alemã pela internet, talvez eu possa conhecer ela.\r\n",
  ">flood",
  "Quem anda com porcos do farelo come. ",
  "Falso e gay. Sábio e esconde.",
  ">>3552350\r\nSó não me diga que está bebendo, viadinho, não me diga que está chorando, viadinho. Ela não te quis e ainda te traiu, seu merda, você é uma merda nesse estado, ela te rejeitou nesse estado, então se eleve sua bicha do caralho. Levanta a bunda da cadeira fracassado, comece a treina, aprenda uma arte macial, faça nofap pra melhorar sua motivação, mude, seja melhor que ontem. ==A BELEZA DESSA PUTA ACABA, ANÃO, SUA VITÓRIA VEM!==",
  "Sei que é pescaria, mas se fosse verdade a única opção seria descer a porrada no descolado, nem que você apanhasse, o ideal seria usar uma arma caso ele fosse muito maior que você, um casco de cerveja ou uma pedra bastariam. Enfim, sage nessa bosta de fio de fantasia de corno do OP, vá se tratar, seu viado. ",
  "Pau no seu cu, Gregório Duvivier.",
  ">esse monte de novos amigos\r\nJesus Cristo, que horrível.",
  null,
  ">vai lá, mostra pra ele",
  "Se fosse real a unica saida seria a violencia.",
  ">>3552450\r\nMinha nossa, eu estava pensando o mesmo. Só tem o seu fodendo post que sabe da coisa.\r\nQual será a idade média desse fórum de travestis? 14 anos?",
  ">>3552350\r\n\r\nEu sei seu nome, Scottie. Fique de olho nesse cu.\r\n\r\n",
  ">>3552525\r\nA parte mais triste é que os putos sequer escondem.\r\n>>3552531\r\nDelete isso.",
  ">aposta é aposta",
  "Hue, aposto que os \"amigos\" já convidaram na maldade.",
  "Calma, Scotty. Que tal um mochilão pela Europa com seus amigos? ",
  "A maneira mais fácil de melhorar o estado do chan: permabanir todos os novosamigos do fio.",
  ">>3552547\r\nPelo amor de Deus, não me lembre disso.",
  ">>3552557\r\nVeja como esse fio foi eficiente pra detectar os novos gaúchos.",
  "Estava ouvindo ontem, lembrando da época que andava de skate, kek.\r\n\r\n",
  ">tem que saber que o OP está fazendo referência a Eurotrip mêoooooooooooooooooo",
  "Sai do Chan, Scott.",
  "E a minha ex que fez uma aposto que se perdesse teria que fazer um boquete na frente de todos? Ela pediu pra eu confiar nela e como eu sou homem frio, disse um tanto faz, ela perdeu, olhou pra mim e disse \"''aposta é aposta, né, mô?''\", comecei a suar frio e o bombadão descolado colocou o pau pra fora, eu não aguentei e sai pra fora da sala, 5 minutos depois todos começam a gritar mandando chamar o anão, eu cheguei e ele falou: \"''abra a boca e mostra pro anão, vai!''\", eu vi a porra dele na boca da minha mulher, eu não aguentei e sai chorando...",
  ">>3552350\r\nBaseado muro de 27 metros...",
  "Se esforce mais."
]
