[
  ">branco\r\n>não sendo pagão mestre corrida\r\nAté quando você vai seguir uma religião judaica invasora?",
  ">implicando que boa parte do pagaynismo não foi levado à Europa pelos fenícios que sincretizavam coisas do judaísmo\r\n",
  "Vai lá praticar teu judaísmo versão viking.",
  "Dou 2 reais pro primeiro que morder com uma parede falando o porque do cristianismo ser based.",
  "!!Nada pessoal.!!\r\n**como se esse pescador fosse entender alguma coisa**",
  ">orar pra herói da marvel\r\n\r\nNão, obrigado, criança.",
  ">>3552771\r\nNão é pelos judeus terem preservado um segredo sido descobertos com ele que o segredo é judaico. A Árvore da vida não tem dono nem criador. ",
  ">essa criança que acha que religião é time de futebol, e não tem fé nenhuma",
  "pescaria fraca",
  ">>3552771\r\nCaralho, os judeus são tão animefags que copiaram aquele diagrama do Evangelion?",
  "Varg Vikernes = Bluezão Nórdico.",
  ">>3552791\r\n>literalmente é a interpretação judaica\r\n>não é judaico\r\n>a árvore da vida não tem dono",
  ">pardolino querendo seguir \"religião\" nórdica e morta\r\nKek. Metaleiro ou jogador de RPG, OP?",
  "Oi linda, será que você gostaria de queimar igrejas comigo?",
  ">>3552845\r\nLógico que qualquer coisa oculta, mesmo isso, ou o paganismo, tem dono sim, e se chama capiroto.",
  ">hmmm, todas essas culturas deixaram uma caralhada de material escrito cheio de normas e regras que eu não quero respeitar\r\n>já sei, vou cultuar uma religião morta praticada por analfabetos, daí posso dizer que paganismo é o que eu quiser que seja\r\n>se me perguntarem eu digo que herdei memórias de vidas passadas tocando em pedras\r\n\r\nEnquanto otário existir, malandro não passa fome.",
  "Jesus já derrotou essas falsas religiões. ",
  ">>3552845\r\nA Cabala é a interpretação judaica. \r\nO Espanhol é a interpretação vulgar do latim; português também é. Você diria que português se originou do Espanhol?\r\nO fato de culturas distintas terem interpretado a mesma coisa de maneiras similares(Não iguais) só reforça a objetividade dessa verdade. \r\n\r\nA Kabalah, a INTERPRETAÇÃO JUDAICA da árvore da vida, ficou famosa com os judeus. Não significa que eles foram os únicos a terem conhecido tal verdade.",
  ">>3552873\r\nE hoje está sendo derrotado por tuisteiros sojados idólatras da ciência.",
  "Também não entendo, religiões abraâmicas são coisas de negros das areias.",
  ">>3552882\r\nQuem? Jesus?",
  ">>3552865\r\nSe chama Lucifer, aquele que traz a luz. Toda o ocultismo, vindo de Salomão, é consequentemente uma forma de entrar em contato com Deus, por isso esoterismo.   ",
  ">>3552909\r\nEstado laico; igrejas secularizadas todoonde; perda de tradições na busca por fieis mais jovens. \r\nSim, Jesus. O Iluminismo já matou o cristianismo no ocidente e quem discorda está em controle de danos.\r\nSejam os católicos, que já passaram por tantas reformas internas que perderam todo vínculo milenar; Sejam os protestantes, que nunca foram cristãos de verdade.\r\nO cristianismo já está morto.",
  ">>3552953\r\nVocê ao menos sabe o que laico significa, criança?",
  ">>3552909\r\n>>3552953\r\nAlso, quando você conseguir restituir a teocracia patriarcal cristã, daí poderemos falar do cristianismo real. \r\n\r\n>>3552963\r\nSei. Aquele mesmo Estado independente da religião. Até onde sei, deixamos de ser uma teocracia já tem uns 2 séculos, anão. \r\nPode controlar os danos à vontade. Mas o cristianismo já morreu e está sendo chutado por sojados da Siença.",
  "Bump.",
  "Cringe."
]
