[
  " Anão, olhe para baixo, para seu corpo, o que você vê?\r\n\r\n Do seu ponto de vista de primeira pessoa, seu corpo desaparece na consciência abaixo de sua linha de visão. Este espaço vazio atemporal abaixo de sua visão é quem você realmente é e claramente não está contido em seu corpo - como você poderia encaixar essa consciência ilimitada em seu corpo? '''Seu corpo está nesta consciência.'''\r\n\r\nUma maneira simples de dizer isso é: '''\"Eu não estou em meu corpo, meu corpo está em mim.\"''' O ''eu'' sendo consciência ...\r\n\r\nEu também acho que todas as minhas sensações corporais também estão acima do meu corpo - elas também estão na consciência. Eles não limitam ou restringem quem eu realmente sou.\r\n\r\nPreste atenção a todo o campo de sensação. (Se isso ajudar você a prestar mais atenção, primeiro leia as palavras, depois feche os olhos por um momento e verifique sua experiência, depois abra os olhos e leia a próxima parte, e assim por diante.)\r\n\r\nToda essa sensação está dentro de alguma coisa, ou está dentro de nada, dentro da consciência ilimitada?\r\n\r\nQual é o tamanho do campo de sensação? Onde está seu limite, se em algum lugar? Que forma tem - se houver?\r\n\r\nTodas essas sensações em constante mudança estão separadas de qualquer outra coisa que esteja acontecendo na consciência?\r\n\r\nEm outras palavras, quão grande você é? Onde estão seus limites? Você está preso dentro de alguma coisa? Você está separado do mundo?\r\n\r\nEu não tenho limites. Eu não estou contido. Eu sou um com o mundo.\r\n\r\nEsteja eu de olhos abertos ou fechados, é a mesma coisa. Se eu olhar para minha mão e esfregar meus dedos, encontro a imagem e a sensação dada aqui neste espaço desperto. Mão-com-sensação acontecendo no espaço aqui. Estou vendo meu corpo com suas sensações a partir desta consciência sem corpo. Meu corpo e seus sentimentos não restringem ou contêm meu ser. Meu ser é ilimitado e amplo - e ricamente preenchido com a imagem do meu corpo e tudo o que sinto - e, claro, com o resto do mundo. Tudo é dado aqui nesta consciência clara. Você acha o mesmo?\r\n\r\nDescobrir que não estou em meu corpo, que tenho capacidade para tudo - isso é tão maravilhoso, tão libertador. Estou unido ao mundo. O mundo é meu corpo - estou vestindo-o como se fosse uma roupa! Que roupa ótima eu estou usando hoje - e todos os dias!",
  "Não entendi mas achei interessante, vou tentar re-ler.",
  "Não passei do segundo parágrafo. Que escrita péssima.",
  ">>3552236\r\n>Uma maneira simples de dizer isso é: \"Eu não estou em meu corpo, meu corpo está em mim.\" O eu sendo consciência …\r\n\r\nEsse beck deve ser do bom. \r\n\r\n",
  "Ah, não entendi bem e o que entendi não gostei.\r\nVocê tá limitado ao seu cérebro, que é um computador orgânico, e ao seu corpo é uma máquina mecânica e de sensores orgânicos. O mundo a sua volta segue um paradigma único e universal mesmo, Deus (panteísmo), mas você é só você.",
  ">>3552236\r\n>Eu não estou em meu corpo, meu corpo está em mim.\r\nNão. O corpo é parte do composto EU assim como a alma.",
  "Man is in appearance a derivative of the world, but intrinsically the origin of the world. \r\n\r\n-Rumi",
  ">Toda essa sensação está dentro de alguma coisa, ou está dentro de nada, dentro da consciência ilimitada?\r\nEstá na minha cabeça.\r\n>Qual é o tamanho do campo de sensação?\r\nAlgo parecido com a pica, não sei se tem como definir metricamente sem experimentar.\r\n>Onde está seu limite, se em algum lugar?\r\nNovamente, não sei definir.\r\n>Que forma tem - se houver?\r\nImagino que seja como na pica, se deformando quando atravessa algo sólido ou à prova de som e esvaecendo conforme chega mais longe.\r\n>quão grande você é?\r\n1,87.\r\n>Onde estão seus limites?\r\nJá respondido.\r\n>Você está preso dentro de alguma coisa?\r\nO mundo.\r\n>Você está separado do mundo?\r\nNão.",
  "Recomendo o canal relatado. O filho da puta é um gênio e chegou à iluminação sozinho. Sim, são vídeos de 1 a 3 horas.",
  "Autista.",
  ">>3553742\r\nLembro de você ter postado esse canal em um fio budista tempos atrás.",
  ">>3553646\r\nIsso não é normal? O que tem de especial?"
]
