[
  "Onde foi que tudo deu errado?",
  "Era tudo copia da Europa e quando por diversos motivos por exemplo: economia, política, guerras, etc ficamos isolados. Daí não havia sustância própria pra manter-se num padrão bom.",
  null,
  "Eu não sei.",
  "Vai trabalhar, anão.",
  ">>3552493\r\n==COMO DÓI!==",
  "Chegada em massa dos merdestinos + empoleiramento dos prectos + socialismo. Receita certa para o desastre.",
  ">>3552577\r\nA terceira foto é no nordeste, em Salvador.\r\nNordestinos sempre estiveram aqui, não \"chegaram\".",
  "Nessa época aí, a coisa já não era boa. É igual os anões forçando aquelas fotos de Gramado e outras cidades bonitinhas.",
  ">ultimo pais a abolir a escravidão\r\n>não devolve eles para a Africa",
  ">>3552611\r\nTá bom, Severino. Vamos fingir que os merdestinos não vieram em massa para o Sudeste e destruíram tudo. ",
  ">>3552624\r\nExatamente, Brazil morreu com o império.",
  "A morte do Brasil é a prova disso aqui.\r\n\r\nBostil, aliás, é uma área de testes que exemplifica algo que já conhecem há décadas. Após a Segunda Guerra Mundial, o humanismo exacerbado promovido pela ONU✡︎ tornou humanos intocáveis demais e hoje alguns grupos são vacas sagradas perante a religião do Esquerdismo.\r\n\r\nEssas \"vacas sagradas\" são precisamente as armas que substituem as bombas nucleares, tanto que após a Guerra Fria se intensificaram essas forçações raciais e poucas décadas depois começaram com as migrações e floods de raças inferiores em países decentes: uma maneira legalmente aceita de nukar outros países.\r\n\r\nVivemos em algo equivalente a um pós-apocalíptico em que um país nuka o outro livremente, mas as bombas são demográficas disfarçadas como ajuda humanitária - os países atacam empurrando cavalos de tróia uns pros outros.",
  ">>3552913\r\nO que ocorre se você jogar milhares de bandidos ingleses para popular uma ilha?",
  ">>3553063\r\n",
  "Marxismo cultural.",
  "Sempre foi uma merda. Leia livros de todas as épocas da humanidade que você vai entender. Essa porra nunca mudou nem nunca vai mudar. É sempre alguém com poder se aproveitando de quem não tem poder."
]
