[
  ">não tem chuveiro turbo\r\n>acha que é rico\r\nQuer saber se alguém tem dinheiro? é só ver o chuveiro da pessoa.",
  "Não como chuveiro.",
  "Tenho um chuveiro desses, mas esta queimado faz uns dois anos. Só uso aquecimento a gas para tomar banho. Até pensei em arrumar, mas não sei se é só trocar a resistência ou tem que ir atrás de um chuveiro novo.",
  "Esse aqui é muito foda.",
  "Pensei que ricos tivessem banheira.",
  ">>3552992\r\nPois o seu pai come a puta da sua mãe nele.",
  ">essa porcaria feia\r\n>não tem opção de ducha\r\n\r\nNegro, por favor. ",
  ">tendo o chuveiro do baseado\r\n\r\nBaseado.",
  ">>3553003\r\nBANHEIRA É TOMAR BANHO NA PROPRIA  SUJEIRA, IGUAL PORCO.",
  ">>3552996\r\nELE é bom? é o lorenzetti turbo?",
  null,
  ">>3553012\r\nSimplesmente baseado, lorenzetti turbo.",
  "Você só precisa de chuveiro turbo em casas onde a pressão da água é fraca.\r\nOu seja, casas com encanamento merda feito sem planejamento pelo Severino.\r\nResumindo, você é pobre, ricos tem chuveiro de teto.\r\n",
  ">chuveiro elétrico\r\nFaz me rir, OP\r\n\r\nJá viu rico com chuveiro que custa menos de 500 reais?",
  "Tinha um desses quando eu me mudei, mas eu queimei e meu pai resolver colocar aqueles padrões. Sou rico? **O banheiro do segundo andar ainda tem esse chuveiro porque só tomam banho nele quando queima o de baixo.**",
  ">>3553010\r\nEsse aí gasta muita água.",
  ">>3553029\r\n>>3553029\r\nEsse chuveiro é muito foda, ele tem multi temperatura e turbo.",
  ">>3553037\r\nOnde fica o seletor de temperatura?",
  "Eu tenho esse chuveiro aí da pica e foi baratinho.",
  ">>3553041\r\n>rico\r\n>chuveiro a gás\r\nEstá achando que mora nos EUA?",
  ">>3553070\r\nTem que ter sistema de aquecimento.\r\n\r\n",
  "Tenho o baseado modelo clássico AOOOOOOO DISGRAÇA, não regreto nada. ",
  ">>3553079\r\nÉ o turbo?",
  ">>3553118\r\n>chuveiro de ferro\r\nUSOU MORREU.",
  ">>3553102\r\nMe parece bom, mas difícil de dar manutenção.",
  "Meu chuveiro parece um avião, faz barulho para caralho. Não dou a minima. \r\n\r\n==UNHEEUUUUUUM==",
  ">>3553012\r\nEssa instalação porca.\r\nJá sei, foi o Severino que fez não é, anão?",
  ">>3553050\r\n>o que é gato de luz\r\n\r\nTop kek. Esse caralhudo tem 7800w.",
  ">>3553142\r\nEsse modelo só mata bichas, estou tranquilo. ",
  ">>3553160\r\nMe confundi, mas tem gato na água também, kek. ",
  ">>3553013\r\nNunca tinha pensado nisso.",
  ">>3553156\r\n>>3553156\r\nPode ser a resistência, cuidado.",
  "Chuveiro elétrico é bom só que os Severinos não sabem instalar.",
  ">>3553037\r\nLiteralmente isso.\r\nAqui em casa a hidráulica é merda e temos que usar um  chuveiro turbo.",
  ">>3553070\r\nUma piscada de cu no sensor da parede para agua fria, duas piscadas para agua morna. ",
  ">>3553166\r\nGato de água? impossível. ",
  ">>3553237\r\nNem você sabe mentiroso.",
  ">não tem chuveiro a gás\r\n>acha que é rico\r\n\r\nElétricofags são puro lulz.\r\n\r\n",
  ">rico\r\n>usando chuveiro elétrico\r\nSenti aqui.",
  ">>3553261\r\n>gás\r\nCOISA DE BURRO.",
  ">>3553267\r\nRico faz o que? toma banho na própria sujeira igual porco?",
  ">rico\r\n<toma banho em chuveiro\r\nVocê é pobre.",
  ">>3553293\r\n>banheira\r\n>banho na própria sujeira como um porco na lama\r\nALÉM DE CRIANÇA É MULA.",
  ">>3553287\r\nMeua migo, não consegue nem ao menos conceptualizar não ser um literal favelado.",
  ">>3553279\r\nSó se não sabe manusear, o meu é planejado, não tenho essa caixinha de merda ai no apartamento. Tive chuveiro a gás quando criança, e tenho na minha casa atual. Geleia mais, pardo.",
  ">>3553279\r\nNão fale merda, negro. Eu prefiro o chuveiro elétrico pela economia de energia **Sim, na teoria o gás é mais barato, porém a conta de gás é cara feito a foda.**\r\n\r\nNinguém, absolutamente ninguém faz as manutenções anuais dessas máquinas. O que acontece? O monóxido de carbono vai acumulando e acidentalmente a porra toda. Já vi casos que o monóxido era repassado no sistema de ar condicionado do quarto. ",
  ">frequenta um fórum de travestis\r\n>acha que é rico\r\nQuer saber se alguém tem dinheiro? é só ver o histórico do navegador da pessoa.",
  ">>3553311\r\nQuando você morrer cagando eu vou dar risada.",
  ">rico\r\n>chuveiro elétrico \r\n\r\nKek. \r\nQualquer casa atual de classe média tem aquecimento solar. E até apto Minha Casa Minha Vida está vindo com aquecedor de passagem (a gás).",
  ">>3553322\r\nEntão, negrão. Só compre o que pode manter.\r\n",
  ">>3553293\r\nFode sim, também tomo banho na pia. ",
  ">>3553359\r\nBaseado.\r\nSe coloca um triturador na pia (para triturar as fezes), você não precisa de chuveiro e nem de privada. Isso libera espaço para outras coisas.",
  ">>3553342\r\n>>3553342\r\n>>3553342\r\nAquecimento solar passa pelos fios elétricos.",
  ">>3553383\r\nDaora, lucão, e aquele halo? Vamos jogar quando?",
  ">>3553414\r\nVocê editou essa merda, macaco.",
  ">>3553414\r\n>Lucão\r\nFixado.",
  ">>3553414\r\n>lucas federzoni\r\n>lucas feder\r\nDe banho com certeza não entende.",
  ">>3553424\r\nOlha nos prints, Luquinhas.",
  ">>3553414\r\nPra que fazer isso, macaco? vai tomar no seu cu.",
  ">>3553383\r\n",
  ">>3553383\r\nAlso\r\n>kit de simulador barato\r\nEsse aqui não é rico.",
  ">>3553450\r\n>faz merda\r\n<me culpa por tirar um sarro com a merda",
  ">>3553414\r\n>>3553454\r\nÉ tempo, cadê os serasafags?",
  "Mod, apague o fio.",
  ">>3553454\r\n>gamevicio\r\n>e-mail do yahoo\r\n>esses vídeos\r\n\r\nPerdi duro, é uma criança.",
  ">>3553476\r\n>raid por ser pobre e usar chuveiro elétrico\r\nPerdi tudo, kek!\r\n",
  ">chuveiro elétrico bostileiro\r\n\r\nKek",
  ">>3553279\r\nSim, por isso o primeiro mundo todo adotou o baseado chuveiro elétrico nosso.",
  ">>3553492\r\nRaid por ser imbecil e quebrar o anonimato.",
  ">>3553498\r\nNão fale assim com o Lucas.",
  "Tenho um desses e sou pobre do mesmo jeito. ",
  ">>3553489\r\n==HUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUE!==",
  ">>3553489\r\n>quer trollar muito no chan e chamar os outros de pobre\r\n>faz essa completa cagada\r\nAguardando o serasafag.",
  "Sente bem sendo branco, homem.",
  ">>3553553\r\nPardo.",
  ">>3553070\r\nJá que ninguém te respondeu: há duas torneiras, o ajuste é feito abrindo mais ou menos a torneira de quente e frio. O aquecimento da água é feito de forma central.",
  ">esse monte de chuveiro de sojado\r\nSó tem viado nessa merda. Aprendam e usem o chuveiro feito pelo próprio Gigachad.\r\n>>3553118\r\nBaseadíssimo.\r\n",
  ">>3553293\r\nTambém gosto de banho de banheira. ",
  ">>3553118\r\nTens o /cc/, anão? Queria dar umas risadas.",
  ">>3553579\r\nLorenzetti Tradição. Se for o antigo de lata - baseado, se for o novo de plástico - sojado.",
  ">>3553489\r\n>quebra o anonimato\r\n>mod apague o fio\r\nKek!",
  ">esse povo que não sabe a diferença de ducha para chuveiro\r\n\r\n",
  ">>3553565\r\nCope.",
  ">>3553641\r\nPuro lulz, vou mandar uns sacos de cimento na casa dele daqui um tempo quando ele esquecer.",
  "Bump do Lucas Federzoni. ",
  ">>3553672\r\nPardo e sujo.",
  ">>3552997\r\nNão gostei. Eu tinha o modelo mais antigo, o redondo. Ele não é um bom chuveiro e nem uma boa ducha. Os dois que tive vazaram.",
  ">>3553553\r\nLiteral churrasco no banheiro.",
  "Tem chuveiro elétrico com só 3 temperaturas e se acha o rico...\r\nChuveiro bom é chuveiro a gás!",
  ">se acha rico\r\n>não tem um fodendo Multi Sky\r\n>não tendo revestimento e uma iluminação de primeira",
  ">não tem um onsen com vista para as montanhas em casa\r\n>acha que é rico\r\n\r\nEssé a classe social da userbase aqui?",
  ">>3554292\r\n>implicando que o chancontro não ocorre em um onsen"
]
