[
  "Agora que a poeira baixou, o que a foda é Mama-Caixão? \r\nFrequento essa merda diariamente desde 2011 e ainda não entendi.",
  ">Frequento essa merda diariamente desde 2011 e ainda não entendi.\r\nSim, claro que frequenta. ",
  ">>3552567\r\nEu teria essa pica se não frequentasse?",
  "Coisa de paneleiro.",
  "Newfag.",
  ">>3552588\r\n Vai tomar no seu cu, essa merda é postada todos os dias, newfag de bosta. ",
  "Idiotice tremenda e coisa de paneleiro.\r\nÉ o mesmo pessoal que força carlinhos e aquele gordo do mgtow.",
  null,
  "Quem é esse tal de derpão? Por que falam tanto dele? O que ele fez de tão ruim pro mundo?",
  null,
  ">>3552693\r\n",
  "Eu sou o mama-caixão.",
  ">>3552701\r\n>esse tiro no daleste\r\nMeua migo... Estou redpillado.",
  ">>3552701\r\nKi mamada.",
  ">>3552716\r\nCu.",
  ">>3552713\r\n==Mooooooooooooooooooooods!==\r\n==Mama-Caixão está lurkando! A lenda era real.==",
  ">>3552716\r\n",
  ">>3552716\r\nSe duplos, o efeito volta pra você.",
  "Não invoke o mama aqui.",
  ">>3552716\r\nMeus duplos mandam efeito reverso para você.",
  ">>3552713\r\nSai do Chan, Mama.\r\n",
  "Eu passei uns 3 meses sem acessar isso aqui e quando volto tá todo mundo falando sobre esse maluco. E o pior, ninguém explica o que diabos é isso.",
  "/fio",
  "Meme cancroso de paneleiro.",
  null,
  null,
  ">>3554285\r\nTodas as noites eu acordo com ruídos externos, todas as noites eu durmo pensando que há algo atrás da cortina, apenas espreitando com sua curiosidade mórbida, esperando o momento certo para atacar. Tudo começou naquele dia, todos os dias eram como qualquer outro, eu ía para a escola e assistia as aulas, voltava para casa e trancava-me no quarto. Mas naquele dia apareceu um aluno novo, sua aparência era normal, nada demais. Devo dizer que nem me importei, sua presença não tinha sido muito percebida por mim.\r\nAlgumas pessoas o evitaram com o passar do tempo, até o chamavam de um apelido engraçado, mama caixão. Desde então eu o notava mais, sentia algo estranho. Havia algo peculiar no seu olhar, o jeito que encarava era estranho, obsessivo. Um mês depois ele tinha começado a faltar algumas aulas, sua frequência cada vez diminuindo e sua aparência ficando deteriorada.\r\nUm certo dia consegui me aproximar e foi quando senti pela primeira vez, a podridão, o miasma tóxico, o puro fedor que aquela pessoa emanava. Senti como se meu corpo tivesse sido infectado por uma praga maligna, afastei-me e entendi o motivo de seu apelido. Parecia que caso sentisse aquele fedor por mais alguns segundos, morreria na hora. Ele não era nada parecido com o que veio naquele primeiro dia, o aluno novo. E o pior, ninguém parecia notar sua aparência cadáverica, apenas o fedor pútrido. Estaria eu ficando louco? Só eu estou enxergando isso? Eu o havia perguntado o motivo de seu semblante adoecido, ele apenas sorriu. Um sorriso sinistro mostrando os dentes apodrecidos, naquele momento senti o maior medo de minha vida.\r\nUma certa noite, após minha família ter esquecido o dia das compras, fui caminhando na penumbra da noite em busca de uma pizza. Era uma volta no quarteirão e no caminho tinha um antigo cemitério do bairro, eu caminhava despreocupado até ouvir um ruído na cerca enferrujada. Eu me encontrava bem debaixo de um poste de luz, mas lá dentro apenas resquícios iluminavam, pois o que vi era apenas um vulto. Me aproximei e semicerrei os olhos, o que vi quase me fez enlouquecer, meu corpo arrepiou de horror. Uma criatura escavou um túmulo e se alimentava do cadáver, aquela coisa tinha o corpo ossudo e o rosto deformado, mal tinha cabelos e sua pele enrugada como se tivesse sido incendiada.\r\nA coisa correu em minha direção, o demônio de olhos fundos e escuros, e quase me alcançou se não fosse pela altura da cerca espetada. Desse dia em diante o aluno novo nunca mais apareceu na escola, e então que comecei a vê-lo do lado de fora, o habitante das trevas, o ghoul devorador de cadáveres. Não sei o que ele quer, mas nunca mais pude sair à noite. Ele apenas fica lá, observando.\r\n>>>/lit/4823",
  "Você disse mama pintão?"
]
