[
  ">movimento gay dos escravocetas não-assumidos",
  "!!ISSO AÍ, MANX, MOSTRA PRA ESSES INCELZINHOS DE MERDA!!",
  "Eu até acho que esse movimento tem muito cope, mas ficar reclamando dele sem parar é coisa de mulher e descofalho não-assumido.",
  "Você tem crossfit às 17, Crêuza, não se esqueça. Já passou da hora de perder essa banha.",
  "Movimento dos caras que não gostam de mulher mesmo.",
  ">>3552293\r\nSecundo.\r\nMas tenho certeza que o OP só está pescando.",
  "https://www.strawpoll.me/45816784\r\n==VOTEM!==",
  "Sou incel assumido, não fico de cope. Só não como ninguém porque sou batata.\r\nNão consigo parar de pensar em mulher, já tentei virar MGTOW mas falhei, voltei a escravocetar vadias e já me apaixonei por uma amiguinharsrs que não demorou muito para me rejeitar.\r\n",
  ">>3552398\r\n>strawpoii\r\nQuase cliquei. ",
  ">escravocetas não-assumidos\r\nFodendo isso. Esses putos só falam de mulher o dia inteiro. Também acho patético o jeito como tratam coisas que TODO homem com pai presente sabe, tipo \"mulher só gosta de dinheiro\" ou \"a opinião de mulher em caso de briga de casal sempre é mais convincente aos outros, afinal ela chora e é mais emocional\", como se fosse uma \"puta redpill, meu\". ",
  "Alguém já viu um argumento contra mgtow que não fosse ad hominem/shaming?",
  "^^O MENDIGO QUE DEMITIU O PATRÃO!^^",
  ">>3552472\r\n>ainnnn é shaming, meu!\r\nFale português, filho de mil putas.",
  ">>3552472\r\n>shaming\r\n",
  ">>3552472\r\nÉ por isso que dá para afirmar que todo anão anti-mgtow na verdade é uma gorda ressentida.",
  "Qualquer coisa é melhor do que ser um normie preocupado em agradar muié.",
  ">>3552472\r\n>SHAMING MÊO!\r\n\r\nKEK! sempre perco.",
  ">>3552462\r\nSem graça, pare de atrapalhar minhas votações.\r\n==VOTEM!==\r\n",
  ">>3552472\r\n>ain mêooo tão fazendo shaming comigoooo\r\nPuta merda, é muito viado.",
  "Siempre relatado, OP.",
  ">>3552472\r\nINHÉÉÉÉÉÉ, INHÉÉÉÉÉÉ, TÃO FALANDO MAL DO MEU FEMINISMO PARA MENINOS AQUI, MODERAÇÃO! \r\n\r\nCENSUREM E APLIQUEM UM PERMABAN EM TODO MUNDO QUE DISCORDA DE MIM! EU SOU UM FLOQUINHO DE NEVE ESPECIAL QUE NÃO PODE SER CRITICADO!",
  ">>3552545\r\nVocê deveria ter colocado \"indiferente\". Sinceramente, eu não tenho nada contra as ideias deles, na verdade até concordo com quase todas. O que me faz perder os lados é como esses filhos da puta dizem que \"seguem o próprio caminho\" mas na verdade são só um bando de falhos que ficam em panelinha falando de mulher o tempo inteiro. De fato, como esse anão falou  >>3552472  eu não tenho muitos argumentos contra o MGTOW, até porque eu não discordo de praticamente nenhuma ideia deles, PORRA. Mas não tem como não achar patético um velho fodido que mora num barraco e acha que é o Don Corleone e vive cercado de zoomers sem figura paterna que o chamam de \"padrinho\" e o amolam toda hora. Perco meus lados só de pensar nisso. Quero dizer, não era para eles estarem seguindo o próprio caminho? Kek.\r\n",
  ">>3552472\r\n>ad hominem/shaming\r\nVocê conhece um desses dois homens?",
  ">>3552626\r\nAparenta mucho.",
  ">>3552627\r\n>achando que alguém da uma foda se você gosta de ser escravo de buceta",
  ">>3552646\r\n>'''que''' acha que é o Don Corleone\r\nFix'd.",
  ">quer comer priquito: come\r\n>não quer comer priquito: não come\r\n\r\nSimples. Pra que brigar?",
  ">>3552646\r\n>indiferente\r\nNinguém gosta de isentões.",
  ">segue o próprio caminho\r\n>cria uma cultura inteira apenas para falar de muié e relacionamentos ",
  ">>3552472\r\nEu nem ligo pra essa discussão, mas perdi duro com os quotados provando que o anão está certo, kek.",
  ">>3552667\r\nAgora imagine que alguém crie um movimento falando que os pirulitos são malvadões e que eles fiquem o tempo todo falando que não querem comer. É a mesma coisa. ",
  ">>3552668\r\nApenas um voto até agora, e a favor. Essa foi a pior votação que eu já vi, vocês deveriam se sentir envergonhados.",
  ">>3552704\r\n>esse preto complexado forçando inter-racial diariamente",
  "<Não, veja bem, MGTOW é um estilo de vida e nunca se propôs a combater nada. Não interessa se tem mulheres sendo amparadas pelo estado que vai botar no nosso cu; não interessa se tem mulheres conquistando posições de poder na polícia, no tribunal e no parlamento; MGTOW se trata de não reagir. MGTOW se trata de não reagir. Não importa que elas nos prendam, nos julguem até nos obriguem a contratar merdalheres que posteriormente nos acusarão de algum assédio; resumindo, não importa SE SEREMOS LITERAIS ESCRAVOS DE BUCETA. Basta rejeitar relacionamento sério com mães solteiras que está tudo certo. Não é como se já a bancássemos através do Estado ginocêntrico. É só não reagir.\r\n\r\n",
  "Mgdown, você não é o Dan Bilzerian, muito menos Don Corleone.",
  ">>3552674\r\nKek.",
  ">>3552704\r\nHUE! Mas que porra de vídeo é esse? ",
  ">>3552704\r\n\r\nKek, esse kodball é puro lulz.",
  ">>3552342\r\n>essa coleção de pornô de travesti\r\nKek!",
  ">>3552749\r\n>>3552726\r\nMGFROUXOs não tem um pingo de moral pra criticar o Paulo Kornos.",
  ">>3552728\r\n>faz tempo que não vejo nada sobre esse cara\r\n>vou pesquisar\r\n>manualdohomemmoderno.com.br/relacionamento/posicionamento-sobre-dan-bilzerian\r\n>hmmm\r\n\r\nOlha o tipo de conteúdo que vendem hoje pro ''homem moderno''. Você tem que se vestir como favelado, ser neckbeard e achar que a \"masculinidade\" é tóxica. \r\n\r\nO mundo jazz no maligno e o baixista é o próprio capeta.",
  ">>3552841\r\nEu sabia que os sojados eram um poço de chorume mas falar que o comportamento do Dan MATA? Imagina a ginástica olímpica que eles elaboram pra acreditar nessa merda.",
  "Como vocês pronunciam \"MGTOW\"?\r\n\r\n**Emigêtáw.**",
  ">>3552726\r\nA verdade sobre MJEWTOYs.",
  "Bunda ardida garantida.",
  "Devia estar bolando formas de tirar o encardido dessa buceta preta, anã."
]
