[
  "Por que pobres adoram produtos da Xiaomerda, Bostorola e Merdansung? Se você tem condições para comprar um baseado iPhone e não compra, você é um pobre de merda. ",
  ">>3552094\r\n>>3552094\r\n\r\nOs pobretões vão morder, hora de rir.",
  "Eu só abandonei o Android pois os aparelhos deixaram de ter um custo x benefício decente, pra ter um celular que presta você vai precisar desembolsar praticamente a mesma coisa que o valor de um iPhone.",
  ">>3552094\r\n>Xiaomerda, Bostorola e Merdansung\r\nIdade mental: 13 anos.",
  "Baseado, e o cope deles é fenomenal, hue. Vão falar que não precisam de iphone e que o moto g deles faz o mesmo.",
  ">prefere celular inferior ao Xiaomi em todos os aspectos só pelo status\r\n",
  "MAV-Apple está fornicação esses Dias. Quanto vocês estão recebendo por fio criado? ",
  "Eu só uso o zopzop, porra, vou querer um IPhone pra que?",
  ">vídeo de 6 anos atrás\r\n>um iPhone não faz nem metade disso hoje\r\n\r\n",
  "Tenho um baseado Pixel 4. Melhor dos dois mundos. O gado inveja e tenho a liberdade do android. O preço é irrelevante pra mim o que olhei foi o tamanho, não gosto de celular com mais de cinco polegadas.",
  "Mas não é justamente o contrário? Não aguento mais ver pobre que não tem nem reboco em casa comprando iPhone.",
  ">não gosto da usabilidade\r\n>não gosto do ios\r\n>todas as minhas contas e sistemas que uso diariamente são da JEWgle\r\n>sistema capado que não me dá liberdade nenhum\r\n\r\nSó por isso. Já usei e achei uma bosta, tive que voltar para o android. Em relação à hardware e qualidade de construção é superior, mas no  fim da linha isso não muda nada.\r\n\r\nAlso, quem precisa de \"status\" pobretão que quer disfarçar.\r\n\r\nSim, mordi.",
  "5k pra trocar bateria",
  "Eu fiquei de comprar um iPhone, mas meu android merda está funcionando desde 2017.\r\n\r\nMas falando sério, a única diferença é a câmera, seu WhatsApp ou outro app não vai rodar melhor, sendo que já funciona no seu aparelho atual. A única coisa boa do iPhone é ter fotinho bonita para o Instagado. Fora que hoje em dia o Whats passou a aceitar login no PC sem ter o celular conectado, cada vez menos eu pego essa merda. O Windows 10 já permite atender ligações e enviar SMS, logo menos o celular vai ser só um chip que vou deixar carregando/ligado numa tomada esquecida por aí.",
  ">>3552127\r\n>pra ter um celular que presta você vai precisar desembolsar praticamente a mesma coisa que o valor de um iPhone\r\nVocê sabe que isso não é verdade. Seja retardado como o OP e mame a rola da Apple à vontade, mas não diga uma merda dessas. ",
  "Aí vai ver o OP tem um iPhone 6 ainda.",
  "Also, cientistas apontam que o Xiaomi é muito melhor.",
  ">execute esses 53 passou para desativar as propagandas\r\n\r\nTem que ser muito corno para comprar esse lixo.\r\n\r\nAtualmente só vale a pena comprar Motochad ou Iphone, só.",
  "iPhone é merda, não vejo a hora de ter minha liberdade novamente com um Android.\r\n",
  ">>3552279\r\n>motochad\r\n\r\nPerdi. Motorola e Samsung são marcas de favelados. Essa semana ouvi a empregada falando que comprou um Moto G:\r\n\r\n>perguntei se ela não havia comprado ele já, pois vive falando nesse nome de merda\r\n>não sr. eu tinha comprado pro meu filho e deu problema, mandei arrumar um monte já, agora vai sair o novo e vou comprar \r\n\r\nFiz questão de encomendar um Xiaomi de 1300 reais para ela, está gostando como a foda. O filho dela quando me visitou disse que gostou muito também, que o outro só ia durar um ano, como todo Moto G. Não da pra esperar nada de uma marca que não tem celular pra competir no top tier, só modelo de pobre.",
  ">>3552320\r\n>Samsung é marca de favelado\r\n\r\nPerdi. ",
  ">>3552279\r\nMotorola acabou depois que foi comprada pela Lenovo.",
  ">>3552356\r\nO que não acabou depois que a Lenovo comprou? Lembra dos Thinkpads?",
  ">>3552352\r\nO fato é que ninguém usa esse modelo ai, qualquer Samsung que passe do preço do iPhone, perde pro iPhone.",
  "Pois nunca vi alguém que não seja uma vadia do instagado, ou um sojado ombrolet usando iPhone. ",
  ">>3552320\r\n\r\nMotochad G 5G plus\r\n\r\n>Snapdragon 765\r\n>8 GB RAM\r\n>128GB Armazenamento\r\n>90 Hz\r\n>5000 mAh\r\n>Android ~puro\r\n>R$1500 (promoção)\r\n\r\nUm literal trator, não trava, não esquenta, não descarrega, roda tudo.\r\n\r\n<Perdi. Motorola e Samsung são marcas de favelados.\r\n\r\nShang Tsung só é bom em dias frios, todo xing-ling é lixo, sem exceção\r\n\r\n<minha empregada confirmou que é bom\r\n\r\nAnão, por favor...",
  "Samsung sem ser a linha S, e de favelado. Estou enjoando duro meu S20 FE. \r\n",
  ">Se você tem condições para comprar um baseado iPhone e não compra, você é um pobre de merda.\r\nIsso nem ao menos faz sentido. Se a pessoa tem condições, ela não é um pobre de merda.\r\n",
  "Pobre gosta é de iPhone, pobretão de merda.",
  ">>3552494\r\n>esperando algum grau de inteligência de alguém que cria um fio desses\r\n",
  ">>3552509\r\nRealmente. ",
  ">esses pobres no fio copando com seus espalhadores de radiação chineses\r\nBaseado OP.",
  "Da pra colocar emuladores de graça no iphone?"
]
