[
  "==INTELIGENTESFAG==\r\n\r\nAlgum anão inteligentefag no recinto?\r\n\r\nSe existir algum, conseguiria mostrar a resolução desse pênis senegalês?\r\n\r\nAo que conseguir irei pagar **um premio especial**\r\n  \r\n",
  "Que vontade de foder uma bocetinha.",
  "A resposta é 0.",
  "5.",
  ">>3553955\r\n**se mate**\r\n",
  ">>3553979\r\nQuase, chimpanzé.",
  ">>3553925\r\nwolphramalpha.com",
  ">wolframalpha.com\r\nCorrigido",
  "Matemática é masturbação mental.",
  ">>3554029\r\nkek.",
  ">>3554107\r\nMatemática depois das quatro operações é.",
  "Para o seu desespero, eu posso.",
  ">>3554084\r\n6 dólares por mês = 1000 reais por mês ",
  ">>3554172\r\nClaro que consegue, hue",
  ">>3554107\r\nBaseado, punhetamentalfag",
  ">>3554228\r\nQuer apostar?",
  ">>3554267\r\nQuero, o que?",
  ">>3554334\r\nSe eu não conseguir você decide o que pedir de mim, se eu conseguir só quero um pedido de desculpas.",
  ">>3554352\r\nSe conseguir, eu te peço desculpas e te mando algum material raro que eu goste ou outra coisa, como agradecimento. Caso não consiga, apenas irei te chamar de burro, ou algo do tipo.",
  ">>3554428\r\nFechado, me dá uns 4 dias.",
  ">>3554443\r\nEsse prazo é muito grande, quero pra agora. Isso não deve ser difícil pra alguém que saiba fazer, anão baitador",
  ">>3554496\r\nEu nunca disse que sei fazer, eu disse que possa fazer.",
  ">>3554504\r\n>posso\r\nArrumei.",
  "y''-4y'+4y-28t²+48t-6=0\r\ny(0)=3\r\ny'(0)=15",
  ">>3554504\r\nVai perguntar pra alguém, hue.",
  ">>3554511\r\nObrigado anão inteligentefag, vai querer um presente? \r\n\r\nAlias, belos duplos.",
  ">>3554683\r\nPrecisamente, tenho um irmão doutor em matemática e ia pedir para que ele me explicasse como funciona a estrutura de formulação do problema apresentado, depois de entender como funciona a equação e praticar para ter certeza de que entendi o processo, resolveria o que você pediu.\r\n\r\nNão ia perguntar a resposta pra ele, mas fazer como você provavelmente deveria estar fazendo.",
  ">>3554803\r\nEntendi anão, seria uma boa atitude, infelizmente não tenho esse tempo todo, só tenho até hoje no caso. \r\nUm dia eu aprendo isso também é que estou com muita coisa acumulada.",
  ">>3554511\r\n>>3554803\r\n\r\nUm agrado a esses anões. Por ajudarem ou tentarem.\r\n\r\nDisney+\r\nlogin: ariaspencer25@yahoo.fr\r\nsenha: 26decembre",
  ">>3555042\r\nEntendi, uma frase interessante a se considerar \"A matemática, senhora que ensina o homem a ser simples e modesto, é a base de todas as ciências e todas as artes\".\r\n\r\n\r\nDe qualquer forma, eu não gosto de matemática.",
  ">>3555141\r\nFrase boa\r\n\r\nmatemática é legal, mas exige muito esforço até ficar legal.",
  ">>3554511\r\n>>3553925\r\n\r\nGabarito pra quem estiver olhando\r\n"
]
