[
  "==BOSTIL, MERDIL, LIXIL, LADRÃOZIL, NEGRIL, PRETIL, FODIDIL, INFERNIL, BUCETIL, CARALHIL==\r\n\r\n==EU NÃO AGUENTO MAIS PAGAR TÃO CARO NESSA PORRA DESSA GASOLINA DESGRAÇADA DO QUINTO DOS INFERNOS DESTE PAÍS SUJO, IMUNDO!==\r\n\r\nhttps://g1.globo.com/economia/noticia/2021/10/25/petrobras-reajusta-mais-uma-vez-precos-da-gasolina-e-do-diesel.ghtml",
  "Ande de bicicleta. ",
  "!!IT'S COMING!!\r\n!!IT'S COMING!!\r\n!!IT'S COMING!!\r\n!!IT'S COMING!!\r\n",
  ">>3553472\r\n>>3553472\r\n==DE NOVO ESSA BOSTA, NÃO ADIANTA FAZEREM GREVE, JÁ VIRAM QUE NUNCNA DEU RESULTADO E NUNCA VAI DAR, PORQUE SE AUMENTAR A GASOLINA PRA R$37,00 O LITRO, AINDA VAI TER RETARDADO CORRENDO PRO POSTO DE GASOLINA FAZER FILA PRA ABASTECER. EU ODEIO ESSE PAÍS, EU ODEIO VIVER NESSE MAR DE MERDA!==",
  "Foda-se. Não como gasolina.",
  "Pode continuar reclamando, enquanto o governo não catar dinheiro para investir em infraestrutura das refinarias e quebrar o monopólio do refino da Petrobrás, além de facilitar empreendimento privado de refinarias aqui, o preço vai continuar aumentando. ",
  "E a máfia dos postos de combustíveis segue impune: inflaram SOZINHOS o preço médio dos combustíveis em mais de 50% em menos de 12 meses e os brainlets burros pra caralho continuam mirando a choradeira pra cima do governo federal e no imposto do ICMS. Puta que pariu.\r\n\r\nDaqui a pouco aparecem os economistas de boteco bostejando sobre dólar, inflação e o caralho como se soubessem de tudo, mas.ignoraram a leitura das tabelas de preço médio que inflam SEMANALMENTE e sem freio algum porque quem define esses valores são os próprios postos de combustível.",
  "Por que o etanol está tão caro?",
  ">como se fosse exclusividade brasileira\r\n\r\nÉ no mundo inteiro, banana. E ainda vai ficar muito pior.\r\n\r\nhttps://www.economist.com/leaders/2021/10/16/the-first-big-energy-shock-of-the-green-era",
  ">>3553604\r\nA cana é irrigada com gasolina aditivada.",
  ">>3553645\r\nBaseado agrônomo! ",
  ">>3553604\r\nPorque se tivesse barato todo mundo só ia abastecer com Etanol.",
  "==ELE AVISOU! ESTOQUEM COMIDA!!!==",
  "A recuperação será em V.",
  ">>3553713\r\nV de:\r\n==VAI PRA PUTA QUE PARIU! CUZIL, MERDIL!==",
  ">>3553713\r\n>>3553713\r\n==V DE VAI SE FUDER, ARROMBADO, CAGADO, FUDIDO, PRETO, LAZARENTO, DESGRAÇADO, IMUNDO, PODRE, CALAMITOSO, SEM VERGONHA, MAU-CARÁTER, NOJENTO.==",
  null,
  "Bem feito. Se brasileiro não fosse corno que compra carro com preço abusivo e usasse transporte público, não teríamos esse problema.",
  ">>3553731\r\nNo próximo ano a economia irá decolar.",
  ">>3553713\r\n'''FINALMENTE NOVA ERA!'''",
  ">>3553776\r\n>>3553776\r\nEu te mato seu desgraçado. Eu juro por Deus que eu te mato. ",
  ">>3553604\r\n>a notícia diz que preço médio subiu nesse mês\r\n>ignora que o preço médio é ajustado semanalmente\r\n>ignora que estamos há mais de um ano com esse preço médio ajustando apenas para cima\r\n>ignora que esse ajuste é feito por especulação entre postos e não segue nenhum tipo de regra a não ser o desejo de cobrar mais caro na semana seguinte\r\n>AIN MAS A CULPA É DA PETROBRÁS BÊ",
  ">>3553808\r\nÉ só esperar a próxima reforma, anão. Depois dela tudo vai melhorar. "
]
