[
  "==O QUE PODERÍAMOS FAZER PARA SALVARMOS A ATUAL GERAÇÃO DE CRIANÇAS DE SE CORROMPEREM NESSE MUNDO MALIGNO E PERVERSO?==\r\n\r\nSerá que existe algum meio do chan trabalhar nisso? Eu sinto que se nós não fizermos nada, a pureza que havia na infância da nossa geração irá se perder de forma definitiva e irreversível nessas gerações atuais e nas vindouras.",
  "Leitar muito garotinhas de 9 a 16 anos.",
  "Promover a infância como um direito a ser protegido, e usar essa premissa para coibir ou criminalizar práticas que ferem esse direito. A partir daí pode-se trabalhar em uma infância longe de internet e conteúdo sexualmente sugestivo em geral.",
  ">tira o fácil acesso a smartphones e internet em geral\r\n>??????\r\n>profit\r\n",
  ">salvarmos a atual geração de crianças de se corromperem nesse mundo maligno e perverso\r\n>frequentador de fórum de travestis\r\nKek.",
  ">>3553810\r\nTV também, esqueci de dizer. Não adianta muita coisa você tirar internet e deixar ela assistir desenho lacrador como aquele steve universo.\r\n",
  "Tarde demais, o judeu já as corrompeu através da Netflix. ",
  "O único jeito é impossibilitando o acesso a internet e televisão. A origem desse problema está na entrada das mulheres para o mercado de trabalho e na proliferação das mães solteiras. Com a destruição das famílias e do papéis sociais de gênero tradicionais, a internet, a mídia e o Estado se apropriam do papel edificante da família, tudo isso porque é mais cômodo para vadialheres que as crianças fiquem o dia inteiro no Youtube vendo porcaria enquanto as próprias ficam vadiando. ",
  "Essa pergunta sempre foi feita pelas gerações anteriores:\r\n>como podemos salvar nossas crianças celtas desses germânicos idiotas?\r\n<como podemos salvar as crianças desse império de merda nas nossas tribos germânicas?\r\n>como podemos salvar as crianças dessa merda de cristianismo expandindo no império?\r\n<como podemos salvar as crianças dessas influências bárbaras?\r\n>como podemos salvar as crianças da capeta, mêo?\r\n<como podemos salvar as crianças desses hereges \"protestantes\"?\r\n>como podemos salvar as crianças desses católicos incoerentes?\r\n<como podemos salvar as crianças da influência semita?\r\n>como podemos salvar as crianças do homossexualismo?\r\n\r\nQual a pergunta mais feita agora? bem...\r\n<como podemos salvar as crianças do mundo branco-hétero-patriarcal, mêo?",
  ">implicando que eu quero fazer isso\r\nSe vocês querem perder tempo e dinheiro tentando se meter com enzos e enzas que nunca viram na vida, sendo que os próprios pais e mães não dão uma foda solteira. Boa sorte.\r\nNão sou masoquista e não vou perder tempo com isso. Lolis degeneradas e descoladas são problema para os pedoleiros do futuro, não meus problemas.\r\n\r\n>>3553798\r\n>>3553832\r\nJá fazem isso, em vários países incluindo o Brasil. Não funciona.\r\n\r\n>>3553876\r\nSecundo.\r\n\r\nHonestamente, eu perdi as esperanças quando vi uma sobrinha minha amamentando o próprio bebê com cerveja. E o bebê, obviamente bêbado, estava odiando tomar leite alcoolizado. Devia estar um gosto horrível, pro bebê estar fazendo aquelas expressões logo depois de amamentar. \r\n\r\nAquela criança vai ter algum futuro que preste? Óbvio que não. Já estão fritando os neurônios da criança antes mesmo dos neurônios se firmarem.\r\nSe pai e mãe não dão uma foda solteira, para que eu vou me preocupar?",
  "Sequestro.",
  ">>3554050\r\nMeua migo, queria tanto uma dessas. Só Deus sabe.",
  ">>3553876\r\nNão adianta se os próprios pais estimulam a degeneração. A mãe que veste a filha com shortinho assim que sai das fraldas, o pai que acha engraçado o filho pequeno sarrando no ritmo do funk no churrasco. E isso que ainda nem mencionei aquela tia puta/aquele tio degenerado que tem em toda família, que encoraja as crianças a irem pro mau caminho pra \"aproveitar a vida\".",
  "Está tudo perdido, não há o que fazer...",
  ">>3554165\r\nSecundo.\r\nEu desisti de me preocupar.",
  "Ou a gente lida ou regreta."
]
