[
  ">21 anos\r\n>desempregado\r\n>fazendo um curso lixo\r\n>virgem\r\n>sem amigos\r\n>sem dinheiro\r\n>nunca namorei\r\nO que fariam na minha situação? Churrasco?",
  "Você é só um anão padrão.",
  "Estou na mesma, mas um pouco mas velho. Se continuar até os 30 assim, me matarei.",
  "Vai pra igreja, encontre um grupo de jovens, faça amizades, um amigo vai te indicar pra um emprego, uma pardinha vai se interessar por ti, vai encontrar um motivo pra viver, ganha momentum vence na vida, retribui ajudando outro anão.",
  ">>3553055\r\n90% dos anões, eu incluso. Só nos resta lutar. ",
  ">21 aninhos\r\n<ain, minha vida acabou, bê\r\n",
  ">>3553101\r\nThis.\r\nAssim como o >>3553104 , somos iguais. \r\nSó sigo vivendo, talvez um dia melhore.\r\n",
  ">>3553114\r\nThis.",
  null,
  ">>3553143\r\nDuas folhinhas fervidas e após o chazinho o sentido da vida aparece.",
  ">>3553117\r\n>>3553104\r\n>>3553055\r\nProcurem um hobby. Vão basear sua vida em ter enfiado linguiça num buraco de carne mijada ou não? Caralho olha o mundo, olha a internet, tem uma caralhada de coisa pra descobrir, fazer, aprender, assistir...\r\nDeem uma volta de bicicleta ou uma corrida. Deem um passeio no parque, no mercado municipal, na feira ou no shopping. Compre algo que goste. Vá comer algo que goste.",
  ">>3553110\r\nSou meio queimado na minha igreja, anão, por isso não frequento mais, também nunca gostei muito. Tem outra dica de lugar pra frequentar?\r\n>>3553117\r\nJá pensei em continuar seguindo, mas é insuportável continuar quando não se tem rumo pra seguir.\r\n",
  "Vaidade de vaidades, diz o pregador, vaidade de vaidades! Tudo é vaidade. Eclesiastes 1:2",
  ">>3553168\r\nSua igreja? Era pentecostal?",
  "Sou um ano mais novo que você, mas estou exatamente na mesma.",
  ">faz faculdade\r\n>ainda reclama\r\nMe ajuda aí, amigo.",
  ">>3553164\r\nTenho 0 vontade de sair de casa, anão. Só saio para obrigações, não me divirto lá fora.",
  "Sou o mesmo que você, mas 1 ano mais velho, a diferença é que eu estou ok com isso, não tenho muitas preocupações na vida, não passo fome, tenho uma casa pra morar e uma família.",
  ">>3553164\r\n>Caralho olha o mundo, olha a internet, tem uma caralhada de coisa pra descobrir, fazer, aprender, assistir… Deem uma volta de bicicleta ou uma corrida. Deem um passeio no parque, no mercado municipal, na feira ou no shopping. Compre algo que goste. Vá comer algo que goste\r\n\r\nO pior é que nada disso me interessa, anão, eu só queria ter tido uma vida normal, com amigos pra sair e se divertir, namoradas, dinheiro pra poder gastar com meus autismos e só.\r\n\r\n>>3553195\r\nNão, era evangélica.\r\n",
  ">>3553204\r\nÉ um curso lixo, não vai servir pra nada.",
  "LUTE, seu merda. Lute até morrer. Lute pelo que você quer, dê o seu melhor, se cair, caia lutando. Não seja um merda conformado e apático. LUTE NESSA PORRA.",
  ">>3553230\r\nTem gente que é mais fodida que você na vida e é muito feliz, a diferença é que você não gosta do que tem, é melhor começar a aceitar a realidade, você não vai ficar milionário, não vai fazer viagens internacionais ou ter um carro importado, viva com o que tem.",
  ">>3553266\r\nQual curso? É federal?",
  "Estou com 30 anos e estou numa situação pior. Absolutamente 0 fodas dadas. ",
  ">>3553277\r\nSinceramente, dinheiro é o de menos, queria não ser um inapto social, ser um homem normal e não uma criança gigante e autista, ser respeitado pelos outros, ter amigos e conseguir pegar mulheres.\r\n>>3553292\r\nAdministração. Sim.",
  "Procure um grampo e comece a caminhar.",
  ">>3553396\r\n>faz federal\r\n>ainda reclama\r\n>ain, queria pegar muié",
  ">>3553164\r\nPerdi, o masculinista ''based'' é então obcecado em muié que tá metendo buceta onde não tem, onde os anões falaram algo de buceta, retardado?",
  "Anão que foi para o mundo reportando dentro.\r\nTu tem tempo ainda - Menos para amizade. Meus amigos já vivi mais tempo depois de conhecê-los do que antes -.\r\n\r\nConsegui meu primeiro sub emprego ano passado. Tenho 25. Tu ainda tem o tempo ao teu favor.\r\nMulher é bem fácil de arranjar, na pior das hipóteses tenta usar o foguinho só pra treinar. Lá tu já resolve a virgindade também (na sua idade eu já tinha bastante currículo), considere se tornar um mago antes de tomar essa decisão.\r\nSó procurar subemprego para começar, depois pega alguma coisa melhor.\r\n\r\nRessalvas.\r\n-Vai ser difícil se tu ser feio pra boné;\r\n-Procure refletir se você já tem os cacoetes sociais terríveis da galera desse recinto. Se tiver, vai pro mundo lurkar.",
  ">21 anos\r\n>churrasco\r\nKEK!\r\nMas KEK mesmo!\r\n\r\nEu tenho 27 anos e ganho um bom salário, e trocaria tudo para voltar a ter 21 anos.\r\n",
  ">>3553712\r\n>e trocaria tudo para voltar a ter 21 anos.\r\nPor quê?",
  ">>3553712\r\nSecundo absolutamente tudo.\r\nTambém tenho 27 anos e ganho 8.5k. Trocaria por ter 21 anos e o salário do meu estágio de R$500,00.",
  "Vire monge.",
  ">>3553682\r\nQue pica foda.",
  ">>3553712\r\nNão escute esse fracassado, OP. O quanto antes se matar melhor. O baseado se matou aos 16.",
  "Você sou eu dois atrás. Eu não fiz nada, HUE.",
  ">>3553749\r\nEssa pica vai dura. Sinta-se livre para telatirar. ",
  ">>3553758\r\n>baseado\r\n>se matou por buceta\r\nSim, claro. ",
  ">21 anos\r\nSua vida começou agora, muita coisa pode mudar ainda.",
  ">21 anos\r\n>ainnn bê, minha vida não tem conserto, bêêêêêêêê \r\n>bêêêê tenho que me churrasquear, bêÊÊêêê\r\n\r\nSe mate de uma vez.\r\nVá se foder, não sabe nada da vida.\r\nCHORA MAIS, CRIANÇA DE BOST@.",
  ">>3553789\r\nEle se matou de maneira filosófica pelo vazio existencial da alma, plebeu macaco.",
  ">>3553055\r\n>24 anos\r\n>profissional liberal, começando a conseguir uma estabilidade\r\n>namorando uma ruiva bunduda\r\n>faculdade finalizada 2 anos atrás\r\n>com poucos e leais amigos\r\n>conseguindo fazer uma reserva financeira\r\n>transando toda semana\r\n>todos os dias me sinto sem propósito na vida, apenas seguindo em frente sem nenhuma motivação, por mais que eu esteja conquistando todos os objetivos que planejei, o vazio de minha existência nunca vai embora\r\n\r\nOP, quando eu tinha a sua idade, era igual a você, e me sentia da mesma maneira, procure se tratar com um bom psicologo/psiquiatra, conquistar coisas mundanas não vão tirar seu vazio existêncial.",
  ">>3553712\r\n>>3553738\r\nPor quê? Qual o sentido de querer voltar a ser um fudido?\r\n>>3553799\r\nNão vejo perspectivas pra o futuro, não vejo como as coisas poderiam melhorar, estou seguindo o caminho do fracasso, não tem porque as coisas mudarem do nada.\r\n",
  ">>3553823\r\n\r\nKEK.",
  ">>3553738\r\nNenhuma pessoa sobrevive com 500 kwanzas, você só fala merda e está reclamando de barriga cheia.",
  ">>3553917\r\nFique bom em alguma coisa.\r\nPode ser até de pedreiro, mas seja o melhor pedreiro da região.\r\nAs coisas em volta da sua vida vão melhorar seguindo este caminho.\r\nOuça este anão >>3553893 , comece procurando um psicologo e largue esse \"curso lixo\".\r\n",
  ">>3553938\r\nPor qual motivo, newfag?\r\n",
  ">>3553987\r\nÉ melhor terminar a memeral dele logo. Mesmo que seja num curso bosta, pelo menos vai ter uma formação. Depois pode escolher outra área.",
  "Sou você três anos mais velho, Op. Sou virgem, pretendo resolver isso mês que vem, desempregado, faço um curso merda(Adm) e não tenho perspectiva. Só estou vivo por conta da minha mãe, quero dar alguma alegria pra ela. Minha velha já tem 61 anos, Jesus, não posso deixar ela morrer sem ver o filho com um caminho trilhado. Fornicação, eu falhei demais, apesar de nunca ter dado trabalho, fui um péssimo aluno e sempre procrastino muito. Enfim, nunca é tarde, comece hoje, não deixe pra amanhã. Eu tinha sua idade na copa da Rússia, na minha cabeça isso foi ontem, sendo que já fazem três anos. Amigos e namoradas vem com o tempo, isso vem com o resultado do seu brio. \r\n\r\n>>3553893\r\nQue inveja.",
  null,
  ">O que fariam na minha situação?\r\nArrumaria um emprego.\r\nTerminaria o curso lixo.\r\nPerderia a virgindade.\r\nArrumaria amigos.\r\nArrumaria dinheiro.\r\nArrumaria uma namorada.",
  ">>3554054\r\nMas álcool não é coisa boa mesmo não.",
  "Churrasco nunca é a opção, OP. Sempre existem coisas para motivar nós homens a viver. ",
  "Estou na mesma situação que você. 22 anos. Estou aqui me lamentando por não ter levantado da cama e ter ido para academia. Vou tentar amanhã ou deixar para próxima segunda.",
  "Bump.",
  ">>3553550\r\nO OP se lamentou por ser virgem e nunca ter namorado, retardado.",
  ">>3553781\r\nM-mas não foi você que postou ela.",
  "E você está aqui choramingando no chan ao invés de encontrar maneiras de sair dessa merda. Talvez você mereça tudo isso. Agora, como eu tenho bom grado e um pouco de brio, vou te ajudar. Primeiramente, pergunta-te a ti mesmo qual é o teu objetivo de vida. Quais são as coisas que tu queres fazer dessa existência medíocre? O que tu queres tirar desse mundinho? Fama? Dinheiro? Mulheres? Conhecimento? Sabedoria? Tenha algo na cabeça. Onde quer chegar com o curso que tu cursas? Onde tu te enxergas daqui 1, 2, 5, 10 anos? Anota isso num caderno. Ponha as coisas que te apetecem fazer e hobbies que te interessam num caderno. Cria uma rotina e tenta encaixar nela todas essas coisas que apertam os teus botões e fazem a tua existência parecer menos idiota nesse mundo. Dito isso, não te esquece de separar alguns minutos para ler, umas quatro horas para estudar com pomodoro e mais umas duas pra se exercitar, uma para fazer caminhada e outra para fazer musculação, além de pelo menos 30 minutos de sol todos os dias (durante os intervalos dos pomodoros). Feito isso, corpo e mente estão em vias de estar sãos. Agora, tu precisas se colocar melhor no mercado de trabalho. O que tu estudas na faculdade? Está em vias de pedir estágio? Bolsa de estudos? Atividades discentes? Bolsas não remuneradas? Monitorias? Dependendo do teu curso, é muito fácil conseguir estágio em repartições públicas e afins, então basta ter paciência e saber procurar o pote de ouro que ele aparece. Isso, obviamente, sem contar o fato de que tu podes criar a própria ''emprezequinha'' e trabalhar como freelancer. Bom... mais do que isso eu não posso fazer por ti. Basta ter um pouco de brio e correr atrás disso que acabei de te entregar. Não deixe de ler ''Como viver com 24 horas por dia'', ''Sobre a brevidade da vida'' e ''A educação da vontade''.",
  ">>3553117\r\nA morte está no passado, anão. Cada segundo perdido é irrevogável. Não aguarde um milagre, pois a vida é fugaz.",
  "Bump."
]
