[
  ">ontem\r\n>cabeça com muito barulho, pensamentos todoonde\r\n>decido que vou sair de casa ou meu futuro estará assolado pelas vontades da minha mãe narcisista psicótica\r\n>mesmo albergue que meu pai foi quando a minha mãe expulsou ele de casa\r\n>família toda conturbada logo, estou eu\r\n>chego lá na frente e seguro o choro\r\n>dizem que eu preciso ligar pra prefeitura\r\n>agentes da prefeitura dizem que eu tenho que esperar em pé ao menos 3 horas no local para eu ser reconhecido e minha vaga autorizada\r\n>volto pra casa e aceito momentaneamente meu presente\r\n>sentimento de estar sendo usado pelo meu pai pra que a procuração dele seja retirada pela minha mãe\r\n>sentimento de que estou preso nessa egrégora onde ela me sabota\r\nEu só queria alguém pra me acompanhar nessa dor, /b/. Atualmente não tenho ninguém pra me fazer companhia. Escutei duas histórias de pessoas que não conseguiram sair até os 40 anos e entrei totalmente em controle de danos. Minha mãe é sozinha mas eu tenho que arrebentar esse laço. ",
  "Por que te mandaram ligar pra Prefeitura?",
  ">>3554015\r\nPorque não são eles que cuidam de quem entra.",
  ">>3554057\nO quê? Entra onde?",
  ">>3554057\r\n>>3554147\r\nO verdetexto ficou confuso.",
  "Você só não ficou por ter que esperar 3 horas? Você não queria tanto assim.\r\nMinha mãe tem ataques de raiva e provavelmente é narcisista, essa semana eu tive uma dica que me deixou bem abalado.\r\n>há semanas saindo com garotas, mas nunca falei pra ela e sempre fui o falho que nunca trouxe mulher em casa\r\n>essa semana eu chego em casa e ela pergunta onde eu estava\r\n>digo que com uma garota\r\n>dias depois, ela está com raiva sem motivo algum **o que sempre foi comum**\r\n>começa a bater panelas, portas e toda a viadagem que sempre fez\r\n>fica com cara de merda por dias\r\n>ela me vê se arrumando pra sair de casa\r\n>começa a falar pra eu tomar cuidado porque mulher vai acabar com minha vida\r\n>vou embora sem falar nada\r\nE assim começa, é questão de tempo até ela começar a colocar a culpa de todos os meus erros nas mulheres. Quando criança, ela acabava com TODAS minhas amizades usando essa mesma tática, tanto que eu não tenho nenhum amigo de infância e a grande maioria eu briguei com eles pois ela fez minha cabeça. É um inferno morar em um ambiente absurdamente negativo.\r\n",
  ">>3554147\r\nQuem entra no abrigo.\r\n",
  ">>3554258\r\nMas você tem emprego? Eu não tenho emprego e não tenho como sair daqui de casa. A minha também faz barulhos, toda mulher faz isso e quer que nós homens façamos algo. Eu não faço porque sei que é mais um ciclo do abuso. A única opção que eu tenho de sair hoje é ir pra um abrigo em outro estado, é mais como um tiro no pé. Com mulher ela não gosta que eu namore, fique e nem interaja com mulher porque ela tem medo que meu cérebro se desestruture da maneira que ela criou e que outra mulher tenha espaço nele, entende? "
]
