[
  ">Os brancos atualmente são menos de 5% da população mundial.\r\n>Países brancos são os que mais recebem imigrantes não-brancos(Estados Unidos, Alemanha, Rússia, França e Reino Unido).\r\n>A cada 10 propagandas, 9 incentivam o Branco a miscigenar com não-brancos.\r\n>Países como Suécia já tem 25% de sua população composta imigrantes e filhos de imigrantes.\r\n>Mortos das guerras mundiais foram 95% brancos.\r\n\r\nClayton, como tu ousas negar que não exista um plano de aniquilação da raça Branca? Deixa-nos em paz. Esqueça nossas mulheres. Nós somos a minoria mundial e precisamos que nos incentivem a reproduzir.\r\n\r\nOs Brancos são os únicos que podem salvar o mundo do judeu. Ajude a salvar a raça Branca ou aceite teu local inferior na sociedade do judeu.",
  "Bump.",
  "Família feia. ",
  ">>3553852\r\nBonita é a tua família cor de papelão.",
  ">>3553861\r\nCor de bosta deve ser você, por achar esses leitões bonitos só por serem brancos. ",
  "Existem ao menos 1 bilhão de brancos, schizo.",
  "Vocês perderam, aceitem. Hitler está morto e o Judeu vai vencer. O Chinês também vai vir com força.\r\nAVANTE RAÇA PARDA! PARDOS DO /B/, UNI-VOS!",
  ">>3553809\r\n>Os brancos atualmente são menos de 5% da população mundial\r\nFonte?",
  ">>3553871\r\nVocê não me engana, sinto o cheiro de inferioridade de longe.",
  ">esquizofrênico que cria a mesma thread todo dia acha que vai conseguir salva algo\r\nNem filhos você vai ter, anon.",
  ">>3553890\r\nDa juventude.",
  "Também não existem brancos no Brasil. O brasileiro \"branco\" com 85% de sangue europeu é menos branco que iranianos.",
  ">>3553809\r\n>reclama que negros e pardos estão engravidando brancas\r\n>faz thread em um fórum de travestis achando que vai mudar o mundo\r\n\r\nSenti.",
  ">>3553890\r\nMatemática básica. Existem 8 bilhões de pessoas e 400 milhões de brancos, logo 5%.\r\n\r\nDiria que menos ainda. Na Europa metade da população já é estrangeira.",
  ">>3553881\r\n>>3553922\r\nAqui.",
  ">>3553911\r\nNão, 100% branco, que passa em qualquer teste do VNN, no senso comum europeu, no do Stormfront ou do lugar que for, sem nem uma gota de sangue \"brasileiro\".",
  ">>3553871\r\nAcho que é o cara da foto é o OP.\r\n",
  ">>3553918\r\nInferiores que inventaram o computador que você usa para falar mal de nós.\r\n\r\nSe não fossem os brancos, muito provavelmente você estaria praticando canibalismo na África agora, macaco.",
  ">>3553809\r\n>Mortos das guerras mundiais foram 95% brancos \r\nA maioria dos mortos na WWII eram russos e eslavos não são brancos.",
  ">>3553936\r\nE é bem provável que se abandonar os filhos do anão acima no matagal, eles voltariam a mesma prática canibal...",
  ">>3553958\r\nE ainda tem gente que acha que o ser humano vai evoluir tecnologicamente...\r\nQue nada, o Haiti de 2021 é mais tribal que o Haiti de 1780...",
  ">perde tempo criando uma thread de merda dessas\r\n>é pardo\r\n\r\nEu, que sou um legítimo branco, não dou uma foda para essa merda. Inclusive minha preferência é pardas e negras, kek.",
  "Não ligo.",
  "AINN MEO OS BRANCOS ESTÃO SUMINDO CLAYTON, PUFAVO PARE DE COMER MINHAS BRANQUINHAS MEOOOOO ",
  ">>3553809\r\n\r\nEu não vou atrás de mulher branca, pois não gosto, mas confesso que levei um susto sabendo que brancos são minoria mundial, e o que eu ganho incentivando o racialismo entre os brancos, op? Acho que não ganho nada.",
  ">>3553981\r\nNunca existiu uma mega-população de pretos, pois ninguém dava esmola para eles... cortem os auxílios da África, e não terá nem 10 milhões de pessoas lá, e é o que vai acontecer quando as nações ocidentais já não poderem mais se dar ao luxo de ter pena de preto...",
  ">>3553953\r\nNós todos somos uma única raça, sejam latinos ou eslavos.\r\n\r\nQuem diz que eslavos não são brancos são os esquizofrênicos do /pol/. Quem já estudou o mínimo de raças europeias e antropologia sabe que os Eslavos eram primariamente escandinavos. Não é à toa que Polônia, Rússia, Belarus e Ucrânia tenham tantos loiros de olhos claros.\r\n\r\nVá estudar antes de digitar asneiras, macaco.",
  ">>3554000\r\nFodendo isso. Sou branco e não entendi qual o objetivo do OP com esse fio, kek. Puro autismo. Also, perdi pra esse favelito.",
  "Eu não nego. Sei que um plano está sendo executado, mas não farei nada.",
  ">>3553958\r\n>>3553986\r\nQuando os brancos forem extintos, pessoas como o >>3553981 voltarão ao canibalismo. Disso eu não tenho dúvida alguma.",
  null,
  ">>3554031\r\n>voltaram\r\nKek, volta pra escola, preto analfabeto de bosta.",
  ">>3554010\r\nPorra, tem coisa que não encaixa. Que preto é inferior é óbvio, mas porque? Não vão conseguir manter o crescimento populacional atual, já que para isso, você pelo menos tem de desenvolver técnicas agrícolas para alimentar a todos...\r\nO que mantém a África pipocando é a ajuda humanitária, mas esse Bolsa-Família pode acabar com uma única crise econômica e podemos ver uma das maiores mortes por fome da hsitória...",
  ">>3554042\r\nO preto sempre quer se glorificar na covardia, até no erro de digitação.\r\n\r\nAceite tua inferioridade. Já foi arrumado, em cima de mim você não ri.",
  "==EU QUERO MAIS PARDINHAS NO MUNDO!==",
  "Esse autismo de raça é coisa de poucos indivíduos. Literalmente, porque você deveria ser importar com isso. Quase todo mundo é mistura, única diferença é a intensidade. Enfim, cada um sabe o que faz e desperdiça o seu tempo. Na verdade, se preocupar com o fim eminente da raça branca é melhor que merdapostar no Chan, onde não faço nada.",
  ">>3554070\r\n>deleta a postagem covardemente ao invés de deixar um fix'd\r\n>eu que sou covarde\r\nSe mata, preto dissimulado.",
  ">>3553924\r\n90% Europa.\r\n>671\r\n70% Canadá, USA, Australia.\r\n>280\r\n20% Brasil e Argentina.\r\n>50\r\n>Total\r\nMais de 1 bilhão.\r\n",
  "==EU APOIO A MISCIGENAÇÃO!==\r\n==EU APOIO A MISCIGENAÇÃO!==\r\n==EU APOIO A MISCIGENAÇÃO!==\r\n==EU APOIO A MISCIGENAÇÃO!==\r\n==QUERO MAIS PARDINHAS GOSTOSAS NO MUNDO!==",
  ">>3554064\r\nFaça as contas, jegue. Porque a Índia e a China, e a Europa, sempre foram a maior parte da humanidade? Pois tem uma civilização capaz de sustentar centenas de milhões á séculos...\r\nA África pode ter um extermínio por mal adaptação ás fomes e epidemias assim como os índios na América...",
  ">>3554060\r\n>milhões morrerão de fome\r\nEspero que ocorra logo.",
  null,
  ">países brancos\r\n>estados unidos\r\n",
  ">>3554103\r\n==PARDINHAS!==",
  ">>3554088\r\nTem que ser muito inocente para acreditar que 90% da população Europeia ainda é branca.\r\n\r\nEu converso constantemente com Europeus, eles mesmo falam que sendo otimista até 2050 metade dos europeus vão ser não-brancos. Os brancos só são maioria na faixa etária idosa. Entre os jovens a proporção é metade para menos.\r\n\r\n",
  ">>3554120\r\n>mesmos\r\nFixado.",
  ">>3554096\r\nE me diz quem tolerá mal eficientismo dos negros? A vontade natural é de exterminar no tiro igual os mexicanos, ou eles se externinam em assaltos e mortes pré-natais...\r\n",
  ">>3554071\r\n==ELA É NOVINHA E JÁ TEM UM==",
  ">>3554125\r\n>>3554120\r\nKek, analfabeto de bosta, toda hora tem que arrumar os textos.",
  ">>3554130\r\n>exterminam\r\nFix.",
  "Baseado. ",
  ">>3554096\r\nThis.",
  ">>3554131\r\n==BUCETÃO!==",
  ">>3554135\r\nCadê os argumentos, macaco? Ainda os espero.",
  "Há 7 anos, quando eu era pobre, questionado por um amigo japonês sobre o porquê de eu ser NEET, respondi que, para um cara como eu, sem formação acadêmica, o mercado de trabalho era praticamente fechado.\r\n\r\nEu disse que para trabalhos \"simples\", os gerentes de de RH escolhiam pessoas pardas, pretas etc. Expliquei que a visão que se tinha atualmente é a de que, se é branco, é privilegiado, tem tudo ao dispor e, se está procurando por um emprego tão baixo, é porque é um fracassado ou vagabundo. Argumentei dizendo que nós, brancos, somos, sim, vítimas de preconceito e de discriminação racial.\r\n\r\nEle ficaria bravo para comigo, acharia que sou um esquizofrênico e vagabundo. Ele riu e e mudou de assunto.\r\n\r\nAcontece que há 7 anos tenho razão. Ser branco (e, pior, ser homem) é, na sociedade atual, ser um criminoso em potencial. Se não formos ricos ou bem sucedidos, ou seja, se não tivermos um bom emprego, dinheiro, influências etc, somos a escória, e somos passados para trás.\r\n\r\nAinda me lembro de um programa de TV do judeu Luciano Huck que se chamava Soletrar (ou Soletrando, sei lá). A branquinha do sul foi prejudicada por esse apresentador, a fim de favorecer um nordestino burro, que viria a ser o campeão. Sim, ele é burro pois, mesmo sendo o que mais acertou palavras, ele simplesmente decorava a grafia das palavras, sem entender a lógica de por que tal palavra era grafada de tal jeito etc.\r\n\r\nPor exemplo: se ele não tivesse \"decorado\" a palavra \"ressentimento\", era capaz de soletrar como \"re'''c'''entimento\". Ele não tinha a inteligência de pensar que, se \"sentimento\" é com \"S\", então \"ressentimento\" tem de ser com dois \"S\"s. Ele soletrava certo porque passara uma boa parte da vida decorando o dicionário. A catarinense não. Ela realmente entendi a \"mecânica\" da coisa. E ela só não ganhou porque o judeu roubou para que ela perdesse.\r\n\r\nIsso já faz uns 10 anos. Ou seja, os brancos já vêm sendo roubados, subjugados, humilhados e escravizados há muito tempo. Olavo de Carvalho mesmo diz que na história da humanidade houve mais brancos que pretos como escravos. Tanto é que temos países cujos nomes são Eslovênia, Sérvia, Eslováquia, etc. Palavras que vêm de servo ou escravo (slave).",
  ">>3554155\r\nBaseado judeu, mulher tem que ser foder mesmo.",
  ">>3554104\r\nHue.\r\n",
  ">Deixa-nos em paz. Esqueça nossas mulheres\r\nPerdi, e quem é que liga? Você acha mesmo que eu tenho piedade? Eu sou pardo e leitei 3 JB's branquinhas na semana passada, não ironicamente. \r\n\r\n== EU NÃO IREI PARAR! ==\r\n",
  ">>3554188\r\n==BASEADO!==\r\nO FUTURO É PARDO!",
  ">>3554120\r\nOs números dizem o contrário. Você não é especial por ser branco.",
  ">>3554155\r\nCaralho, como esse vídeo me deu raiva.\r\n\r\nEles já haviam combinado de dar o título para o merdestino e fizeram de tudo para prejudicar a ariana.\r\n\r\nComo eu odeio macacos e semimacacos. ",
  ">>3554155\r\nA coisa mais perigosa do mundo sao brancos humilhados.\r\nOs brancos, de uns paisecos medíocres em um continente pobre, conseguiram estar presentes em todos os cinco continentes e prosperar.\r\nEu acredito que o Mundo Palhaço de hoje é meta-estável. Qualquer mudança e os brancos voltarão a ser os soldados sanguinários que sempre foram.",
  ">>3554167\r\n>mulher branca tem de se foder para pardo nordestino vencer\r\nVocê é pardo ou preto.\r\n\r\nNo entanto, concordo com que \"mulher não tem de trabalhar fora ou aparecer em televisão\".",
  ">>3554120\r\nSem falar que a (((mídia))) faz a cabeça das pessoas para não terem mais filhos. Isso afeta mais brancos que pretos.",
  ">>3554188\r\nAmigo Cleiton, eu imagino que você, igual a mim, tenha leitado três branquinhas... na sua imaginação.\r\nEu também sonho com branquinhas.\r\nNa vida real, as branquinhas não aceitam Cleitons. Aqui no Merdeste, elas se acham a última bolacha do pacote e só saem com Chads brancos. As únicas branquinhas acessíveis para um pardo-médio igual a mim são danificadas.",
  "Se os anões brancos nazingueiros gastassem mais tempo prociando, do que falando 24/7 sobre rolas negras e sobre negros no chan, talvez a população ariana subisse, mas isso é a seleção natural agindo.",
  null,
  ">>3554235\r\nVocê tem medo de pessoas da minha raça, ou você também é branco e está prevendo isso com sede de revanche?",
  ">bostileiro\r\n>branco\r\nPerdi e senti.",
  ">>3554278\r\n>seleção natural agindo\r\n>mídia judaica forçando interracial\r\n>entretenimento estimulando hipergamia a níveis jamais visto antes\r\n>seleção natural\r\nClaro que sim, meu bom goy.",
  ">>3554225\r\nÉ isso que o meu amigo japonês (que fica betando uma preta e, por isso, virou socialista) não entende. Já faz tempo que (((eles))) vêm tentando destruir nossa raça.\r\n\r\nNo Brasil, ser branco e ser pobre é sinal de fracasso. No mesmo país, ser preto e ser pobre é sinal de injustiça. As pessoas simplesmente não têm mais senso das coisas.",
  ">>3554278\r\nQuem faz fio de rola preta, é um bando de pardo viado e falho que fica se espelhando... \r\nQuem não gosta de preto, é porque não ironia, não se parecem pessoas...\r\n",
  ">>3554296\r\nCada raça usa as ferramentas que possuem. Seleção natural.",
  ">>3554281\r\nNão, eu sou pragmático. Cada raça é o que é. Uma macaca vestida em seda e púrpura continua sendo uma macaca. Uma rainha vestida em trapos continua sendo uma rainha.\r\n\r\nVeja, por exemplo, os imigrantes europeus que vieram para o Brasil. Muitos vieram sem um puto no bolso e hoje formam a classe média e a elite do Brasil. Eu imagino que esse mundo em que vivemos hoje dará vazão para o maior levante dos Brancos da história da humanidade, porque brancos são competentes e não toleram humilhação por muito tempo.\r\nOs prectos estavam aqui há consideravelmente mais tempo e não saíram do lugar. Continuaram do mesmo jeito. E antes que perguntem, junto com os prectos normais vieram príncipes, reis, duques dos países negros. E, do fato dos súditos reconhecê-los no desterro, nasceram as congadas e algumas festas negras. Mas mesmo os reis e príncipes dos negros são ruins de serviço e não cresceram, enquanto que o mais pobre camponês branco da terra mais pobre da Alemanha virou classe média no Brasil.\r\nOs índios, curiosamente, também são trabalhadores razoáveis, mas você tem que mantê-los longe do álcool porque eles bebem qualquer coisa que aparece na frente, até álcool combustível. Por isso‚ carros da Funai são, obrigatoriamente, a Diesel ou somente a gasolina.",
  ">>3553809\r\n>Os Brancos são os únicos que podem salvar o mundo do judeu. Ajude a salvar a raça Branca ou aceite teu local inferior na sociedade do judeu.\r\n\r\nImplicando que negros tenham alguma posição superior na sociedade branca.\r\n\r\n",
  ">brasileiro reclamando de miscigenação como se fosse puro sangue\r\nVai no /pol/ do 4chan fazer um post desses e você vai passar vergonha. Vai ser humilhado por todos esses seus \"amiguinhos\" brancos.\r\n",
  ">>3554291\r\nQue vídeo?",
  ">>3554155\r\nCaralho, que judeu mau-caráter.",
  ">>3554296\r\nPiada em você, lado paterno da minha família é de judeus. Meu ponto continua válido, a burrice se se importar mais com negros do que procriar a própria raça é o que vai botar a última pá de terra em gente branca, o plano moedinha até tem peso, mas vocês mesmo são burros pra caralho.",
  ">>3554303\r\n>Japa betando precta\r\nKek.\r\n>Branco pobre\r\nPergunta séria: Você é pobre porque quer, correto?\r\nSério, tome a Merdestepill.\r\nSer pobre em São Corno é pedir para se foder. Fora que, aqui, você será mais respeitado.\r\n\r\n>>3554324\r\nMas anão, veja só, eu posso reclamar de miscigenação precisamente por ser miscigenado, oras!",
  ">>3553809\r\nQual é o seu conceito de branco, OP? Tem uns povos na Ásia que são mais claros que a maioria dos sulistas do Brasil.",
  ">>3554302\r\n>Brancos sempre foram dominantes e ricos\r\nFake.\r\n\r\n>>3554302\r\nSe você nasceu branco e é pobre, significa que sua família surge de algum antepassado branco que conseguiu ser fracassado em meio um monte de gente rica\r\nFalácia, uma vez que a premissa, como já mostrado acima, é fake. Ou seja, a maioria dos brancos sempre foi pobre.\r\n\r\n>>3554302\r\n>Significa objetivamente que o seu gene é fruto de um fracassado\r\nIdem.\r\n\r\n>>3554302\r\n>Levando isso em consideração, eu também não contrataria brancos pobres\r\nE quem disse que algum branco de verdade gostaria ser contratado por um preto imundo como você? Se você não sabe interpretar textos, eu disse que eu \"era\" pobre. Você, se não estiver em LARP, só é empresário e tem algo graças a (((eles))). Assim como as mulheres !!empoderadas!!, um preto como você só tem o que tem porque roubaram dos brancos para dar pros pretos.\r\n\r\n>>3554302\r\n>São inferiores\r\nRaça que criou tudo aquilo pelo que um macaco como você daria o cu para ter. enquanto isso, o que a sua raça criou?",
  ">>3554364\r\nAnão, pra quê ser serviçal em São Corno se você pode ser rei no Merdeste?\r\nQualifique-se. Aqui o simples fato de saber ler e escrever já é diferencial.",
  "Porra, como num cenário irreal desses, os pretos burros, vão se manter crescendo até os bilhões, sendo que nunca tiveram tempo ainda de criarem uma forma de manejar isso, mesmo que sejam na forma de favelas e como uma maioria não sabendo nem montar um avião ou um barco de madeira, vai ir para outros lugares do mundo?",
  "Tão pouco tempo e o fio rendeu, hein.",
  ">>3554417\r\nImportamos 4 milhões de negros, e só 7% ainda se mantém sem mistura, fora que como eu disse, são tão vegetais humanos, que não consegurm nem sair de uma favela para a outra, por falta de capital humano se quer para ganhar 500 reais de salário e pegar um busão...",
  ">>3554417\r\n>''como os negros cresceram tanto sendo burros?''\r\nPor conta do cristianismo, doações de dinheiro de ONG's para matar a fome na África e etc, pois esse continente recebe bilhões de dólares todos os anos para ajudar quem passa por necessidade, aí eles começaram a fazer filhos a rodo e quando as doações caem, eles imigram para a Europa, kek, está assim desde o século passado.",
  ">>3554308\r\n>Uma macaca vestida em seda e púrpura continua sendo uma macaca\r\nDepende. As japonesas, no inconsciente coletivo, eram feias, deformadas etc. Uma vez que o Japão se tornou potencia mundial, tornaram-se mulheres lindas, exóticas, desejadas etc (embora eu não ache e nem sinta muito tesão por elas). No entanto, entendo que uma preta jamais será isso, uma vez que não consigo ver inteligência na sua raça para chegar a ter o poder da nação japonesa. Aquele laureado com o Nobel já explicou isso, e foi cancelado numa época em que nem sequer existiam redes sociais.\r\n\r\n\r\n>>3554308\r\n>Uma rainha vestida em trapos continua sendo uma rainha\r\nDe jeito nenhum. Nem precisa ir à nobreza. Basta ver essas \"celebridades\" sem maquiagem etc. Eu mesmo já vi e já comi umas bem badaladas e desejadas, e posso dizer que, pessoalmente, são bem mais feias que aparentam ser. Já vi e já comi mulheres de família nobre também.>>3554308\r\n\r\n>>3554308\r\n>Eu imagino que esse mundo em que vivemos hoje dará vazão para o maior levante dos Brancos da história da humanidade, porque brancos são competentes e não toleram humilhação por muito tempo\r\nIsso é uma boa notícia. Não é?\r\n\r\n>>3554308\r\n>Os prectos estavam aqui há consideravelmente mais tempo e não saíram do lugar. Continuaram do mesmo jeito. E antes que perguntem, junto com os prectos normais vieram príncipes, reis, duques dos países negros. E, do fato dos súditos reconhecê-los no desterro, nasceram as congadas e algumas festas negras. Mas mesmo os reis e príncipes dos negros são ruins de serviço e não cresceram, enquanto que o mais pobre camponês branco da terra mais pobre da Alemanha virou classe média no Brasil.\r\nIsso é verdade.\r\n\r\n>>3554308\r\n>Os índios, curiosamente, também são trabalhadores razoáveis, mas você tem que mantê-los longe do álcool porque eles bebem qualquer coisa que aparece na frente, até álcool combustível. Por isso‚ carros da Funai são, obrigatoriamente, a Diesel ou somente a gasolina\r\nSerá que isso tem a ver com o fato de historicamente serem dopados?",
  ">>3554440\r\n>conseguem\r\nFix.",
  ">>3554387\r\nJá sou rico. Mas explique isso.\r\n\r\n>>3554410\r\nSem brancos, o mundo será uma selva.",
  ">>3554446\r\nE uma hora, a teta não seca, e mesmo chupando não saí leite? Olha a Venezuela, viveu de assistencialismo do petróleo e uma hora, nem com protestos e gente querendo matar o Chavéz, já não tinha como manter um bolívar valendo uma bala...",
  "Fale isso para as vadias brancas.",
  ">>3554463\r\nO negro sempre terá aspecto de sujeira, não importa quantos rolex e diamantes ele use.",
  ">>3554493\r\nPardos são burros e subhumanos tanto quanto, não são tão diferentes, é coisa de 10% de diferença... os árabes no máximo, começam a se parecerem gente, não um australopiteco brasileiro...",
  ">>3554463\r\n>Uma vez que o Japão se tornou potencia mundial, tornaram-se mulheres lindas, exóticas, desejadas\r\nQuilos e quilos de maquiagem e cirurgia plástica não resolvem deformidades genéticas. É claro que uma Idol vai ser bonitinha e bem cuidada.\r\nA Japonesa média continua feia, deformada, parecendo um goblin e é pouco desejável, meua migo.\r\n\r\n>\"Celebridades\"\r\nSâo pessoas que vendem bem, interpretam um papel bem, não pessoas que factualmente tenham as aptidões para o comando ou inteligência. Elas não são bonitas, mas sabem se vestir e se portar como se fossem. A essência delas continua feia.\r\n\r\n>Não é?\r\nÉ. Brancos são mestres do fogo e da guerra. Há tempos estão sem ver sangue.\r\n\r\n>o fato de historicamente serem dopados?\r\nTambém, mas asiáticos têm uma relação complexa com o álcool.\r\nEu podia tomar um copo cheio de Whiskey e ficava tudo normal (e sou um dos mais fracos para bebida da família, kek). Um copo de Whiskey e um amigo japa já entrou em coma alcoólico.\r\nEles viciam muito fácil em álcool. É genética.\r\n\r\nAnão, veja as coisas como elas realmente são, não as imagens que são montadas delas. Dispa-as, aprecie-as em sua essência e nudez. Uma mulher verdadeiramente bela não precisa de shills, maquiagem, treinamento vocal, etc etc. Ela é bela por si só.\r\n\r\n>>3554446\r\nO mundo nunca foi tão próspero, tão rico. Nunca houve tanto conforto, tanta produtividade, tanta comida, tanta roupa em toda a história da humanidade.\r\n\r\n>>3554483\r\nCusto de vida mais barato e possibilidades de crescimento. Veja só - o Nordeste sofre com uma fuga assustadora de cérebros e sobram poucas pessoas realmente capazes por aqui.\r\nSe você é um pouquinho alfabetizado, consegue se destacar fácil, comprar uma casa grande, terras, etc, com bem menos esforço que em São Corno com seus nano-apartamentos de 12 m² a R$ 1.600.",
  ">>3554571\r\nSua raça não levanta uma parede com argamassa...",
  ">>3554571\r\nEntão por quê as branquinhas me ignoram?\r\nSou tão Cleiton como você!",
  "Fui avisado",
  ">>3554616\r\nFalando sério e fora do foco da thread, para de assistir a pornô. Isso está destruindo teu cérebro.",
  ">>3554660\r\n\r\nPrimeira coisa que eu pensei, se brancas gostassem tanto assim de pardos como ele fala, o Brasil séria muito mais branco.\r\n**branca + pardo = branco, o máximo que o filho pode vir é com cabelo crespo**",
  ">>3554691\r\nNão vou dizer o tanto de pardas na sua família, não por 50 mil, mas por cinco reais na Brasileirinhas, e que são máquinas de trepar, porque ninguém quer saber...",
  ">>3554730\r\n>saíriam na Brasileirinhas\r\nFix.",
  ">>3554691\r\n>mulheres brancas prontas pra dar o rabo?\r\nOnde, pelo amor de Desu?!\r\nPreciso de branquinhas!\r\n>t. Cleiton",
  ">>3554104\r\nVocê que é.",
  "Pardos acham que tendo filho com brancas, os filhos vão nascer pardos?\r\nPardola, seu DNA é mais de 85% europeu. Seu filho vai ser mais branco que você.\r\nAlso, aos pretos complexados no fio.\r\nNenhuma raça gosta de vocês.",
  "Quero branquinha.",
  ">>3554500\r\nElas são as que mais sabem.",
  "O retardado vem postar isso no /b/como se os anões fossem os pardos chadlords que ameaçam o futuro da raça branca comendo branquinhas. Vai tomar no seu cu, maluco.",
  "Você deve ser um pardo dos olhos cor de merda e sobrenome ibérico. Saiba que você não é branco. Você é só um latino de bosta. Não vai ser considerado branco nos EUA e muito menos na Europa. Lide com isso, '''latino'''.",
  ">>3554798\r\nChegou o pretinho que acha que latino é raça.",
  ">>3554804\r\nt. pardo do sobrenome bostanhol e olhos cor de merda",
  ">>3554798\r\nMeu sobrenome é polaco mesmo.",
  ">>3554817\r\nt. tem \"da\" ou \"dos\" no sobrenome",
  ">>3554830\r\nE continua sendo '''latino'''.\r\n>>3554832\r\nSentiu.",
  ">>3554772\r\n\r\n>Pardola, seu DNA é mais de 85% europeu. Seu filho vai ser mais branco que você.\r\n\r\nFode sim.\r\n==O PARDO VEM DO ARIANO==",
  ">>3554850\r\nVem mesmo.",
  ">>3554792\r\n\r\n\r\nMulheres brancas são as mais leais, isso é fato e com dados por trás. Also, elas possuem padrão que muitos homens brancos não têm, aí esses homens brancos precisam ir atrás de pardas e asiáticas terceiro-mundistas que buscam o greencard.",
  "O que a foda, voltei para 2012? Você acha que está no Stormfront, filho da puta?",
  ">>3554872\r\nTem o fato de que homem só quer um buraco quente pra meter, logo ele trai mais a raça.\r\nA mulher tem o instinto de sempre filtrar pra escolher o melhor, logo, o branco e bem sucedido. Esqueci o nome agora, estou de ressaca.",
  ">>3554772\r\nAinda vejo uma luz no fim do poço com essa lógica, sou mestiço claro de branco com índio. ",
  ">>3553809\r\nSua filha irá dar a buceta rosada para negros e você será feliz.",
  ">>3555900\r\nO que leva uma mulher a gostar disso?",
  ">>3555938\r\nNão sei, as mulheres americanas estão dando para negros agora... Se isso chegar no Brasil, será um desastre.",
  ">>3556012\r\n>americanas estão dando para negros agora\r\nO que faz você pensar isso?",
  "Quem criou ideias de liberalismo para aceitar o judeu na sociedade foi o homem branco, não vem com esse papo pra cima de mim não. ",
  ">>3556012\r\n>se isso chegar no brasil\r\nBrancas aqui dão pra crioulos já tem uns 50 anos, anão.",
  ">Esqueça nossas mulheres\r\n\r\nAmigo, você tem é que falar pra ELAS esquecerem da gente...",
  "Vou escurecer tua família.",
  ">>3556222\r\nForam franco-britânicos. Não foram ibéricos, não foram mediterrâneos, não goram teutônicos, não foram balcânicos nem escandinavos. ",
  ">>3556261\r\nCom mulher não tem conversa. Se quiserem resgatar as mulheres, vão ter que derrubar o governo iluminista primeiro.",
  ">>3555900\r\n>>3556012\r\n>>3556233\r\nChegou o preto complexado.",
  ">>3554798\r\nQue bom que meu sobrenome é francês.",
  ">>3556309\r\nNão preciso ser preto pra enxergar a realidade.",
  ">>3556012\r\n>>3556233\r\n\r\nFaz tempo isso. A merdalher americana é a mais degenerada do mundo e que abraçou o progressismo mais fortemente.\r\n\r\nTinha mais merdalher branca nas manifestações BLM que negra.",
  ">>3556497\r\nEssas fotos são na Europa, imbecil.",
  ">>3556510\r\nCope absoluto.\r\n\r\nA pior merdalher do mundo é a americana, quer tu queiras ou não.",
  "Só fracassado usa raça pra se gabar e gozar com pau alheio.\r\n>muh brancos superiores\r\nQuem repete isso? Os verdadeiros brancos superiores ou aqueles brancos inferiores que contam superioridade pelo mérito de terceiros? Hue\r\nNazipardo latino, orgulhoso e fracassado é o pior tipo de ser humano. Não tem culhões nem de sair do Brasil e ir tentar a sorte com os movimentos neonazis europeus, afinal, ''vai que eles não me aceitam, né.''\r\nPuro lulz!",
  ">>3556543\r\nSenti o fedor de macaco daqui.",
  ">>3556557\r\nEsse é o máximo que você tem a dizer?\r\nCapaz de tu ser misturado e nem sabe. O brainletismo deu pra sentir daqui. Hue!",
  ">>3553852\r\nÉ só uma família de gordos. \r\nQual o problema? Você tem algo contra gordos? Gordos são boas pessoas. \r\n\r\nEu mesmo, tenho mais de 100 kilos, e fiquei rico fazendo caridade e espalhando bondade no mundo. \r\n",
  ">>3556597\r\nEu tenho teste de DNA comprovando que sou 100% europeu. Chora mais, papelão.",
  ">>3556717\r\nPoste com tempoestampa ou é mentira, não adianta pegar no 4chan."
]
