[
  "Alguém sabe se ensinam a nadar no treinamento de salva-vidas temporário? Eu li um pouco do edital e não está explicito se é necessário saber nadar ou se eles ensinam.",
  "Perdi.",
  "Você quer ser salva-vidas sem saber nadar?",
  ">>3553685\r\nEstou perguntando se alguém sabe sobre a necessidade de saber nadar ou não para entrar no curso. ",
  "Bump.",
  ">>3553720\r\n>vai trabalhar de salva-vidas\r\n>na praia\r\n>acha que saber nadar não é obrigatório\r\nVai lá, te candidata, paga tudo certinho e fracassa no TAF por causa da prova de natação.",
  "Aqui onde moro eles colocam os salva-vidas para nadar contra a correnteza do canal todo fim de tarde durante o verão. Provavelmente se você não conseguir acompanhar já dispensam.",
  ">>3553939\r\n>>3553914\r\nMacacoide, no edital não diz nada sobre saber nadar. É necessário saber nadar pra entrar na marinha? Claro que não!",
  "E nego ainda vem me falar que a média de QI do brasileiro é 80. Se for, a do chan então deve ser 30.",
  ">>3554288\r\n>É necessário saber nadar pra entrar na marinha? Claro que não!\r\n\r\n",
  ">>3554335\r\nBicha!",
  "No edital deve ter alguma prova de natação.",
  "Sou cego e não tenho os dois braços. Pedi para lerem o edital de motorista de ambulância pra mim e não está explícito se é necessário enxergar e ter dois braços funcionais. ",
  "O que a foda, meu negro?",
  ">>3554380\r\nMas estaria no edital que você precisa de carteira, Macaquito mau-caráter. ",
  ">quer ganhar dinheiro salvando os outros\r\n>não sabe nem nadar\r\nEles não ensinam, anão.",
  ">>3554509\r\nQuero ganhar dinheiro ficando parado na praia olhando para as bundas das branquinhas.",
  "Anão, no TAF tem prova de natação. ",
  ">>3554549\r\nQue pena, Infelizmente não tenho como aprender a nadar... O pior é que esse concurso é só pra quem não tem trabalho, já que exige uns meses de serviço.",
  ">>3554634\r\nSeja sincero, qual sua cor, anão?\r\nSe você for mais escuro, é grande a chance de você ser mais branco do que imagina.",
  ">>3554653\r\n>Se você for mais escuro, é grande a chance de você ser mais branco do que imagina.\r\nQue?",
  ">>3554380\r\nKek.",
  ">>3554698\r\nPrectos puros são péssimos nadadores. Todos os prectos que vocÊ ver nadando são só fenotipicamente prectos (aparência). O DNA é Europeu ou Asiático e a pessoa só deu azar de puxar a aparência negroide.",
  ">>3554727\r\nNão, minha falta de habilidade vem da falta de pratica. Só fui na praia 1 vez na vida. "
]
