[
  "Saudades.",
  "Não encontro essa merda em lugar nenhum. O que aconteceu?",
  "Comprei três de Sorvete de Creme ontem.",
  ">>3553537\r\nÉ o melhor sabor.",
  "Albumina em todos os campos.",
  ">>3553499\r\nSai do chan, Gorgonoid.",
  "Se eu tomar isso sem fazer exercício o que acontece? ",
  ">>3553537\r\n>>3553547\r\nAliás, o melhor é o sorvete de coco.",
  ">>3553563\r\nNada.",
  ">>3553563\r\nSeu corpo estará bem nutrido com uma boa fonte de proteínas na dieta, somente.",
  "Por que essa merda está tanto tempo indisponível?",
  ">>3553524\r\nO judeu internacional quer que você consuma outro tipo de proteína. ",
  ">>3553573\r\n>>3553578\r\nFunciona pra calistenia? Vou ganhar peso se adicionar na minha dieta? ",
  ">>3553524\r\n>>3553580\r\nVídeo do OP explicando.",
  ">>3553554\r\nVou comprar. É bom?\r\n\r\n>>3553601\r\nResume essa merda.",
  ">>3553554\r\nEssa merda tem muito sódio. Ouvi dizer que tem um gosto horrível também.\r\n\r\nAlguém tem algum outro whey equivalente? ",
  ">>3553601\r\nResumo, por favor.",
  ">>3553601\r\nKek. Volta e meia vejo esse puto em comentários de canal de política.",
  "Estou usando esse baseado.",
  ">>3553676\r\n>mix",
  ">>3553657\r\n>>3553609\r\nEstá faltando matéria-prima devido a problemas na logística internacional, já que é importada. Como a Growth vende direto ao consumidor, o estoque esgotou mais rápido.\r\n>>3553663\r\n100% de certeza que ele é anão.",
  ">>3553696\r\nSim, anão, é um blend de proteínas. É baseado como a foda, minhas dores musculares no pós treino deram uma amenizada enorme. É a única coisa que estou tomando, fora a creatina. Sendo assim, creio que a recuperação das fibras estão indo muito bem.",
  ">>3553676 >>3553696\r\nO gosto é ruim pra caralho, mas é bom e cumpre o que promete, tem analises dele no seu tubo. \r\n\r\n",
  "Você não terá gains e será feliz. ",
  ">>3553718\r\n>minhas dores musculares no pós treino deram uma amenizada enorme\r\nMas eu gosto da dor, me faz sentir que treinei bem.",
  ">>3553724\r\nEu peguei o de morando, o gosto é bem aceitável até. Não sei quanto aos outros sabores.\r\n\r\n>>3553733\r\nEu também gosto das dores, mas se elas amenizaram, é o que eu citei acima mesmo. Estão regenerando mais rápido, então posso me esforçar sempre um pouco a mais em cada treino.\r\n",
  ">>3553748\r\n>morango\r\nFix'd.",
  "Comprei 4 sacões de albumina. Seja o que deus quiser.",
  ">>3553589\r\n>funciona\r\nO que você espera? Se você treinar calistenia direito, vai ter ganho de massa muscular sim COM o aporte correto de nutrientes e por tabela calorias. \r\n>ganhar peso\r\nSe você quer ficar mais forte, ganhar peso é natural, se preocupe mais com as mudanças aparentes do espelho e de roupa, só a balança diz pouca coisa e o peso pode flutuar 1~3kgs com facilidade.\r\nAgora engordar mesmo, só o Whey não vai te fazer assim, vai depender do contexto geral da sua dieta... encher o cu de whey e comer demais vai sim te engordar, por mais que o whey seja saudável. Não existe efeito agudo de alimento que vai te fazer ganhar gordura na hora, pensei mais num processo crônico que vai precisando de dias de alimentação desbalanceada.",
  ">>3553774\r\n>pense\r\nFixado.",
  "Conselho: já que estamos em tempos de vacas magras, não tem motivo pra se prender no Whey, se tiver albumina, caseína... cai dentro. Até mesmo a soja, supondo que a elite da internet já superou os memes relacionados a ela.\r\n",
  null,
  ">>3553820\r\nEsse caralhudo é um dos únicos que tem a mesma quantidade de proteínas concentradas que o whey da growth por um valor parecido, passei o caminho das pedras. Ignorem mix ou blends, ou merdas como essa >>3553676, os fabricantes não dizem a quantidade de proteínas de outras fontes que contém no peso total, e o valor biológico da proteína do soro do leite concentrada é um dos maiores. >>3553554 Albumina não é um substituto equivalente, você usa de maneira diferente, por exemplo, albumina tem digestão bem demorada, você tem que tomar pela manhã pra ter a absorção completa la pelo final da tarde, já o whey protein é bem efetivo de se usar no pré-treino com água, ou até mesmo no pós treino com leite.\r\n",
  ">faço marmitas de frango cozido pra comer a tarde e depois do treino\r\n>300g de frango cozido\r\n>3kg de peito de frango rende em média 6 ou 7 marmitas\r\n>102g de proteína por dia só com esses frangos(sem contar meu café da manhã, almoço e janta)\r\n<whey da growth é necessário 3 scoops pra cumprir seus 23g de proteína igual diz a embalagem\r\nSaudades do 55 onde havia fitfags experientes, vocês vão continuar sendo enganados por essas lojas de suplemento vagabundo com pouca proteína pois são um bando de paneleiros inocentes, also, zero a máquina da dorsal e triceps.",
  "Blend vale a pena sim, se for muito barato.\r\nCaso não seja, não vale a pena. ",
  ">>3553934\r\n>máquina \r\n",
  ">>3553885\r\nPoxa anão, chamou meu mix de lixo? Eu seriosamente só comprei porque vi muito mais avaliações positivas do que negativas. E de fato tenho percebido que tem feito o efeito esperado. Mas é verdade que não informam quanto de proteína vai de cada coisa.",
  ">>3553885\r\nIsso de ficar se ligando pro tempo de digestão é perda de tempo, não vai afetar os ganhos do anão. \r\n>>3553934\r\nVocê é um pouco burro, só olhando pra quantidade de proteína por grama o suplemento de whey ganha do frango, o ultimo só vai ganhar quando comparar pelo preço, obviamente. Mas eu concordo contigo que tem muita pescaria também, não tem motivo pra ficar se apegando a tempo de digestão etc etc, a proteína tendo o perfil de aminoácidos completo tá valendo, o negócio do Whey e de outras proteínas em pó é a COMODIDADE de poder botar pra dentro 24g de uma proteína boa de um jeito rápido, conveniente, sem ter que carregar marmita de ovo/frango, além de poder usar pra comer com iogurte, mingau, várias outras formas. Whey é um produto que vai te ajudar mais pela comodidade, é um luxo. Você pode ter o luxo de poder beber 23g de proteína com sabor de morango, chocolate sem nem precisar parar pra sentar... ou pode levar a sua marmita com 100g~ frango pro seu trabalho, qual o melhor? Quem vai dizer vai ser o bolso e a paciência da pessoa.\r\n",
  ">>3553965\r\nNão foi pessoal, mas é uma dica ruim, simplesmente não tem como saber a quantidade de soro de leite, soja e trigo na mistura, e desconfio que seja uns 80% de soja e trigo, se está funcionando pra você muito bom, mas não recomendo que ninguém compre e recomendo que você também procure um whey concentrado no lugar desse mix, porque mesmo que funcione, o whey ainda funciona melhor, como eu disse, é uma proteína de maior valor biológico que as vegetais e pelo preço, esse da probiótica e o da growth, tem mais de 80% de proteína isolada. Ou recomendo que você veja esse vídeo, é do ano passado, tem de anos anteriores também, que você pode vê quais marcas são pescaria e quais são boas de verdade.\r\n\r\n>>3554115\r\nDepende do biótipo do anão.\r\n",
  ">>3553934\r\nUm amigo meu que comprava whey há 2 anos teve a pachorra de falar que whey é mais barato que frango. Caralho, ele é burro pra cacete.\r\nAlso;\r\n>18 reais o kg do frango\r\nMe mata, Deus.",
  ">>3554133\r\n>biotipo\r\nFinalmente broscience. Anão, mantém. Continue com seus treinos e fazendo o que você acredita que funciona, não é escárnio.",
  ">>3554115\r\n>qualquer homem come 100g de frango em 5 minutos\r\n>whey provoca acne\r\nÉ só você tirar um dia da semana pra fazer o frango e dividi-lo em suas refeições. Se quiser absorver as proteínas rapidamente, baste comer abacaxi que tem bromelina em sua composição.",
  ">>3554170\r\n>qualquer homem come 100g de frango em 5 minutos\r\nCom certeza, mas quando você tem dinheiro você vai querendo o que é mais cômodo.\r\n>whey provoca acne\r\nDepende de mil coisas isso ai, acalme-se.",
  ">>3554160\r\n>não floyd\r\nEstou fazendo isso, só quero ajudar os anões a terem maiores ganhos com o melhor custo benefício.\r\n",
  ">>3554154\r\n>um pacote de whey da growth tem em média 759g de proteína\r\n>3kg de frango cozido pode te gerar 850g (2,4/2,5kg após cozido) de proteína no total e não passa dos 54 reais\r\nO whey ainda irá aumentar de preço com todo esse problema de importação.\r\n\r\n>>3554214\r\nSaia do chan, Leandro Twin.",
  ">>3554238\r\nO ponto do whey é praticidade e comodidade, se você tem tempo para preparar o frango e consumir no dia ta tudo bem.",
  ">>3554251\r\nTudo bem, ainda sim preferia cozinhar 4 ovos que já ultrapassa os 30g de whey da growth.",
  ">>3554263\r\nEu gosto da praticidade do whey, mas do jeito que os preços vão nesse país de merda vou ter que fazer isso também daqui a pouco, e continuar só com a creatina de suplementação.",
  "Só tomo esse baseado. ",
  ">>3553885\r\nVocê é fisiculturista de alto rendimento para necessitar de uma proteína de absorção rápida? Mesma historia com a creatina, os burros caem no papo de vendedor e tomam coisas que não influenciam em nada o treino ou a recuperação em praticantes habituais de musculação.",
  ">>3554342\r\n>Max Titanium\r\n>3w\r\nTanto a Max como o whey 3w são pescaria, se você não problemas de absorção da proteína pode simplesmente pegar o whey concentrado, e a Max é uma das empresas com menor valor de proteínas concentrado em comparação com a informação do fabricante.",
  ">>3553585\r\nNão vejo qual é o problema nisso. Proteína é proteína. Você só tem nojinho porque são insetos, mas em várias culturas eles são consumidos normalmente.",
  ">>3554373\r\nSe meu metabolismo é acelerado e eu não tenho como preparar e me alimentar rapidamente (entre 3-4h após o exercício) uma proteína de absorção rápida quebra um galho enorme.",
  ">>3554374\r\n32g por porção (40g) é pescaria? Falando sem maldade mesmo. Comecei a comprar esse para testar, consigo um preço camarada, e estou gostando.",
  ">>3554405\r\nSe você consegue por um preço baixo é bom, porque costumam ser os mais caros, falando do mercado brasileiro, e segundo o laudo, as proteínas que menos entregam em comparação ao que é prometido.",
  ">>3554154\r\n18 reais? Meua migo, na zona oeste da cornomotiva estou pagando 22 reais no kilo. Fode não.",
  ">>3554405\r\nNão dá nem 22 doses, no total dá 704g de proteína no máximo. Vale até mais a pena comprar o da growth.",
  ">>3554473\r\nVocê deve estar indo num mercado caro, vá em açougues de rua.",
  "Na shopee ainda tem vendedores oficiais e paralelos, todos com 800 vendas+. Só uso o six protein e o iron fight por causa da ausência de soja, quando um acaba vou no outro.",
  "Não sei em que buraco vocês moram, mas aqui onde moro é cheio de lojas de coisas naturais que vendem whey, creatina e afins pelo mesmo preço dos sites e ainda aceitam vale alimentação.\r\n\r\nCompro e tomo quando estou malhando, notei resultados bem rápidos, mas parei de malhar e estou sem brio para voltar.",
  ">>3554499\r\nDuplos-duplos-duplos da sabedoria. Obrigado, anão, irei procurar açougues no meu bairro.",
  ">>3554505\r\nTodos possuem soja.",
  ">>3554815\r\nProteína de soja é diferente de lecitina de soja usada como emulsificante.",
  ">>3554815\r\nVocê confundiu proteína de soja com lecitina, filho da puta?",
  ">>3553563\r\nAlbumina ainda é a proteína mais prática e com maior concentração de proteína PURA por custo benefício, oque mais compensa é albumina + frango. Moro no interior de sp, perto do rio grande, se consegue pacu prata e vermelhos de graça pescando, não há espinhos e da pra fazer filé. \r\nNo mercado livre 5kg de albumina está 240 R$. Se você souber prepara-la num shake com iogurte( da pra fazer em casa) é sucesso.",
  "Para quê comprar proteínas se você pode comprar diretamente os aminoácidos?"
]
