[
  ">namorando trapzinha\r\n>primo começa implicar comigo\r\n>ignoro\r\n>dia qualquer\r\n>fica bebâdo e começa a me xingar gritando na frente de todo mundo falando que sou viado\r\n>começo a retrucar falando que é uma mulher como qualquer outra\r\n>chamando minha pitanga de \"isso\" e falando que é uma aberração \r\n>fico nervoso e começo a chorar\r\n>empurro ele no chão e saio correndo pro carro e dou a foda fora\r\nPor que as pessoas são tão cruéis, bê? Also quem foi mais queimado socialmente, ele ou eu?",
  "Você chorou? Que porra é essa?",
  "Não tem como te queimar mais socialmente, anão.\r\nVocê literalmente namora um homem com problemas mentais.",
  "Puta que pario. ",
  ">fico nervoso e começo a chorar\r\n<deixa o primo e outros parentes se meterem na sua vida\r\nVocê é criança e bicha. O seu primo deve ter ficado com ciúmes de você estar dando o cu pra outro, bundeiro.",
  "==A CARA DO TÍPICO VIADINHO! KEK!==",
  ">>3553762\r\nEsse dai é nervoso, mas é simpático.",
  ">fico nervoso e começo a chorar\r\nDava um tapão no seu primo para mostrar quem é que manda.",
  "Filhos da puta, esse tipo de gente é um lixo mesmo. Se metem na vida dos outros sem nem ao menos, só mande ele ir para o caralho.",
  ">>3553784\r\nHumor refinado.",
  "Você é viado, melhor para sua psique admitir isso. E ele que \"se queimou\" socialmente, já que boa parte da família vai achar que ele é \"homofóbico\" ou algo parecido.\r\n\r\nMas feijoada, anão. No natal que vem ele vai ser hipócrita, pedir desculpas e vai ficar tudo bem.",
  ">>3553755\r\nEle namora um viadinho, o que você acha que ele é? Um outro viado chorão.",
  ">>3553784\r\n\r\nHUE! É por causa disso que eu ainda frequento esse lugar!",
  ">>3553784\r\nKek!",
  ">começa a me chamar de viado\r\n<e se eu for? Tá com ciúme? Quer me dar o cu?\r\nVocê só tinha que ter aprendido a não levar desaforo pra casa.",
  "Você podia ter destruído seu primo com um simples \"e daí?\"\r\nMas foi batata. ",
  "Deve ser cena de algum filme ou serie, não é possível.\r\n",
  ">>3553842\r\nAlso, pense pelo lado positivo.\r\nMelhor ser considerado \"o viado da família\", do que namorar uma pseudo criança de 16 anos e ser considerado \"o pedoleiro da família\".\r\nVocê tem que explicar muito menos coisas assim.",
  ">>3553740\r\nVocê namora um traveco? Seu deu sorte que seu primo só te xingou, eu no lugar dele te surrava até não poder andar por uns 5 dias, mesmo que você possa ser mais forte ou alto do que eu, eu iria te surrar até eu não aguentar mais, travequeiro de merda, teu pai chora no banho filho da puta, você é uma desonra para o seu nome seu lixo ambulante, morte para você é brinde para o que realmente merece ter, filho da puta sem costumes. ",
  "Printei. Está feliz agora?",
  ">>3553869\r\nPrimeiro eu falei isso, mas ele não parava de tagarelar, então retruquei.\r\n>>3553882\r\n.t\r\n>>3553874\r\nIronicamente, a trap tem 16 anos, kek. Mas eu tenho 18 então tá safe.\r\n",
  ">>3554011\r\nEsse pulso fininho **como o meu** é dele mesmo ou editado?",
  ">>3554011\r\n\r\nDescreva a aparência dela. Descreva as transas de vocês.",
  ">primo namora com um literal traveco\r\n>sempre que vejo ele, eu tiro sarro dele por namorar com um homem\r\n>como bicha que é, ele nunca revida, apenas abaixa a cabeça e fica me ouvindo\r\n>dia qualquer\r\n>fico bêbado e começo a falar para a minha família a aberração que ele é e que tipo de coisa eles fazem\r\n>dessa vez ele chora\r\n>enquanto eu estava de costas dele, ele me empurra para o chão\r\n>percebe a merda que fez e foge para o carro antes de eu levantar para bater nele\r\n>família percebe que tudo o que eu disse era verdade e falam que ele deveria ser deserdado da família",
  "Mande foto do traveco aí eu penso em responder suas perguntas.",
  ">>3554011\r\n<então tá safe\r\nDesgostante.",
  "O OP é mentiroso. Mas num grupo de pessoas que eu saio as vezes, tem um cara que era hétero e agora está namorando uma trap e copando que ainda é hétero, kek."
]
