[
  "Apenas postando umas criações minhas.",
  null,
  "Não floode.",
  "aaa",
  "Qual o seu objetivo com isso, amigo? ",
  "Bump.",
  "Botou esforço nisso aí, anão. Boa sorte com o que está fazendo, mas duvido que dê certo. Abraços.",
  ">>3553315\r\n>>3553340\r\nChegaram os dois primeiros caranguejos.",
  ">>3553362\r\nSó estou perguntando, meus lados. ",
  ">>3553307\r\n10/10.",
  null,
  ">>3553280\r\n\r\nKek, essa pica é literalmente eu, fui ver porque os anões odiavam tanto os Judeus e 5 horas depois já tinha virado nazista.\r\n",
  ">>3553372\r\nSe você precisa perguntar, it's over.",
  "Vou floodar o cu do N.",
  ">>3553410\r\nQualquer um que não foi um jumento e for pesquisar odiará judeus.",
  "Essas duas sempre deixam esquerdoidos de bunda ardida no ZAP.",
  "Acabei de fazer, estou desocupado e com preguiça, foda-se.",
  ">>3553512\r\n",
  ">>3553286\r\n>da um contexto sobre um serial killer branco e em seguida começa a falar mal de pardos\r\n\r\nO que a foda? O que tem a ver uma coisa com a outra?",
  ">>3553656\r\n",
  ">>3553656\r\naaaa",
  ">>3553656\r\nPerdi com esse brainlet. Espero que não seja pesca.",
  ">>3553727\r\nMe explique a relação, então. Isso foi uma das piores construções de texto que eu já li em minha vida.",
  ">>3553656\r\n\r\nO fato de que um é tratado como psicopata, sociopata, doido e maluco (o branco), e o outro é tratado como vítima da sociedade (o pardo), mas isso acontece por causa dos direitos humanos, esquerdismo e o fato de que o Brasil é um país com a lei fraca, joga esses pardinhos em um país árabe para você ver o que acontece.",
  ">>3553754\r\nNa realidade, eu quis dizer que enquanto branco comete uma atrocidade quando é comprovadamente fodido da cabeça, pardos e pretos cometem muito comumente todo tipo de absurdo e não são doidos, ou seja, o comportamento destas criaturas equivalem ao de um branco doido da cabeça.",
  "aaa",
  ">>3553754\r\nMas quem sustenta esse argumento de vítima da sociedade, também acha errado a pena de morte. Inclusive entende que normalmente a pessoa vira psicopata após uma criação difícil com abuso sexual e etc."
]
