[
  "Eu estava vendo um vídeo interessante sobre a escravidão no mundo islâmico e seu tratamento de acordo com etnias. Segundo Ibn Butlan, um médico árabe, cada raça tem suas vantagens e ele recomenda que indianos sejam guardas de propriedades, que pretos sejam trabalhadores braçais e que brancos sejam soldados. Os brancos eram chamados de mamlūk que significa ``alguém que seja propriedade´´ e pretos eram chamados de ʿabd que significa ``escravo´´. Soldados brancos muitas vezes subiam de posição social no mundo islâmico, chegando a governar o Egito entre 1382 até 1517 e 1805 até 1952.\r\n\r\nCerta vez um líder do Califado Omíada recebeu um escravo preto como presente do governador provincial e teve essa reação: ele mandou o seu secretário escrever a seguinte carta para o dono do Cleiton ``se você tivesse conseguido encontrar um número inferior a um e uma cor pior do que o preto, me enviaria isso como um presente´´. Enquanto os europeus baniram a escravidão em 1800, a Arábia Saudita só proibiu essa prática em 1962. De acordo com as escrituras islâmicas (Alcorão) a escravidão é algo natural que ocorre desde os tempos de Adão e não existem passagens proibindo tal prática.",
  ">>3553125\r\n",
  "Eslavos foram o povo europeu que mais sofreu com esse tipo de prática escravista islâmica, para você ter uma ideia um numero significativo de portugueses e espanhóis modernos tem genética eslava pois os mulçumanos levaram vários eslavos escravizados para a península ibérica.",
  ">>3553015\r\nAté teve uma história de em plenos anos 60, os últimos circassianos e armênios que não eram eunucos, foram anistiados pelos árabes, oara viverem na Arábia Saudita.",
  ">>3553238\r\n>para\r\nFix.",
  ">>3553138\r\n\r\nQuotou quem?",
  ">>3553177\r\nR-rapaz, então eu, branco mediterrâneo, sou filho de  Odin?",
  ">>3553177\r\nDizem que a etimologia da palavra escravo vem de eslavo, por causa do impacto e da quantidade de pessoas dessa etnia capturados pelos islâmicos.",
  ">>3553015\r\n\r\nE eu achando que árabes eram do bem."
]
