[
  "\r\nAnões, como eu faço para desaparecer o mal cheiro de ''' Cê-cê '''? Não aguento mais isso, é sair do banho e passar 10 minutos que o cheiro volta, nem os mendigos mais sujos aguentam!",
  "Leite de magnésia. ",
  "Para de ser um gigantesco do caralho. ",
  "Tome banho direito. Se está voltando em 10 minutos é porque não chegou nem a matar as bactérias direito.",
  null,
  "Você é negro?",
  ">>3553771\r\nPeso 90kg, e tenho 1.90, te mato com um tapa, **ou levantando o braço**.",
  ">lavar bem o sovaco\r\n>esfrega o sovaco\r\n>use roll on da nivea\r\n>deixe de ser gordo\r\n>lave suas roupas\r\n>????\r\n>profit",
  "Uma coisa que ajuda a evitar isso é enxaguar com água fria as axilas no banho. Se seque bem e depois use desodorante ANTITRANSPIRANTE, não adianta ser aqueles desodorantes que só dão cheirinho. \r\nTambém não adianta tentar usar desodorante e ter a suvaqueira toda peluda né. Eu recomendo usar os desodorantes em barra/gel ou os em pasta, são os mais efetivos. Se faz questão de spray, evite rexona, use Axe. ",
  "Nunca tive cheiro de corpo, não posso ajudar, nem mesmo uso desodorante. ",
  ">>3553765\r\n\r\nThis.",
  ">corte um limão no meio\r\n>esfregue bem na axila\r\n>deixe agir por 10 minutos\r\n>fique dentro do quarto\r\nNÃO VÁ PARA O SOL!\r\n>tome um ganho gelado\r\n???",
  "O meu problema é ansiedade, suo tanto as axilas quanto os pés. Talvez esse seja seu problema.",
  ">>3553787\r\nIsso aí é milagroso, mas o suor vai pra outra parte do corpo.",
  "No banho passe bicarbonato de sódio no sovaco. Também serve para tirar a oleosidade da cara e o sebo do pescoço. ",
  ">raspar axilas\r\n>pica relatada\r\n\r\nQuando passo desodorante fica cheiroso até o dia seguinte.",
  "Use talco povinho Granado, ele é ótimo. O único problema é que você vai transpirar, pelo menos não vai estar fedendo.",
  "Ignore todos. Compre o baseadinho da pica e seja feliz, vai pagar no máximo 20 reais e vai resolver seus problemas.",
  "Passe limão. ",
  "É o que eu uso e fico uns 3 dias sem precisar passar novamente.",
  ">>3553811\r\nTem que ser da Nivea?"
]
