[
  "Anões, se minha torradeira rodava um jogo no médio com poucas quedas de frames há alguns meses e agora o jogo está injogável mesmo com tudo no low e todas as porcarias gráficas desativadas, eu devo fazer um upgrade no PC ou tem alguma forma de um técnico consertar isso? Formatação está fora de cogitação, não vou perder as dez horas que passei modificando meu Fallout New Vegas.\r\nSim, sou incluso como a foda. Desde já agradeço a ajuda dos anões.",
  "É só baixar uma placa de vídeo.",
  ">>3553812\r\nSou incluso, mas nem tanto. Kek.",
  ">>3553833\r\nRealmente, percebeu que ele está pescando. Mas o processador novo você consegue baixar.",
  "Qual Windows está instalado?",
  "Tudo depende do seu bolso.",
  ">>3553845\r\nVocês poderiam parar com essa porra e me ajudar em alguma coisa, kek.\r\n\r\n>>3553846\r\nWindows 10, não posso retroceder pois ele é o único compatível com o Game Pass, streaming do Xbox One pro PC etc.\r\n\r\n>>3553854\r\nEntão realmente não tem conserto? O único jogo que vou jogar é o Fallout New Vegas e os requisitos dele são baixíssimos. Só preciso de uma placa de vídeo merda, um Dual Core e mais uns 2GB de RAM, já tenho 4GB, deixaria os 4 pro jogo e mais 2 pro sistema. Ou talvez 4GB a mais de RAM seria melhor.\r\n\r\n",
  "São travadas eventuais e fortes ou você está constantemente com 10fps?",
  ">>3554229\r\nFPS baixo constante. O jogo simplesmente ficou injogável em questão de meses. Acho que alguma atualização do W10 fodeu a otimização dessa merda. A carroça está usando 2,6GB de RAM dos 4GB de ram totais que eu tenho só pra funcionar, puta que pariu..",
  "Aqui também mas uso o windows 7 pirata que não atualizo faz anos, tá engasgando até pra navegar no chan, kek.",
  "Rode um Malwarebytes e um CCleaner nessa porra, já que você é incluso. Cheque seus processos e a porcentagem do processador sendo utilizada em idle, chineses podem estar minerando criptomoedas.\r\n\r\nOutras coisas para checar. Se não souber o que é, procure no Youtube: plano de energia focado em performance; opções de performance no painel de controle NVIDIA; teste de saúde do HD utilizando CrystalDiskMark e CrystalDiskInfo; limpeza de arquivos temporários do Windows; temperatura do PC durante a execução do jogo (aprenda a configurar o MSI Afterburner + RivaTuner).",
  ">técnico",
  "Remova a pilha da placa mãe e coloque num recipiente com ácido cético, popularmente conhecido como vinagre.",
  ">>3554531\r\nFarei isso. Obrigado, anão. Also, acho que o PC não tem nada da NVIDIA, é tudo Intel. Eu chequei a performance enquanto eu rodava o Fallout: 3,6 dos 4GB de RAM disponíveis sendo usados, mas com certeza faltaria RAM em momentos com mais NPCs na tela. 70% do processador usado, acho que pode bater os 100% em momentos com mais NPCs, a placa de vídeo de merda de Intel HD Graphics está toda sendo usada, obviamente. Tentarei fazer o que você falou e testar o jogo de novo. Se não resolver, acho que comprando uma placa de vídeo que não seja a que veio no PC já ajudara bastante, kek. Se nem assim der certo, compro mais 2GB de RAM e profit. Also, uma dúvida, todo processador de dois núcleos é um Dual Core? Pergunto pois os requisitos do jogo pedem um Dual Core de 2 Ghz, meu processador tem dois núcleos e 3,30Ghz.",
  ">>3554996\r\n>dual core\r\n>dual\r\n>dois\r\n>core\r\n>núcleos\r\nMas depende de cada modelo. Um Pentium 4 é diferente de um Core2Duo na questão de desempenho.",
  ">>3555034\r\nEntendi, obrigado."
]
