[
  "NT: Estamos no Mercado Livre.",
  "BOM DIA AMIGO",
  "Entrega em casa?",
  "ACEITA TROCA AMIGO?",
  "Esse tipo de fio já perdeu a graça:\r\n>AMIGO, AMIGO, AMIGO, ENVIA X?\r\n>TROCA POR Y?\r\n",
  "VENDO POMBAS POEDEIRAS GENETICAMENTE CRUSADAS COM GALINHAS MINÚSCULAS E POMBOS MACHOS FORTE PARRUDO \r\nCHAMA WHATS 1198***** \r\n\r\nNÃO ACEITO TROCAS E RECUSO CURISOS",
  "OLA AMIGO A PLACA DA FOTO RODA BATEFIELD 5 OU CRIZIZ?",
  "faz por 100?",
  ">>3553441\r\nKek.",
  ">>3553376\r\nOlá >>3553376, Bom dia, tudo bem? sim. Atenciosamente equipe Caravela!",
  "COMPRANDO MAIS DE UM GANHO DESCONTO? TEM FRETE GRÁTIS? ",
  ">>3553441\r\nOLA. SIM. VEJA NA DESCRIÇÃO, TODAS AS INFORMAÇÕES ESPECIFICAÇÕES E COMPATIBILIDADES. Veja o Prazo de fabricação que é o prazo de Envio. COMPRE VIA SEDEX “EXPRESSO”, É A MELHOR OPÇÃO, SEGURA E RÁPIDA. ESTAMOS Á SUA DISPOSIÇÃO. MUITO OBRIGADO.\r\n",
  ">>3553464\r\nInfelizmente não conseguimos, esse ja é nosso preço final.",
  "VALOR DO FRETE PARA O CEP XXXXX-XXX",
  "OI AMIGO, A MODELO VEM JUNTO? HEHE",
  ">>3553510\r\nOBRIGÂDO AMIGO PARCÉLA EM 12VESES NO CARTÃO?????????????. GRATO......",
  "VEMDO AVISTA NÃO ACEITO DEVOLUSÃO.",
  "Opa! Tem nota?",
  "VENDO CARAVELA QUASE NOVA POUCO USO. SÓ TEM UMA LEVE BATIDINHA NO CASCO, MAS NADA DEMAIS. \r\nDISPENSO CURIOSOS.",
  ">>3553586\r\nOLA, SIM AMIGO BASTA ESCOLHER A FORMA DE PAGAMENTO NO CHECKOUT, LÁ PODERÁ DEFINIR QUANTAS PARCELAS QUER PAGAR. Obrigado pela preferencia - Caravela Imports.",
  "ATENSÃO!!!!! OI, SOU A VANÚNCIA FAÇO SERVIÇOS DE FAXINEIRA  E LIMPESAÇÃO DIÁRIAH! \r\n\r\nDISPENSO CURIOSOS!",
  ">>3556487\r\nOoooo GOSTOSA SE COBRA CUANTO PRA DAR UMA LUSTRADA E LIMPA UNS ENCANA MENTOS? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK(KKKKKKKK",
  "amigo voce pode abaixar o preco? o frete aqui pro alagoas ta muito caro kkkkkkkkkkkkk obrigado amigo deus abencoe ",
  "Caique de decoração p/ estantes.\r\n\r\n15cm x 5cm ",
  "ola. amigo. vose .entrega .pra (Cidade do cú do mundo do Norte). agradeso edeson",
  ">>3556931\r\nA.SEITA TROCA PAU A PAU NO MEU COCHÃO??? E SEMEN NOVO POCO USO MEU E DA MARILENE SÓ",
  "VENDO"
]
