[
  "Feijoada? Estoquem comida.",
  "Vou estocar feijoada enlatada.",
  ">sem fechar estradas\r\nFeijoada da boa.\r\n",
  "Feijoada.",
  ">>3553560\r\nEles não vão fechar as estradas para outros veículos não passarem, inteligente. Mas eles vão parar.",
  "==COMPREM PAPEL HIGIÊNICO! ==",
  "Não como comida.",
  ">>3553617\r\n>>3553617\r\nSai do chan, Carlinhos. ",
  ">sem fechar estradas\r\nA feijoada é servida antecipadamente. ",
  ">>3553640\r\nEles não vão fechar as estradas para outros veículos não passarem, inteligente. Mas eles vão parar.",
  "Vocês nunca aprendem, não é mesmo?\r\n\r\nA feijoada sempre irá reinar, sempre da boa, sempre com a rapazeada rindo a toa.",
  ">>3553651\r\nE onde eu falei o contrário, meuc hapinha?",
  "\"A orientação é que, se o governo não sinalizar nada até o dia 31, no dia 1º vamos amanhecer de braços cruzados. A categoria deliberou isso\", afirmou à coluna o presidente da Associação Brasileira dos Condutores de Veículos Automotores (Abrava), Wallace Landim, conhecido como Chorão.",
  ">>3553818\r\nFaltam 6 dias.",
  null,
  ">>3554370\r\nEssa figurinha é nova.",
  "==ESTOQUEM COMIDA! REPITO, ESTOQUEM COMIDA!==\r\n==A MERDA VAI PEGAR! PODE PRINTAR!==",
  "Caminhoneiros são a escória desse país. ",
  ">>3554394\r\n!!It's coming!!",
  "Nenhuma greve dos caminhoneiros irá ocorrer sem o apoio dos empresários, vai dar feijoada.",
  "Não como estocagem.",
  ">>3554625\r\nPor que?",
  "Não vou estocar porra nenhuma. Foda-se.",
  ">>3554625\r\nVeremos.",
  ">>3554625\r\nE por que você acha que os empresários não vão apoiar?",
  "Desde 2018 eles ameaçam fazer greve todo mês. Nunca dá nada.",
  ">>3553693\r\n>meuc hapinha?\r\nCringe.",
  "/r Allan dos Santos informando que recebeu uma feijoada muito boa.",
  ">>3554382\r\n>figurinha\r\nSuma daqui.",
  ">>3554419\r\nSim, jornalista.",
  ">>3554911\r\n>Todo mundo fodido parcelando recisão\r\n>Receita Federal comendo o cu de todo mundo porque precisa subir a arrecadação pro governo não furar o teto, sim ainda não saiu no papel que o teto será realmente furado. \r\n>violência subindo\r\n>daqui a pouco aparece um aí que morreu de fome\r\n\r\nE o macaco quer dificultar o acesso à comida e aumentar o custo dela, nem preciso dizer que vai dar merda, se tiver alguma manifestação na rua é certeza que vão quebrar lojas e realizar saques.",
  ">>3554995\r\nNão entendi.",
  "Como a greve é  contra o Bolsonaro, não será chamada de terrorismo."
]
