[
  "Como diminuir a vontade de morrer?",
  "Desejando viver. ",
  "Congelando a si mesmo.",
  "Aumentando a vontade de viver.",
  "Assista Great Teacher Onizuka. ",
  "Jesus Cristo.",
  "Se mata lol.",
  ">>3553484\r\nPor quê?\r\n>>3553511\r\nMe dê o caminho das pedras.",
  ">>3553452\r\nPense que Cristo morreu pelos seus pecados, Ele morreu por um miserável como você, para que você tivessse a vida e chance da vida eterna, e se você decidir tirar a sua vida, é uma blasfêmia enorme contra Cristo, contra a misericórdia dele, e por esse motivo você queimará eternamente no inferno.\r\n",
  "Corra 5 quilômetros todos os dias.",
  ">>3553530\r\nPorra, não esperava que você fosse me levar a sério. \r\nDeixa eu te perguntar uma coisa antes: você acredita n'Ele? Se quiser saber sobre, aqui está meu testemunho um pouco resumido, pois tenho muitos afazeres hoje. \r\nEu literalmente vivi 22 anos da minha vida achando que ela não fazia sentido. Isso me trazia uma profunda depressão porque eu não conseguia ter qualquer objetivo pra minha vida. Tudo parecia vazio.\r\nEu realmente não consigo me lembrar de um dia em que eu estive, de fato, feliz nesses últimos anos antes de conhecer a graça do Espírito Santo. Era sempre um dia mais ou menos, as vezes um pouco mais legal, mas feliz, não me lembro de ser. Tudo isso porque minha vida não parecia ter propósito. \r\nEu namorava uma garota e terminei com ela pois eu simplesmente não conseguia dar atenção pra ela porque eu me encontrava no fundo do poço. Não sentia vontade de levantar da cama, nem de comer, nem de nada. Meu dia inteiro era eu acordar, levantar, ir pro PC, passar o dia lurkando e jogar alguma coisa pra me distrair e no final dormir.\r\nMinha depressão fez eu me isolar de todos, inclusive dela, o que culminou no encerramento da nossa relação. Um mês depois ela apareceu com outro cara.\r\nMe senti completamente abandonado. Foi a única vez na vida que eu senti aquilo, e preste atenção nessa parte porque ela é muito importante. Em toda minha vida eu fui triste. Toda ela. Mas foi só naquele momento que eu me senti ABANDONADO. Não tem outra palavra pra descrever o que eu sentia. Eu me senti ABANDONADO. Eu saí caminhando pela rua com meu cachorro, estava um sol do cacete. Eu andava pela rua e pensando nas pessoas que eu tinha a minha volta. Minha família, meu melhor amigo. Eu poderia pedir ajuda pra qualquer um deles, como eu fiz muitas vezes, mas nenhuma pessoa conseguiria me ajudar a sair daquela situação. Por isso a sensação de abandono. Eu me senti sozinho, à revelia de todo o mal que estava sendo me causado. \r\nEu acho importante esclarecer que claramente eu não entrei nessa depressão por causa da garota, mas ela me trocar foi a gota d'água. A pessoa que dizia te amar e te proteger te deixa sozinho pra enfrentar uma grande depressão. Não é à toa que me senti abandonado.\r\nEnfim. Algumas vezes eu procurei psicólogos pra me ajudar, mas nenhum me surtia efeito. Eu parecia uma pessoa normal aos olhos populares, mas no meu íntimo eu era muito triste.\r\nA vida inteira eu considerava, aventava a hipótese de acabar com tudo me matando. Aquele momento foi único que eu de fato achei que seria o suicídio seria a única saída.\r\nEu cheguei da minha caminhada, deitei, e passei mais dois dias remoendo aquela sensação angustiante. A perda de apetite só aumentava, eu me isolava cada vez mais...\r\nAté que no terceiro dia eu presenciei algo que eu posso chamar de milagre. \r\nEu acordei e quando me lembrei dessas coisas que me deixavam triste, eu não sentia mais nada de ruim. Eu sentia uma coisa saindo de dentro do meu coração e me ocupando, por dentro, dos pés à cabeça. Eu entendi aquilo como um milagre, que era Deus falando comigo e me avisando que teria saída pra essa situação. Eu só devia seguir o caminho d'Ele, e não o caminho que eu estava, o do pecado, o da vida voltada aos prazeres mundanos... Pois era praquilo que eu estava vivendo aquela época. Por isso eu me sentia tão triste. Oras, meu namoro era só transar, transar e transar. E pra descontar a tristeza, eu bebia e cheirava. Minha vida era uma bola de neve de pecado que não acabava mais.\r\nDepois desse dia passei a buscar Ele. Eu queria sentir mais daquilo. \r\nComecei lendo a Bíblia, o Novo Testamento pra ser mais exato, e consegui ver que muitas das minhas ideias, como por exemplo a sinceridade (Mateus 5:33-37), condiziam com aquilo que Jesus falava, segundo aqueles que o seguiam.\r\nEnfim, hoje eu estou em busca da santidade. Não alcancei por completo. Ainda não larguei completamente meus vícios, mas entendo que meu propósito na vida, só Ele poderia me dar. \r\nMinha fé é elogiada por aí, pra um cara jovem igual eu, acredito que eu sou iluminado nesse sentido. \r\nHoje minha vida tem sentido e posso me considerar feliz só porque conheci a graça que somente Jesus Cristo pode nos proporcionar. \r\nEm 22 anos de vida que eu tive, eu nunca poderia me imaginar nessa situação. Esse é o maior milagre que eu pude testemunhar.\r\n",
  "Capinando 5 lotes por dia principalmente nesse calor na maioria dos casos acaba com essa frescura.",
  "Teste.",
  "Compense com a vontade de viver.",
  ">>3553794\r\n>essa parede de texto\r\nVixe...",
  ">>3553827\r\nTentei resumir ao máximo, também me assustei quando vi o tamanho ao postar. \r\nCaso você tenha algum resquício de fé e quer aflorá-la, recomendo a leitura.",
  null,
  "Ache coisas que você gosta de fazer. ",
  ">>3553794\r\nPorra anão, estou chorando aqui, me identifico com cada linha em que tu escreveste. Obrigado, de coração, irei ler a bíblia agora mesmo!",
  ">>3553794\r\nCC velho.",
  ">>3554349\r\nNada me faz mais feliz do que ler alguma coisa assim. Entenda que o caminho para a santidade não é fácil, mas Deus tem uma misericórdia infinita e nos perdoará por todos os nosso pecados. Ele quer te receber de braços abertos. Tudo vai valer a pena, te garanto. \r\n\r\n>>3554358\r\nMinha vontade é que isso vire um /cc/ mesmo e que outros anões possam ler a minha história e quem saber alcançar a Graça Divina.",
  "Saia de casa e vá correr.",
  "Tome a Carlinhospill."
]
