[
  "Algum anão ficou sabendo sobre?\r\n\r\nhttps://blockchain-ro.com/",
  "==EGITO FIO?==",
  ">>3553991\r\n>pirâmide\r\n>não investe 1 real\r\nCoinlet sendo coinlet.",
  ">posta algo\r\n>acha que todo mundo vai saber sobre o que é\r\nFale mais sobre, filho da puta sem costumes.",
  "Discorra, você tem minha atenção, OP.",
  "Enjoe arruinar seu PC minerando moedinhas.",
  ">>3554012\r\n>>3554034\r\n>>3554043\r\nNão sou o OP.\r\nhttps://www.mediafire.com/file/j4916v8d9xvqx4w/BlockChain-RO-Whitepaper.pdf/file",
  ">>3554034\r\nMas está escrito na imagem…\r\n\r\n>>3554043\r\nEu descobri agora com uma propaganda que apareceu para mim no cancro. Pelo visto é um servidor que tem uma moeda de crypto, a Zeny.\r\n\r\n>>3554065\r\n>minerar",
  ">>3554065\r\nVá ler o site, você está falando bobagem.",
  "Vocês realmente querem que alguém leia tudo e mastigue para vocês?",
  ">>3554105\r\nPoxa, essa foi a intenção do meu fio... Só acho indiano no Youtube fazendo vídeo sobre. Minha esperança era algum anão já ter ouvido falar nesse projeto.",
  ">>3554105\r\n>vocês\r\nEu queria saber sobre o que é, o único contato com algo do tipo que tive foi em alguns servidores onde era possível vender os itens in-game por R$ usando a moeda RMT, mas não era crypto em si, also:\r\n>1/1/1 pre-renewal mechanics and pk server\r\nMeio zuado isso ai, se todo mapa for pvp vai ser uma palhaçada como é em qualquer jogo que tenha guildas grandes.\r\nAchei interessante a mecânica de flutuação de preço dos npcs, mas tem de ver isso no jogo, se o preço de uma awakening potion beirar os 50k é negragem.",
  ">essa quantidade de riscos\r\nKek, vai lá, anão, vai ficar rico.",
  ">>3554090\r\n>reclama do jogo ser p2w\r\n>faz outra merda p2w",
  ">>3554119\r\nQue tal você ler o que tem no pdf do site?",
  "Os anões frustrados daqui vão só colocar um holofote em possíveis pontos negativos e ignorar todo potencial positivo.",
  ">>3554140\r\nSe der pra ganhar as moedinhas jogando, então menos mal.\r\n",
  ">>3554140\r\nEntão você ganha dinheiro real no jogo?",
  ">>3554156\r\nA real é que parece uma pescaria.\r\n\r\n>nome do desenvolvedor: Hotoshi Nakamito - claramente um jogo de palavras com o do criador do Bitcoin\r\n>servidor que surgiu do nada\r\n>só vídeo de indiano no jewtube ",
  ">>3554156\r\nGente burra é gente burra, mas também não é como se adolescentes tivessem dinheiro pra investir.",
  ">>3554164\r\nEsse é o diferencial do servidor.",
  "Só jogo se for open-source.\r\nNão quero ficar minerando bitcoin para os desenvolvedores.",
  "Imagino que será como Mir4, tem que farmar dia e noite para no fim do mês conseguir 500 reais.",
  "Shitcoin Cassino !!!AEEEEHOOOOOOOO!!!\r\nSe o RO fizer um oficial deles, até levo a sério e participaria, assim como há boatos que Pokémon irá fazer na rede da HBAR, mas simplesmente alguém criando isso, o tal antigo jogador de rag, RO(((Toshi))), já deveria distanciar qualquer um de um câncer desses.",
  "Bom, anões. Baixei e vou jogar, qualquer coisa eu posto aqui se vale a pena.",
  ">>3554295\r\nKek, o servidor pode cair a qualquer momento, com o oficial metendo a rola caso fique popular.",
  ">>3554305\r\nCrie o fio no /c/ com os resultados, anão. Te esperamos lá.",
  ">>3554295\r\nPorra, Pokémon seria uma boa virar NFT.",
  "Se os itens fossem tokenizados e pudessem ser trocados em um mercado fora do jogo assim como ocorre no steam market, seria sensacional. \r\nMas não sendo a comunidade ou desenvolvedor original do jogo, não sinto a mesma credibilidade que justifique gastar meu tempo e dinheiro num jogo assim."
]
