[
  "Existiu algum homem mais baseado do que Marco Aurélio?\r\n\r\n>era de uma linhagem nobre\r\n>foi educado por grandes intelectuais romanos\r\n>foi um governante justo e culto\r\n>derrotou os partas\r\n>derrotou as tribos germânicas\r\n>não gostava de festas e cerimônias extravagantes\r\n>era conhecido por ser austero com as contas públicas\r\n>escreveu ``Meditações´´ que é uma das grandes obras da filosofia Ocidental ",
  null,
  "César.\r\nAlexandre.\r\nConstantino.\r\n**Jesus Cristo.**",
  ">>3554822\r\n>Jesus\r\nAí você já está apelando, hue.",
  ">>3554822\r\nAugusto tudo bem, mas César?",
  ">Existiu algum homem mais baseado do que Marco Aurélio?\r\nSim, Cristo. ",
  "O pai dele.\r\nSem uma base boa ele não teria metade do sucesso que teve durante a história.",
  "O meu grande problema com Marco Aurélio é a quantidade esmagadora de quotes dele que tias **americanas** de facebook ficam postando sem o contexto.",
  ">>3555018\r\n>comparando um simples mortal com o filho de Deus\r\n",
  ">derrotou os partas\r\n>derrotou as tribos germânicas\r\n\r\nEle foi lá lutar ou só mandou um bando de mulambo morrer por ele?",
  ">>3555231\r\nOs imperadores também lutavam.",
  "Ele perseguia cristãos.",
  ">>3555423\r\nÉ mais fácil você citar quais imperadores romanos não perseguiram os Católicos. ",
  "Aristóteles.",
  "Floyd.",
  "Lembro que lá por 2009, era um dos poucos \"estóicos\" do meu círculo, maldita inclusão digital.",
  ">>3555423\r\nBaseado.",
  ">>3555423\r\nSó com Constantino que deu uma freiada.\r\nMarcos Aurélio matou judeu pra caralho, então dá uma balanceada.\r\n",
  "Bump.",
  ">>3555423\r\nRomanos não gostavam de cristãos porque eles adoram um Deus judeu e rejeitam as religiões nativas.",
  "Adriano.\r\n",
  "/r/ webm de Adriano invadindo a judéia.",
  "Cristianismo é doutrina de plebeu invejoso que não suportava ver o luxo dos patrícios, que eram baseados politeístas.\r\n\r\n",
  ">>3555671\r\nEra só porque eram monoteístas, e não politeístas. Com cristãos, não tinha nada a ver com Deus judeu.\r\nAgora, eles eram redpillados contra os judeus. Tanto que o baseado adotou o cristianismo e também continuou perseguindo judeus.",
  ">>3555719\r\nO cristianismo quase sempre foi antisemita. \r\n",
  ">>3555719\r\nNão. O baseado sincretizou o baseadíssimo politeísmo com o cristianismo judaico. O catolicismo foi bom porque tem veias politeístas. \r\nEle só se converteu ao cristianismo porque toda a base da pirâmide, a plebe, já havia se convertido. Pra evitar caos, ele se converteu e manteve seus ritos pagãos secretamente.",
  ">>3555208\r\nMarco Aurélio não é o filho de Deus.",
  ">>3555065\r\nO gado adora citar filósofos nas redes sociais para pagar de intelectual.",
  "Esse homem era baseado.",
  ">chad\r\n>imperador romano\r\n>acesso a bocetas e riquezas infinitas\r\n>rejeitou tudo isso e só se casou por obrigação \r\nE agora, gordonas: vão falar que MGTOW é pescaria?",
  null,
  ">>3555065\nMeu quote favorito do Marco Aurélio é esse.",
  ">>3555910\r\nMas aí ele seria a prova que MGTOW é pescaria.",
  ">>3555910\r\nTem razão, Don Sandro é praticamente um Marco Aurélio.",
  "Floyd.",
  ">>3555744\r\nSempre fomos antisemitas, e sabemos das ações demoníacas (((deles))) desde que cometeram deicídio. \r\nVeja desde o minuto 9:45 até o 15:00. ",
  ">>3554495\r\nSim.",
  "O anão da antiguidade. ",
  ">meditações\r\nEstava agora há pouco lendo. Cheguei da academia, tomei um banho e sentei no quintal, frente à natureza para ler um pouco.",
  ">>3557056\r\nBasaeado e meditaçõespillado.",
  ">descobre uma nova força do universo e descreve minuciosamente sem fazer uma linha de calculo\r\n>força é chamada eletromagnetismo\r\nNascer em berço de imperador e ser alguém é mole, quero ver mudar a história da humanidade e o conhecimento humano através dos seus autismos. ",
  ">>3557257\r\nMaxwell também era de família nobre, anão.",
  ">>3557056\r\nMeditações não é um livro pra \"ler\", é um manual de cabeceira pra ler umas poucas passagens por dia. Aliás, muitas são repetitivas."
]
