[
  "Perguntem qualquer coisa para um anão triste.",
  "Como está o clima na sua cidade?",
  "Você está triste?",
  "Você pesa mais de 100kg?",
  "É tristeza ou tédio?",
  "Seus batimentos estão entre 50bpm e 170bpm?",
  "Quantas punhetas por dia?",
  "Qual o motivo da sua tristeza?",
  "Bicha.",
  "Aguenta quanto no reto?",
  ">>3554739\r\nEstá um clima agradável. Está nublado e fazem 22ºC.\r\n>>3554744\r\nSim.\r\n>>3554747\r\nNão. A última vez que pesei eu estava com cerca de 80kg.\r\n>>3554748\r\nAmbos. Não estou com vontade de jogar joguinhos, nem lurkar no /b/ ou fazer algo que existe mais do cérebro. Só estou esperando escurecer para ir à academia. \r\n>>3554749\r\nCerca de 90bpm.\r\n>>3554764\r\nDuas. A primeira foi boa porque estava um dias sem me masturbar. Regreto a segunda.\r\n>>3554777\r\nAcho que falta de expectativa pro futuro e medo.\r\n>>3554783\r\nOk.\r\n>>3554790\r\nInfelizmente pouco. A última vez coloquei 40kg. ",
  "Estão obrigadas à apuração do lucro real as pessoas\r\njurídicas, exceto aquelas:\r\n*a)* cuja receita total no ano-calendário anterior seja\r\nsuperior ao limite de R$ 78.000.000,00 (setenta\r\ne oito milhões de reais) ou proporcional ao\r\nnúmero de meses do período, quando inferior a\r\n12 (doze) meses.\r\n*b)* cujas atividades sejam de empresas de seguros\r\nprivados.\r\n*c)* que, autorizadas pela legislação tributária,\r\nusufruam de benefícios fi scais relativos à isenção\r\nou redução do imposto.\r\n*d)* que tiverem lucros, rendimentos ou ganhos de\r\ncapital oriundos do exterior.\r\n*e)* que, no decorrer do ano-calendário, não tenham\r\nefetuado pagamento mensal pelo regime de\r\nestimativa. \r\n",
  "JULGUE OS ITENS COMO CERTO OU ERRADO\r\n\r\n\r\n51 O crime de explosão é considerado um crime de dano, pois o\r\nobjeto jurídico tutelado são os bens materiais.\r\n\r\n52 A conduta de disseminar germes patológicos com o objetivo de\r\ninfectar plantas e animais não configura o crime de epidemia.\r\n\r\n53 O crime de difusão de doença ou praga é considerado um tipo\r\npenal de consumação permanente e de perigo concreto.\r\n\r\n54 Situação hipotética: Após anos de trabalho como auxiliar de\r\nenfermagem, Marcos abriu um consultório médico e passou a\r\nrealizar consulta, a ministrar medicamentos aos seus pacientes\r\ne a realizar pequenas intervenções cirúrgicas. Assertiva: Nessa\r\nsituação, Marcos pratica o crime de exercício ilegal da\r\nprofissão.\r\n\r\n55 Em se tratando dos crimes de incêndio e desabamento,\r\nadmite-se a modalidade culposa\r\n\r\n56 Os tipos penais definidos como incitação ao crime e apologia\r\nde crime são espécies de crimes contra a paz pública.\r\n\r\n57 No caso de três ou mais pessoas associarem-se com a intenção\r\nde cometer um único assalto a banco, estará configurado o\r\ncrime de associação criminosa\r\n",
  ">>3554854\r\n>>3554902\r\n!!HUE!!\r\n\r\n"
]
