[
  "Quem tomou a vacina é beta. Fim de história. ",
  "Certo. Mas como fraudar o passaporte da vacina? Eis a questão.\r\n\r\n",
  ">>3554649\r\nFraudar passaporte pra quê, amigo? Pra servir de putinha aos sionistas, maçons, ou seja lá quem está no poder? Pra atender as suas vontades capitalistas dentro de estabelecimentos? Tome vergonha na cara e vá aprender a viver no mato. A sociedade já era. Só sobraram ovelhas que sofreram lavagem cerébral e agora estão com merda pura na cabeça. Se livre disso.",
  "Está mais para quem pegou covid é retardado.",
  ">>3554717\r\nVocê não entende como a banda toca. Veja bem; decretos não obrigam o cidadão, mas obrigam entidades, e são as entidades que vão fazer o serviço sujo de demitirem você do seu emprego, de não contratar você se não tiver o passaporte, de não deixar você entrar no restaurante ou embarcar no ônibus, etc. O judeu não gosta de perder tempo fazendo o trabalho sujo, então terceiriza isso para quem ele governa. \r\n\r\nFraudar o passaporte não é um capricho, é uma necessidade.",
  ">>3554769\r\nEu entendo, anão. Por isso estou dando o grande passo na minha vida que é o de como aprender a viver em uma floresta. Acampei por dois dias em uma mata próxima a um rio, próximo passo vai ser ficar semanas, meses, etc. Até meter o louco e passar o resto da vida no mato. Aos interessados: busquem por bushcraft.",
  ">ele injetou voluntariamente nano-robôs que causam aids na corrente sanguínea ",
  ">>3554923\r\nSim.",
  "==NÃO SE ESQUEÇA DE TIRAR FOTINHA PARA PROTESTAR CONTRA O PRESIDENTE!==",
  ">>3555117\r\n>s-sim",
  ">>3554923\r\nPerdi.",
  "Tomar vacina é 100% Sigma, amigão, é dar boas vindas ao inimigo.",
  null,
  ">>3554826\r\nValeu, estou pensando nisso também. Ainda não estou com a marca da besta na veia.",
  ">>3554649\r\n>implicando que essa merda realmente vai para frente\r\nEm SP nem estão pedindo essa merda.",
  "Mas é mesmo. Abaixar a cabeça diante de pressão social é uma das marcas de um beta.\r\n\r\nQuem deu uma de corno pra Big Pharma, mesmo tendo toda a informação no chan sobre a contraindicação de tomar um experimento, é frouxo mesmo. Não tem meio termo e justificativa.\r\n\r\nPodem racionalizar o quanto quiserem que acreditam na vacina e por isso tomaram, que ''muh emprego'' (do qual ninguém ia demitir de verdade, você que é covarde e aceita desmando de chefe porque é mais confortável obedecer) ou qualquer palhaçada do tipo.",
  ">>3555338\r\nVocê não precisa se justificar contra os vacinados, você é superior a eles. Nem aqui eles deveriam estar, o chan é dos sangue puros."
]
