[
  "NT: Você indica 3 filmes para os anões.",
  "Você só indicou filme merda.",
  "Exterminador do futuro.",
  null,
  "Três ótimos filmes.",
  null,
  null,
  ">>3554809\r\nQue Judiada.jpeg.",
  "Não floode.",
  "Não floode.",
  "The wailing\r\nOldboy\r\nI saw the devil\r\nParasite\r\n\r\nEsses são os melhores por uma longa, longa margem. Não há filme americano que chegue aos pés dos supracitados.\r\n",
  null,
  ">>3554950\r\n",
  null,
  null,
  "Op, parabéns, você tem um gosto foda.",
  ">>3554809\r\nA tríade dos clássicos essenciais. ",
  "Vou recomendar 3 filmes que parecem ter sido feito por anões, e por consequência devem fazer o gosto dos anões. Vou descrever eles em vez de só postar posterzinhos.\r\n\r\n>Bloody Hell\r\nHumor negro, em estilo bem similar a Evil Dead, mas com uma perspectiva mais moderna da geração pós-internet. O protagonista é um psicopata que durante um assalto a banco decide reagir só pelo lulz e pra ser um herói, acaba ficando infame/famoso por isso, e decide fugir para a Finlândia para escapar da fama, lá acaba encontrando pessoas ainda mais bizarras.\r\n\r\n>Poker Night\r\nPolicial, um tanto de humor negro. Sobre um policial que joga Poker todo fim de semana com vários policiais fodões aposentados de diferentes cidades americanas que vão se aposentar em uma mesma cidadezinha. Ele tem de usar o que aprendeu deles para conseguir sobreviver a um serial killer que é o \"apex predator\", o tipo que tem Q.I alto o suficiente para nunca ser pego. O assassino é puro lulz.\r\n\r\n>Silent Running\r\nSci-fi antigo clássico, sobre um autista que vive para uma missão de preservar as últimas florestas da terra preservadas em domos em um grupo de naves. Até que decidem jogar fora esse projeto que não serve mais pra nada.\r\nÉ um filme bizarro e autista pra caralho, mas divertido e comfy.",
  null,
  ">>3555049\r\nThe Green Knight é ruim e herege como a foda. Fode não.\r\n",
  "O primeiro é pra sentir.\r\nO segundo para se emocionar.\r\nO terceiro é para se assustar.\r\nO quarto é pra emocionar, sentir e chorar.",
  ">>3555457\r\nMelhor que Ex-Machina em todos os aspectos.",
  null,
  "Vou tomar no cu hoje.",
  ">>3554751\r\nPatrício\r\n>>3554799\r\nSchwarznegger\r\n>>3554809\r\nQuem será que está por trá dessa postagem?\r\n>>3554821\r\nStallone\r\n>>3554839\r\nSaudades anos 2000\r\n>>3554876\r\nAnimezeiro com bom gosto\r\n>>3554924\r\nCyka Blyat\r\n>>3554950\r\nO futuro é coreano\r\n>>3554982\r\nBoceta é bom\r\n>>3555028\r\nEles vão dominar tudo\r\n>>3555049\r\nPodia ser melhor\r\n>>3555113\r\nSaudosismo e bom gosto, não dá pra saber o que que é o que\r\n>>3555326\r\nQuem vê esses filmes?\r\n>>3555364\r\nKavinski-nightcall.mp3\r\n>>3555457\r\nProvável depósito, mas tem bom gosto\r\n>>3555504\r\nQuem tem paciência pra essas transições em enter the void? Filme de bullying é bom.",
  ">>3555558\r\n>Quem vê esses filmes?\r\nQuer que fiquem recomendando os mesmos filmes já conhecidos pra ficar se masturbando ou quer recomendações novas?",
  "Minissérie excelente em 4 capítulos, ensina o que hollywood de hoje não ensina, a ser MACHO!",
  ">>3555504\r\nEssa menina da segunda pica tem uma raba que meu deus do céu... não esqueço até hoje, assisti o filme só por conta disso.",
  null,
  ">>3554809\r\n             ",
  "Como se alguém fosse assistir.\r\nÉ a mesma coisa que compartilhar música aqui. Todos postam, ninguém ouve.",
  ">>3555693\r\nEsse primeiro aí é muito bom.",
  ">>3555693\r\nVejo vários filmes que postam aqui. Dos seus só não vi Cartas na mesa.",
  null,
  null,
  ">>3555049\r\nVale mesmo a pena esses 3? Me parece muita propaganda e pouco conteúdo.\r\n>>3555113\r\nIrei dar uma olhada nesse do Chuck Norris.\r\n>>3555635\r\n>paul thomas anderson\r\nEle não é de fazer uns filmes homossexuais? Sei que um monte de menina de esquerda é fã dele. Não sei se vale a pena ver.",
  "Recomendem filmes que estão na netflix.",
  null,
  "Se você gosta de cinema grego, recomendo esses dois aqui. Alps, do mesmo diretor de Dente Canino, e Miss Violence.",
  ">>3555954\r\n",
  "==assistam essa porra!==",
  "Não é flood.",
  ">>3556002\r\nLembro que vi na época que saiu porque uma puta que eu conhecia disse que era um filme meio misógino. Kek.\r\nMas é bom mesmo.",
  ">>3555873\r\n>recomendando filme de judeus gays",
  "Terror \r\n== Funny Games 1997 ==\r\nFilme com bastante violência e sem gore, mostra que não precisa de carne moída, nem fantasma e nem apelação pra ser um terror bom\r\n\r\n== Irreversible == \r\nNarrativa maravilhosa, um pouco de carne moída e apelação mas completamente necessária, evolução de personagem, e a melhor cena de estupro do cinema.\r\n\r\n== Dogville ==\r\nNa verdade é um drama, mas eu preciso pegar a foda fora, esse filme é uma delícia as pessoas ali são as pessoas que nos cercam, a condição mais comum do homem é de explorador e quando se depara com alguém fraco, desamparado e talentoso não dá outra será explorado.\r\n",
  ">não flood",
  ">>3556002\r\nEu dormi nesse filme, fiquei puto, envelhecer é uma merda, depois fui assistir na TV, mas não é a mesma coisa.",
  ">>3556106\r\nNão é vergonha admitir dormir em um filme do Lars Von Trier.",
  ">>3556090\r\n>recomendando Mandy\r\nSeriosamente, vá tomar no olho do seu cu, é mais fácil assistir o trailer e ficar só nisso, toda a ação do filme foi colocada no trailer, o filme é uma merda com clima de zé droguinha e o plot é digno de orçamento de 100$, que coisa horrível do caralho, se tem um filme que eu me arrependo de ter assistido foi essa bosta.\r\nThe Void é bom, um ótimo filme. Beyond eu nunca assisti.",
  "A serbian movie\r\n\r\n\r\nEx Drummer\r\n\r\n\r\nHentai Kamen\r\n\r\n\r\ninch the killer",
  null,
  ">requiem para um sonho\r\nExiste alguém que não assistiu ainda? Essa porra tem mais de 20 anos.\r\n",
  "Só filmes realmente patrícios. Recomendo todos. ",
  ">>3555749\r\n12 angry men é muito bom, roteiro é tudo. ",
  "Aproveitem e assistam os dois anteriores.",
  ">>3556138\r\nPlebeu. \r\nSe bem que eu estava completamente drogado todas as vezes que assisti Mandy, hue.\r\n\r\n>>3556248\r\nOs dois primeiros são muito bons (no geral a qualidade do primeiro é bem superior) mas para mim, nenhuma história vai superar aquele demônio no culto da indonésia.",
  "Postem filmes diferentes, vocês sempre só recomendam os mesmos.\r\n>>3554924\r\n>>3555028\r\n>>3555326\r\n>>3555504\r\n>>3555749\r\n>>3556009\r\n>>3556230\r\nMelhores do fio.",
  null,
  ">>3556331\r\nVou assistir o 2 ainda, acabei de baixar. \r\nO 1 é cheio de branquinhas gostosas e eu quase parei no meio do filme pra bater uma, hue. Gostei pra caralho daquela história que é por vídeo chamada.",
  "Dinheiro, Poder, Festas!",
  null,
  null,
  ">>3556383\r\n>suspiria remake em vez do original\r\nSó serviu para eles enviarem um \"nazismo do mal, mêo\" gratuito, é inferior em todos os aspectos.",
  ">>3556410\r\n>tema escuro\r\nO deabo te aguarda.",
  ">>3556443\r\nNem fodendo. Suspiria original é puramente visual, o roteiro é praticamente inexistente, mas ainda considero um excelente filme e entendo sua importância. O remake é excelente em todos os aspectos, pegou a essência da história original e cresceu em cima disto, inclusive se distanciando muito do original.",
  null,
  ">>3556493\r\nRoteiro é algo completamente irrelevante quando se trata de filme, é um formato áudio-visual. Quer história, leia um livro. O original continua superior como filme e o remake soa para quem só gosta de filme de pedowood.",
  null,
  null,
  "De todos que postaram, só não assisti aos filmes gregos, e um desenho.",
  null,
  ">>3556805\r\n>roteiro é algo completamente irrelevante quando se trata de filme\r\n\r\nKek.",
  null,
  ">>3556002\r\nVou assistir de novo.",
  null
]
