[
  "Depois desse joguinho, fiquei com um gostinho de quero mais, mas não encontro nada. Há outro eroge com lolis que chegue aos pés de Unteralterbach?",
  "Esse jogo é uma merda. Qualidade dos traços extremamente baixa, e poucos slides. Summertime Saga é melhor.",
  ">>3554868\r\nFiltrado.",
  ">Mousugu Natsuyasumi!\r\n\r\nhttps://allthefallen.moe/forum/index.php?resources/mousugu-natsuyasumi.1099/",
  ">>3554868\r\nLá vem o filho do Da Vinci... ",
  "Puta merda, bicho, você já abriu uns 5 fios sobre esse jogo de bicha. Não enjoou ainda, amigo?",
  ">>3554868\r\n>sameface saga\r\n>bom\r\nKek.\r\n",
  "Quase um mês criando threads diárias sobre essa merda de jogo. Não cansa não, piranha de atenção?",
  "Que joguinho é esse? Onde eu baixo?",
  ">>3554868\r\n>summertime saga\r\n>melhor",
  "No fio só anões reclamando e ninguém dando sugestões.\r\nSerá lolicon um nicho tão restrito assim pra não ter um jogo bom além desse?",
  "OCTOBERWEEN SPECIAL, é curto mas é bom. Só tem lolis e tem 3 rotas.",
  ">>3556329\r\nOcidental vai ser difícil. 4 elements trainer tem lolicon em um dos livros e é um jogo muito bom. Não consigo pensar em outro que também tenha e nunca joguei nenhuma japonesa.\r\n",
  ">>3556349\r\nProcura no google, primeira foto tem moar.",
  ">>3556155\r\n>>3556178\r\nFedegosas.",
  "Esse jogo não tem em ingles não? ",
  ">>3556500\r\nTem.\r\n",
  ">>3556549\r\nPorra, então como eu faço para colocar minha versão em ingles? Baixei de um link que um anão postou aqui. Jogar em alemão é foda. ",
  ">>3556610\r\n>>3556610\r\nDá pra mudar em opções. Se não me engano, você clica na bandeira que tem lá e o idioma muda.\r\nSe não achar, tente baixar daqui.\r\nhttps://vndb.org/v13871",
  ">jogar joguinho de comer criança\r\nVá virar gente, anão. Pare um segundo para refletir o que você está fazendo da sua vida.",
  ">>3556661\r\nConsegui.",
  ">>3556675\r\nO que você está fazendo de sua vida tentando dar lição de moral em frequentadores de um forum de desenho cambojano, anão?\r\n",
  ">>3556675\r\nCuida da sua vida, e vai lavar esse bacalhau fedido HUE.\r\nPago minhas contas e não quero comer nenhuma criança de verdade, então me deixe em paz no meu mundo de fantasia.",
  "Hue, estou jogando charme pra mulher de vermelho. ",
  ">>3556720\r\nQualquer coisa que não seja incentivar os anões a perpetuarem fantasias demoníacas. \r\n>>3556731\r\nQue seja, continue fantasiando comer criancinhas. Você já está copando duro o fato de ser pedófilo enrustido, o psyops já pegou. ",
  "Estou comendo ela agora.",
  ">>3556675\r\nNão adianta falar isso para os duendes desse fio, anão. O máximo que farão é te xingar e copar.",
  ">>3556766\r\nDesculpe, mas não confio nas palavras de pessoas que condenam a pedofilia com tanta paixão na internet, principalmente a pedofilia com personagens inexistentes. Eles costumam ser molestadores de criancinhas reais. ",
  ">>3556766\r\nNão tem psyops nenhuma anão, eu sempre fui assim, tenho orgulho de nunca ter cedido e tentado alguma coisa de verdade. Mas a vontade nunca vai embora. Inclusive eu nunca vou casar e ter filhos por medo de ter uma filha.",
  ">>3556823\r\nFracos, o jeito correto é cantar aos quatro ventos:\r\n==EI, POLÍCIA, CRIANÇA É UMA DELÍCIA==",
  ">>3556675\r\nReportada, vadia!",
  ">>3557080\r\n0 fodas dadas, não sou depósito e o moderador vai ver o histórico de postagem. Se for necessário até mostro minha rola no /mod/. Agora veja essa parda dançadeira e fique com o cu em chamas, pedófilo execrável. ",
  ">>3556766\r\n>continue fantasiando comer criancinhas\r\nOk.",
  "MGTOW e fofinhas, o terror do bacalhau velho HUE."
]
