[
  ">assistindo filme com minha namorada\r\n>ela está menstruada\r\n>ouço um barulho de peido parecendo que ela está se cagando e já olho pra ela assustado cobrindo o nariz\r\n>ela diz que não precisa porque o absorvente segura o cheiro\r\n>passa o resto do dia peidando alto perto de mim\r\nMeua migo, imagina a catinga de carniça que deve subir quando ela tira aquele absorvente no fim do dia.",
  ">não caindo de boca nessa boceta exalando fertilidade\r\n\r\nBichinha. Vai me dizer que não lambe o cu dela também?",
  "Imaginando como deve ser essa porca, certeza que é uma macaca preta. ",
  "Muito legal.",
  ">>3554456\r\n>como reconher um virjão em apenas um post",
  ">>3554470\r\nPior que não. É branca e magrinha, do jeito que o carioca redpillado disse.",
  ">>3554491\r\n>como reconhecer o autista que acha que é Chad Piroca de Trovão",
  ">>3554456\r\n>menstruada\r\n>exalando fertilidade\r\nEstá confundindo menstruação com corrimento, anão.",
  "Que nojo. Se uma mulher peidar perto de mim, ela apanha na hora. Isso demonstra falta de respeito por você. Ela tá dizendo com o cu que você é um beta e não tem dominância sobre ela.",
  "Fala que vai comer o cu dela pra ela aprender.",
  ">>3554567\r\nAdvinha como eu sei que você nunca namorou na vida...",
  "Mulher é um bicho escroto.",
  ">minha namorada\r\nParei aqui,",
  ">>3554580\r\nTive 9 namoradas e tenho 23 anos. Não posso fazer nada se você tem testosterona baixa.",
  ">buceta\r\n<poço de bactéria\r\nImagine achar que cultivar dezenas de espécies diferentes de fungos e bactérias é normal. Mulher é merda.",
  ">>3554580\r\n>Advinha como eu sei que você nunca namorou na vida…\r\n",
  ">>3554456\r\nSó tem criança no chan ultimamente.",
  ">não cheirando e comendo o absorvente da sua fêmea\r\nComo é ser um beta, anão?",
  ">>3554580\r\nAnão, minha namorada tem vergonha de cagar no banheiro do meu quarto. A sua é uma imunda mesmo. ",
  "IMAGINE!",
  ">não aproveitando a temporada de menstruação para meter no pelo e gozar dentro\r\n\r\n",
  "Que nojo, OP. Imagina a carniça que você namora. Namorei por 8 anos, e nunca vi algo parecido não.",
  ">>3554567\r\n>Ela tá dizendo com o cu que você é um beta e não tem dominância sobre ela\r\nPerdi. Pior que é verdade. Pra mim isso é uma falta de respeito do caralho, odeio gente porca.",
  "Bicho, que nojo. Sou casado há 10 anos e tive alguns casos que duraram meses, nunca vi nada desse tipo. Que piranha porca do caralho."
]
