[
  "Avaliem meu pão com ovo e hamburger.",
  "Calma, tonelada.",
  "Letra A, ''vamo'' começar...\r\nAlô, por favor, a Ana Maria está?",
  "4/10 pela lâmpada branco frio, ponha uma branco quente e enjoe seu muquifo ficando comfy, melhora até as fotos. ",
  "/r/ KI GORDADA.",
  ">esse chão\r\nSenti.\r\nPoste 4 imagens da sua casa e uma carteira nano.",
  ">>3554812\r\nCom tempoestampa.",
  "Está muito a fuder, anão. Dividiria o lanche com você se estivesse aí.",
  ">hamburguer\r\nVocê sabe que a definição de hamburguer é CARNE no meio de um pão?",
  ">pão francês\r\n>ovo não é gema mole \r\n>prato de pobre\r\n>carne industrializada\r\n\r\n\r\n2/10. ",
  ">essa bagunça\r\nFavelado.",
  ">>3554834\r\n>pão com ovo\r\n>gema mole\r\nAh, vá tomar um banho.",
  ">>3554812\r\n>>3554816\r\n",
  ">>3554869\r\nComfy.",
  ">>3554869\r\nPassa um óleo ou uma manteiga nessa frigideira, retardado.",
  ">>3554869\r\nBaseado e favelafagpillado. Agora é só esperar algum nanofag aparecer.",
  ">>3554885\r\n>implicando que o op tenha óleo ou MANTEIGA",
  ">>3554869\r\nSenti.\r\n",
  ">essa cor de hambúrguer\r\n\r\nMeua migo, tá comendo papelão temperado.",
  ">>3554908\r\nMargarina então.",
  ">>3554869\r\nPuta merda, divulgaram o chan na rocinha? ",
  ">>3554947\r\n>achando que o chan no país dos pretos e pardos seria lotado de gente rica\r\n\r\nDios mio.",
  ">>3554869\r\nFIQUE CURIOSO:\r\n>você mora sozinho?\r\n>como descobriu esse recinto?\r\n>já comeu alguma vagabunda nesse barraco? ",
  ">>3554869\r\nFico muito triste com esses bobões zoando a casinha do anão. ",
  ">>3554969\r\n>casinha do anão\r\n>do anão\r\n>implicando que ele não aluga esse muquifo na favela",
  "Kek.",
  ">>3554969\r\nAlso, poste com tempoestampa e 1500ch. Estou suspeitando que essas imagens são do ano passado no 55, quando deram 600 reais pra um anão do auxílio.",
  ">>3554805\r\nEla saiu com o namorado. Quer deixar recado?",
  ">>3554869\r\nSenti duro pelo OP. Queria ser rico para ajudar os anões mais necessitados.",
  ">>3555004\r\nSem flood.",
  ">>3555063\r\n>esse braço todo cortado\r\nBicho...",
  ">>3555063\r\n\r\n>essa cor\r\n>esse lar\r\n>esse piso fodido\r\n>esse braço de bicha depressiva\r\n>esse gato morto há 3 dias\r\n\r\nSenti.",
  ">>3555075\r\nAcho que ele arranhou no arame farpado enquanto fugia da polícia. ",
  ">>3555063\r\nHomossexual.",
  ">>3555063\r\nE esses cortes ai, anão?",
  ">>3554869\r\nDaqui a pouco ele vai postar a geladeira vazia, pois vai ter retirado tudo de dentro e pedir dinheiro por isso.",
  ">>3555063\r\n>esse braço\r\nO que houve, anão?",
  "Nanofag, apareça.",
  ">essa quantidade de newfag\r\nCaralho, ele é o favelafag do ano passado(não o de 2016). Puta que pariu, quando eu chamo os anões de paneleiro, os mesmos possuem a audácia de reclamar.\r\nOp, todos os anões que te ajudaram, acompanharam os seus sanduiches se foram, hoje só resta os paneleiros de discórdia que forçam mgtow, que é uma das coisas mais normies da atualidade. Deus te abençoe, te desejo um ótimo dia.\r\nQual foi o último livro que você leu? Como anda a coleta?",
  ">>3555089\r\nA gatinha está bem.\r\nAvalie meus bichanos.",
  ">>3555162\r\n>normie\r\nAí você entrega que é outro câncer, anão.",
  ">>3555063\r\n>essa bichona que se corta\r\n>essa bagunça\r\n\r\nArruma isso, viadão.",
  ">>3555063\r\nEu sentiria pena se não estivesse com os braços cortados, o pior é que o filho da puta deve achar o máximo essas marcas. ",
  ">>3555162\r\nVai com calma, bichavelha, nem todo mundo passa 24 horas do dia aqui. \r\n",
  ">>3555172\r\nÉ porque os mgtows chamam os outros de \"bluepill, normie, incluso\" e o caralho a4 sendo que eles são o que as feministas eram em 2016, tanto que os vídeos daquele velho demente que postam aqui chega a \"bombar de views, meo\".",
  ">>3555063\r\nA cara dos animefags.",
  ">>3555169\r\nBelos animais.",
  ">>3555162\r\nEntão era ele mesmo? Aquele do auxílio?",
  ">>3554789\r\nArranja uma namorada.",
  ">>3554869\r\nConceitual. Sinceras imagens. ",
  "Ki tonelada.",
  "Olhei rápido e vi três membros amputados. Apesar da aparência não estar das melhores, deve estar um belo de um sanduíche. \r\n\r\n>fode sim lanchão.jpg\r\n\r\nSe alguém tiver a pica, peço a gentileza de postar. Perdi e não a encontro mais, newfags nunca mais a utilizaram.",
  ">>3555162\r\n>por não ter frequentado o chan ano passado me torno um newfag\r\n\r\nPuta que pariu, como você é burro.",
  ">>3555949\r\nFalo isso pois 2020, 2018 e 2013 foram os piores anos dos chans brasileiros.",
  "Eu jamais daria sage nessa delícia postada, bela refeição.",
  ">>3556092\r\nObrigado."
]
