[
  "Anons, preciso de ajuda.\r\n\r\nTenho 25 anos, nasci e cresci numa capital, só fui em interior para turismo. Sempre fui \"classe média baixa\", sou bonito, branco e faço academia, porém sou travado socialmente e quando tento falar com muié sou sempre um batata. Transei apenas uma vez (a uns 4 anos atrás) depois de uma festa. \r\n\r\nMas onde quero chegar? Antes um pouco da ((pandemia)) fiz uma viagem para o interior por causa do trabalho (que hoje em dia recebo 5k) e lá conheci uma fofinha 9/10 que interagiu comigo e foi super gente boa, fui atrás do instagado dela e comecei a seguir e conversar com ela, hoje em dia temos um pré webnamoro, e ela está insistindo para eu ir morar no interior. Fazendo essa pesquisa de custos no interior, de fato com meus 5k eu viveria muito bem (só teria custo de voltar para a capital 2 vezes no mês para ir ao local físico do trabalho). \r\n\r\nO que me intrigou é que os custos de vida dela são muito diferente que o meu. Gastos com apartamento, feira, saídas e tudo mais. Descobri que o apartamento que ela mora (sozinha) custa 2k de aluguel com 500 de condomínio, ou seja, só isso 50% do meu salário, fora os custos com carro e afins. Como vou dar conta de manter no mesmo nível social que ela? Acho que esse relacionamento nunca dará certo, apesar que eu acredito que seria minha chance de sair da falha, mas eu sou pobre e ela é rica. \r\n\r\nPs: Nessas stalkeadas descobri que ela/os pais pagavam 3.5k na faculdade dela e que o colégio no ensino médio era 2k. Porra minha família nunca teria condições para tal coisa, estudava num colégio de bairro pagando 900 de mensalidade e se eu não tivesse passado numa faculgado pública eu não teria um curso superior. \r\n",
  null,
  ">>3554431\r\n>305 palavras\r\n<muita coisa\r\n\r\nTá bom favelado, suma daqui.",
  ">novecentos dinheiros em colégio\r\nPica relatada do OP.",
  "Carência é uma merda, olha a merda que o caboclo tá cogitando fazer.",
  ">>3554455\r\nVocê escreve de um jeito retardado. Qualquer outro anão iria dar a entender do que se trata o fio logo nas primeiras linhas. O seu fio eu me dei ao trabalho de ler dois parágrafos e não levou a lugar nenhuma. ",
  ">>3554521\r\nEm qualquer capital do Bostil 900 conto é uma escola média.\r\n\r\n>>3554570\r\nFoi intencional, pelo menos evita perguntas que descarilham o fio.",
  ">>3554521\r\nEm valores atuais, eu estudava em uma de 4k mensais.",
  "Não sei o que é pior, o macaco achar que 5 mil é muita coisa, o \"pré webnamoro\" ou o idiota querer se mudar para o interior para supostamente morar com uma pessoa que ele nunca viu em vida.",
  ">>3554721\r\nAcho que você não leu o post, anão. Não disse que 5k é muita coisa, disse que com esse valor da pra viver bem no interior, seu macaco. E eu a vi, a 1 anos atrás, você é burro?",
  ">>3554814\r\nCom essa escrita merda, fica impossível."
]
