[
  ">200 mil apartamentos, atualmente sem uso, comprados por imobiliárias para especulação\r\nBaseado?\r\n\r\nSei que a notícia é velha, mas é uma boa discussão.\r\nhttps://valor.globo.com/mundo/noticia/2021/09/27/em-referendo-berlim-vota-por-expropriao-de-imveis-de-grandes-imobilirias.ghtml",
  "Sim. Quem faz dinheiro com imóvel é parasita. Parasita é parasita, seja o do Estado, seja o especulador.",
  ">>3554022\r\nAinda mais baseados se os expropriados forem (((eles))).\r\nPrepare-se pra uma chuva de cobrinhas.",
  ">referendo\r\nNão, isso não é bom.\r\n\r\nÓbvio que o povo vai querer esmola de graça. Tá de sacanagem? Se fizer um referendo amanhã para aumento do Auxílio Brasil de R$ 400,00 para R$ 5.000,00, será aprovado.\r\n\r\nQue porra de pergunta é essa? ",
  "Agora o Estado vai ter que comprar imóveis (((deles))) na maior alta histórica no preço desse tipo de ativo na Cidade e na Europa.\r\n\r\nSim, para (((eles))) foi baseadissimo.",
  ">>3554046\r\n>essa ladeira escorregadia\r\n\r\nEsqueceu do fato de que mais moradores significam mais consumidores fortalecendo a economia local? Famílias concentradas num espaço pequeno só servem pra estimular o monopólio dos comércios próximos.\r\nEssas várias pessoas distribuídas em 200mil apartamentos aquecerão a economia local, ao invés da concentrada. ",
  ">>3554094\r\n>expropriação\r\n>compra\r\nAnão...",
  ">>3554046\r\nO referendo é não vinculante, ou seja, o governo não precisa seguir com isso, e provavelmente vai acabar em feijoada. Pode ficar despreocupado, judeu.\r\nDe qualquer maneira, o governo vai interferir no mercado imobiliário mais cedo ou mais tarde, é inevitável. Imóveis estão se tornando inviáveis para a população, não só aqui no Brasil.\r\n",
  ">>3554094\r\nE os brainlets que votaram pela expropriação no referendo pagarão mais pelo aluguel, kek. Duplamente corneados.\r\n\r\nBasicamente perguntaram se a população quer dar dinheiro de graça para o judeu e eles responderam sim.",
  ">>3554118\r\n>esse comunista\r\nReportado!\r\n\r\n>>3554124\r\n>expropriação\r\n>compra\r\n",
  ">>3554124\r\n>pagarão mais pelo aluguel\r\nPor que?",
  "Não sei onde que acham que governo paga o valor de mercado por imóvel. Aqui no Bananasil desapropriavam imóveis pagando mixarias na época que expandiram as avenidas.\r\nE imobiliária tem que se foder mesmo. Elas causam essas bolhas imobiliárias e a gente que se fode. Só corno defende ((eles)) e boomers que compraram tudo quando não valia nada. ",
  "Acho que o problema central é manter o apartamento desocupado ou grandes empresas manipularem o mercado por terem vantagem financeira e terem um monopólio.\r\nAcho que o adequado seria forçar que os imóveis fossem alugados dentro de um prazo.\r\n\r\n>>3554110\r\nKek, no Brasil? O que mais tem é imóvel sem conseguir vender. O cenário é totalmente diferente. Se quer aquecer o mercado tem que melhorar a economia para que as pessoas tenham renda e ter linhas de financiamento a juros acessíveis. ",
  "Eu jamais lutaria contra banqueiros.",
  null,
  ">>3554162\r\nReportado, MAV-Ciro.",
  ">>3554148\r\nQuem tem muito imóvel são as empreiteiras e corretoras exatamente para poder alugar. Expropriando esses imóveis eles vão para quem o governo quer que vá, diminuindo drasticamente a oferta de imóveis para aluguel e desestimulando qualquer um que tenha interesse em arregimentar imóveis para fornecer esse serviço, já que agora não há mais segurança alguma. Uma oferta muito menor fará o preço dos alugueis aumentar.\r\n\r\nÉ exatamente a mesma coisa em Nova Iorque, onde há uma escassez absurda de apartamentos para alugar por pura lei municipal e qualquer gaiola é uma fortuna.",
  ">>3554166\r\nUma regulação, valendo a partir de hoje, obrigando imobiliárias a venderem ou alugarem os imóveis num prazo de 5 anos, por exemplo, resolveria o problema?\r\n\r\n>>3554206\r\nO governo, ao repassar esses imóveis para pessoas que querem ter imóveis, diminui a oferta e a demanda.\r\n",
  ">>3554206\r\nOs esquerdistas idiotas vão piorar a situação.",
  "Tudo o que vai contra liberais ** moleques de apartamento que nunca passaram necessidade ** é baseado.",
  ">expropriação de propriedade privada\r\n>baseado\r\nCringe. Exproprie a tua.",
  ">>3554300\r\nReportado, MAV-enezuela.",
  ">>3554313\r\nQue absurdo expropriar apartamentos vazios onde não tem NINGUÉM morando, não é mesmo?",
  ">>3554313\r\nCalma, judeu.",
  ">>3554326\r\nO MST faz a mesma coisa.",
  ">>3554337\r\n>MST",
  ">>3554326\r\n>não consegue alugar sua propriedade\r\n>estado tem que tomar\r\nCringe, suma daqui. Propriedade privada é a espinha dorsal de qualquer sociedade.\r\n",
  "O judeu imobiliário deve acabar. \r\nBaseada Berlim. ",
  ">>3554206\r\nSe fizer correto isso não acontece.\r\n\r\nO aluguel tradicional vai aumentar, mas as pessoas vão alugar quartos dentro de suas próprias casas. A oferta desse tipo de aluguel vai aumentar, diminuindo o preço.",
  ">>3554337\r\nNão confunda o movimento com a causa. Tem gente que quer expropriar pra promover comunismo; continuar sendo vagabundo.\r\nDiferente é expropriar pra se defender de abusos, no qual, posteriormente, o moderador continuará trabalhando e contribuindo. \r\n\r\n>>3554354\r\nCringe vai ser você na ponta do meu fuzil, gordão.",
  ">>3554354\r\nCobrinhas iguais a você falam tanto de parasitas do Estado, mas se esquecem dos parasitas imobiliários. Cobrinha é só o outro lado da foice e do martelo. Vocês são ambos parasitas improdutivos. ",
  "Baseados, os judeus os parasitas já estão com a bunda ardida.",
  "Expropiação se dá por ato ilicito do proprietario, e nesse caso há lei esta definindo \"ato ilicito\" posteriori a aquisição ou mera titulo de propriedade dos imoveis.\r\n\r\nDesta forma me parece ser causa de desapropriação, mas desconheço o ordenamento juridico alemão.\r\nNo Brasil esse tipo de ato do governo geraria indenização aos proprietårios do valor venal do imóvel, e em cidades como de SP e RJ ha entendimentos de indenizações pelo valor de mercado.\r\n\r\nResumo: chucrute vai tomar no cu.",
  ">>3554354\r\nCalma, cobrinha.",
  ">>3554363\r\nSim, anão. A sociedade claramente está evoluindo quando as pessoas precisam dividir um teto com dois maconheiros desconhecidos pois é isso que cabe no seu orçamento agora.",
  "Eu tenho um apartamento e ganho aluguel de um cara que mora nele. Você está dizendo que isso é errado?",
  ">>3554415\r\nNão. Só vão expropriar os imóveis de imobiliárias que possuem 3 mil imóveis parados ou mais.",
  "Este assunto é complexo e difícil demais para meu intelecto, eu literalmente não consigo pensar qual seria a melhor solução pra isso ou se isso que fizeram vai ser bom ou ruim, está fora do meu escopo.",
  ">>3554415\r\nTem gente morando no seu apartemento, portanto, não. Não sei como foi feito seu contrato com o seu inquilino, mas há gente morando lá. Se você está cobrando muito alto ou pouco, isso é outra questão. A matéria de OP fala de !!apartamentos vazios!!.",
  ">>3554436\r\nEspera mais uns 2 meses que eles estarão alugados. Socialista parasita de bosta, quer tomar a propriedade aleia, mas ninguém pode encostar na tua, seu merda.",
  ">os africanos vão poder comprar residência a preço baixo, mêoooooo\r\n>os políticos alemães são baseados e blmpillados",
  "Tipicamente eu não concordaria com esse tipo de intervenção, mas 200 mil apartamentos é bagunça mesmo. A menos que a notícia seja tendenciosa e tenha gente que alugue o apartamento via imobiliária.",
  ">>3554444\r\nAlheia*.",
  "MAS E O LIVRE MERCADO, MÊO? COMO O SR. GOLDENSTEIN VAI PODER SOBREVIVER COM ESSAS MEDIDAS?",
  ">>3554234\r\n5 anos? Não. É uma regulamentação difícil de fazer no mundo real. A imobiliária poderia argumentar que não teve procura e por isso não alugou. \r\nÚnica solução real que vejo seria uma regulamentação onde um órgão independente controla o mercado de imóveis ou proibir concentração de imóveis.",
  ">>3554454\r\nA questão aqui é a violação da propriedade privada. Daqui a pouco podem violar a sua também.",
  ">>3554444\r\nEu moro na minha, faço uso da minha, eu vivo e cuido da minha.\r\nO que você não entendeu do fato de serem fodendos 200mil apartamentos vazios? Que provavelmente estão com o valor nas alturas, com o dono do imóvel esperando um trouxa gastar 1/2 salário dele com aluguel de uma gaiola? São 200mil apartamentos vazios, seu animal.\r\n",
  ">>3554459\r\nÉ só não especular, judeu.",
  ">>3554474\r\nNão interessa, propriedade privada não se toca.\r\n",
  ">>3554454\r\n==MÊO, QUE DEMAIS, O GOVERNO QUEBROU O CONTRATO COM AQUELES RICAÇOS OPRESSORES, E O POVO TRABAIADÔ VAI PODER COMPRAR CASINHA PRA FAZER PUTARIA!==",
  ">>3554434\r\nMas aí que é legal, dá pra falar o que for que ninguém terá bagagem intelectual de te desbancar, eu SÓ discuto assuntos extremamente complexos onde baseio todas as minhas opiniões na base da intuição e clarividência. ",
  ">>3554474\r\nKi lacrada. ",
  ">>3554448\r\n>>3554497\r\nNão cague o meu fio, anão do sage. Apenas pegue a foda fora.",
  ">>3554474\r\nE se um dia você se mudar e quiser alugar ela, não conseguir, vir um burocrata parasita estatal e tomá-la de você? \r\n",
  ">>3554517\r\n==PARA DE FALAR CONTRA OS TRABAIADÔ, JUDEU!==",
  ">>3554474\r\nAbsoluto Estado Caravelístico. ",
  ">>3554196\r\n>reportado, MAV-Ciro.\r\nChora mais, especulador imobiliário!",
  ">>3554459\r\nE vão violar por quê? Minha casa não está vazia, não estou cobrando ninguém pra habitá-la. A minha casa está em uso, funcionando e com gente cuidando dela. Por que ela seria expropriada? \r\nO pretexto da expropriação se baseia no não uso.\r\n\r\n>>3554489\r\nClaro, cobrinha. Bom mesmo é parasitar em cima do que não tem uso. E ainda querem falar dos funcionários públicos. Kek!\r\n\r\n>>3554497\r\n>>3554515\r\nVocê produz algo, gordão? Se produz, fique tranquilo. Ninguém vai tirar o que é teu. Mas se você for um parasita com milhares de apartamentos vazios, cobrando valores exorbitantes, aguardando um desesperado pagar o que você pede, então você merece se foder, sim.\r\n\r\n>>3554544\r\nSim, porque, afinal, é exatamente o mesmo caso um pequeno proprietário e um conluio imobiliário explorador. Eu tenho muito que temer por isso, anão. Imagina só! O estrago que vou fazer na sociedade, não alugando meus 20m²\r\nno centro da cidade por menos de 3mil por mês? Que ameaça, seria eu, não?\r\n\r\n>>3554556\r\nSim. Agora vá proteger sua plantação de maconha com seu marido gay portando um fuzil.\r\n\r\n>>3554572\r\n>não entendendo ironia\r\n\r\n\r\n\r\n\r\n",
  ">>3554544\r\nPerdi. Você acha que o estado vai atrás do fodido que tem 1 ou 2 imóveis? Puta merda, toda a discussão gira em torno de imobiliárias que possuem milhares de imóveis parados, comprados apenas para especulação. A matéria diz que só as imobiliárias com mais de 3 mil imóveis parados seriam expropriadas. Você é herdeiro de imobiliária ou só judeu?",
  "=='''PORRA MÊO, QUE FODA FODA FODA PRA CARALHO NÉ MÊO, AGORA O GOVERNO VAI TER MAIS LUGARES PRA ALOJAR OS IMIGRANTES MUÇULMANOS E MENDIGOS NÉ MÊO, SEGURA ESSE ENRIQUECIMENTO CULTURAL AÍ MÊO!'''==",
  ">>3554363\r\n>Se fizer correto isso não acontece\r\nExato, anão! É só o estado pensar na melhor forma de implementar leis que afetam propriedades alheias, é claro que vai ser feito da melhor forma, sem gerar ainda mais efeitos colaterais.",
  ">>3554600\r\nExproprie a TUA propriedade, não a dos outros. Parasita hippócrita imundo",
  ">>3554600\r\n>Você produz algo, gordão? Se produz, fique tranquilo. Ninguém vai tirar o que é teu. Mas se você for um parasita com milhares de apartamentos vazios, cobrando valores exorbitantes, aguardando um desesperado pagar o que você pede, então você merece se foder, sim.\r\n\r\n\r\n==QUEM FOR RICO E COMPRAR COISAS MERECE SE FUDER, LACREI.== ",
  ">>3554179\r\nNem mesmo uma literal luta corpo a corpo? Você provavelmente ganharia, pois são todos judeus velhos e caquéticos.",
  ">imóvel parado\r\n>único gasto que o proprietário tem é com o iptu e manutenção (que normalmente é feito pelo locatário)\r\n>quer cobrar uma fortuna\r\n>ninguém paga\r\n>imóvel fica parado\r\n>proprietário já ganha tanta grana que se recusa a reduzir o aluguel\r\n>governo diz que ou dá um jeito de alugar ou perde o imóvel\r\n>proprietário é obrigado a diminuir o aluguel para um preço razoável ou perde o imóvel\r\n<NÃO, MAS A PROPRIEDADE PRIVADA\r\nNÓS VIVEMOS EM UMA SOCIEDADE.",
  ">>3554613\r\nNem os próprios alemães estão conseguindo arcar com os custos.\r\n\r\n>>3554630\r\nNão. Obrigado, eu dependo dela e vivo nela. Não sou nenhum proprietário bilionário de imobiliária com 200mil imóveis parados aguardando gente desesperada me pagar.\r\n\r\n>>3554647\r\nVocê esqueceu de um fator. A força do capitalismo vem da geração de riquezas, da produção. \r\nVai deixar imóveis mofando, sem uso, pra quê?\r\nO que você pensaria de alguém que tem milhares de fábricas, com equipamentos e matéria prima, e que não as usa?\r\n\r\n",
  ">>3554600\r\nEu acho divertido como os larpadores de comunista sempre acham que só os \"caras lá em cima\" são privilegiados e parasitas.\r\n\r\nPró-dica: para alguém realmente fodido, até você é um parasita privilegiado. ",
  "No Brasil uma lei dessas nunca passaria. Aqui o mercado imobiliário - uns 70% dele - pertence ao narcotráfico, visando lavar dinheiro. É por isso que condomínios de luxo não param de serem inaugurados por ai, ao mesmo tempo que não há brasileiros com renda suficiente para comprá-los.",
  ">>3554701\r\nIsso você tirou do cu. Eu não falei que todo proprietário é privilegiado. Alguns são. Quem infere que todos são, é você. Talvez seja você o comunista.",
  ">>3554300\r\nSim, pessoas miseráveis que pensam com a barriga são as que mais tem condições para tomar decisões sobre economia, kek.",
  "Baseado.\r\nO único argumento dos cobrinhas é que a propriedade privada é sagrada e não deve ser tocada. Puro lolz. O estado não pode tocar em você, mas as oligarquias dos imóveis podem arrombar seu cu que não tem problema.\r\nDepois reclamam que ninguém gosta de cobrinhas, vocês literalmente defendem a transferência de renda da população geral para o judeu porque o judeu assim quer.",
  ">>3554682\r\n>Me desculpe, camarada, mas sua propriedade é considerada grande demais pra uma pessoa só, você será realocado para um Pod, e sua casa agora pertence ao PARTIDO SOCIALISTA BRASILEIRO ™. \r\nQuando isso acontecer quero ver  tua cara de bosta.",
  "Sim, meu, Estado intervindo na economia sempre dá certo, hehe. Pode confiar.",
  ">>3554759\r\n>tira do judeu burguês\r\n>põe na mão do judeu estatal\r\nBela bosta. ",
  ">>3554682\r\n>compro coisas com o meu dinheiro dentro das legislações do pais\r\n>estado taxa a transferência\r\n>me reconhece como dono legal daqueles imoveis\r\n<me tira por não achar que estou fazendo o uso correto das MINHAS coisas\r\nCara, você é um macaco carente ou um comunista. Não tem logica nenhuma nas merdas que tu diz. Quem garante que o dono é soberano sobre seus bens é o estado e se ele pode tirar essa soberania dos ricaços malvadões, ele pode tirar de qualquer um. Você tenta usar ética para justificar o furto de bens legalmente adquiridos. ",
  ">>3554778\r\nSim, meu, temos que deixar o judeu encarecer os imóveis porque ele quer, hehe. Tem que respeitar o judeu, não é?",
  ">>3554778\r\nE a intervenção foi feita da forma mais tosca possível.",
  ">viola a propriedade privada dos outros\r\n>na dele ninguém toca\r\nClássico socialismo.",
  ">>3554796\r\nIsso aí, meu. Prejuízo no judeu, hehe. Tem que intervir mesmo. \r\n>>3554802\r\nExato. ",
  ">>3554760\r\nVou fazer seu jogo, cobrinha.\r\n\r\n>ancapistão\r\n>conglomerado de umas poucas imobiliárias compra todos os imóveis, não permitindo que ninguém seja dono, apenas inquilino\r\n>você agiu contra as diretrizes progressistas da companhia\r\n>expulso e não terá governo ao qual recorrer\r\n\r\n>ancapistão\r\n>tudo em sua volta é comprado pelo monopólio sufocante\r\n>você, pequeno proprietário, tenta alugar sua casa\r\n>concorrente bilionário abaixa o preço até eu não poder competir\r\n>decido não empreender mais\r\n>me torno dependente do conglomerado\r\n",
  ">>3554828\r\nIsso aí, meo. Deixa o judeu explodir o preço dos imóveis. Você não terá casa e será feliz.",
  ">>3554853\r\n>É isso aí, o estado tem que tomar a prorpiedade de quem ele quiser. \r\n>Mas e o Triplex onde o Líder Do PARTIDO SOCIALISTA BRASILEIRO™ mora?\r\n>erm... aí é outra coisa\r\nSempre assim.",
  ">>3554853\r\nO que você está esperando para levantar kitnets em Berlim e faturar pra caralho com um valor \"justo\", anão? Não gosta de ganhar dinheiro?"
]
