[
  "Fui convidado para uma festa na piscina. Como proceder, anões?",
  "Tá sheipado? Se não, não tira nem a camisa.",
  "Se for tetuto é melhor nem ir. \r\n\r\nO tetuto não tem paz em festa na piscina. \r\n\r\nVai ficar lá com camisa escondendo as homem-tetas e o pessoal vai ficar falando \"VEM PRA ÁGUA, ANÃO\". \r\n\r\n",
  "Só vai.",
  "Vai se tiver com o shape.",
  "Filme as pardas gostosas. ",
  "Tem pinto aí? Parece um travesti, tem hunter eyes.",
  "Prostituta.",
  "É só não ir.",
  ">>3554217\r\n>>3554185\r\n>>3554231\r\nEstou mais magro do que Cazuza nos últimos dias!\r\n\r\n>>3554220\r\nÉ melhor ficar de shorts ou de sunga?\r\n\r\n>>3554233\r\nFarei.\r\n\r\n>>3554240\r\nNão sei.\r\n\r\n\r\n\r\n",
  ">>3554217\r\nÉ só ele usar sutiã, anão.",
  "Depois que todo mundo ficar bêbado, tanto faz seu peso. Recomendo tirar a camiseta depois de 2 horas de festa, quando todo mundo já estiver com certa quantidade de álcool no sangue. Que quantidade é essa? É só olhar para os lados e ver se todo mundo ta rindo de qualquer coisa. Aí sim, ta todo mundo bêbado, pode ser feliz, anão. Tire sua camiseta e chegue nas mina, mas use camisinh!  ",
  ">>3554256\r\n>camisinha*",
  "Festa na piscina! Do jeito da Polly!",
  ">>3554254\r\nMagro não é tão ruim assim, mesmo que aidético. Ruim é ser gordo, anão. Vá em frente e seja feliz. ",
  ">>3554254\r\nVá de speedo.",
  "Explique melhor como é essa festa, OP. É evento de firma? Reunião de turma da faculgado? Vai ser no meio da cidade ou numa chácara estrategicamente afastada? \r\n\r\n",
  "Terno e gravata.",
  ">>3554245\r\nNunca comi. \r\n\r\n>>3554246\r\nNão é uma opção.\r\n\r\n>>3554256\r\nObrigado pela dica, anão.\r\n\r\n>>3554271\r\nPerdi.\r\n\r\n>>3554284\r\nIsso parece vestimento de bicha!\r\n\r\n>>3554294\r\nFesta de aniversário do chefe do trabalho. Será na fazenda dele.\r\n\r\n>>3554323\r\nJá uso no trabalho.",
  ">>3554340\r\n>Festa de aniversário do chefe do trabalho. Será na fazenda dele\r\n\r\nNão é o ambiente que você pode ficar completamente à vontade e nonsense. Vá com trajes de banho, leve de presente um engradado de cerveja e observe como vai ser a dinâmica do lugar. Sendo uma festinha de firma, provavelmente haverão pessoas de todos os tipos: depósitos livres e soltas, tiozões do churrasco, casais, crianças pequenas e por aí vai.\r\nLembre-se de se hidratar bastante, não queime a largada com bebida logo no começo e observe. Se o clima começar a esquentar com putaria, ponto a mais pra você que estará menos bêbado que as depósitos e os outros solteiros que já estarão na 8ª lata de Bavaria da tarde. A não ser que você queira ficar bêbado, desvie do chato do destilado, o cara que sempre que forçar shot de tequila ou cachaça em toda festa.\r\nNão derrube o espaguete falando de política.  \r\n",
  ">>3554438\r\nMuito obrigado, anão.",
  ">>3554519\r\nQuem é essa gostosa, OP?"
]
