[
  ">receba um email de aniversário com 50 reais pra gastar onde quiser\r\n>ninguém aceita essa merda\r\nNem nas pequenas vitórias consigo vencer uma. ",
  ">nuuvem\r\n>steam\r\n>uber eats\r\nÉ só não ser burro.",
  "Cabaço.",
  "Feliz aniversário, anão.",
  "UberEats.",
  ">crie uma outra conta e emita uma\r\nordem de pagamento no próprio paypal.\r\n>pague com a que ganhou o desconto de 50.\r\n>saque os 50 para sua conta bancária.\r\n>use os 50 para comprar um livro e talvez deixar de ser tão burro ou preguiçoso.\r\n>profit.",
  ">>3554516\r\n>nuuvem\r\n>steam\r\nNão sou dos joguinhos.\r\n>uber eats\r\nNão uso apps de comida, não sabia que aceitavam. Obrigado (cc >>3554569).\r\n\r\n>>3554527\r\n>>3554583\r\nPica relatada.\r\n\r\n>>3554594\r\nJamais cometeria um crime por (50 reais-taxa de saque).\r\n\r\n",
  "Tentei usar no Mercado Livre via VPN, mas por algum motivo não aparece a opção de usar a oferta antes da confirmação. Vou tentar mais algum truque ver se vai.",
  "Também quero.",
  ">>3554594\r\nFiz isso uma vez e usei o dinheiro para comprar uma pizza e uma caixa com salgados sortidos. Nem dá nada. Estou esperando mandarem o próximo para comer de graça de novo. ",
  "Também recebi esse \"desconto\". \r\n\r\nVou doar ao anão que tiver id final 94.",
  "Gastei na steam todas as vezes que mandaram.\r\nDevo ter uns 150 reais lá.",
  ">>3556495\r\nSai do chan, Lucas.",
  "Tente comprar 5 gift cards de R$10 da Level Up! que eu te compo eles por 90% do valor em monero.",
  ">>3556495\r\nMim de papai.",
  ">>3556495\r\nRola!",
  ">>3556495\r\nEu quero. ",
  ">>3556495\r\nDoe ao diabo.\r\n>>3556666\r\n",
  "Tentei usar um desses que recebi pra fazer uma compra na Ali.\r\n\"Transação não aceita\"\r\nDepois disso deletei minha conta no PayPal. Scam do caralho. Ainda mandei eles tomarem no cu e chamei de vigaristas no motivo para deletar a conta.\r\n>>3556761\r\nAlso, o diabo mandou dar seu cupom pra esse sujeito aqui.",
  "O judeu verde da comida aceita PayPal.\r\nJá enjoei uma pizza de graça dessa forma.",
  "Sempre uso no Uber Eats. Geralmente ganho tanto eu quanto minha pitanga, então são R$ 100,00 pra comprar de comida."
]
