[
  "Qual devo jogar? Morrowind ou Oblivion? \r\nJoguei ambos há muitos anos, mas nunca fechei nenhum.  ",
  "Cadê os elder scrollfags? ",
  "Morrowind precisa de 10 mil mods pra ser jogável. Oblivion é mais enjoavel. Mas ambos envelheceram mal.",
  ">>3555121\r\nEsse chan está morto.",
  ">>3555145\r\nQual tem a história mais imersiva? \r\n\r\n>>3555148\r\nEsse horário é realmente ruim mesmo. ",
  ">>3555174\r\nMorrowind em questão de história é muito melhor. ",
  "Oblivion é muito mais jogável e divertido. Não deixe os basement dwellers falarem o contrário.",
  ">>3555210\r\nObrigado pela recomendação. \r\nJá estou baixando. ",
  ">>3555256\r\nSó não esqueça de modar essa porra, vanila é uma merda.",
  ">>3555250\r\nTalvez eu jogue Oblivion depois de terminar Morrowind. \r\n\r\n>>3555280\r\nSim, vou dar uma olhada na comunidade do jogo na Steam por mods. ",
  "Jogue o Morrowind se quiser jogar um RPG que só te dá indicações de onde ir e não te dá nenhum ponteiro de indicação de local. E apenas se tiver um inglês muito bom, tendo em vista que pouquíssimos NPCS são dublados e as dublagens são bem curtas. A maioria é só saudação e despedida. Also, se for jogar o Morrowind, não baixe a versão da bethesda, use a versão OpenMW, é uma experiência vanilla, só que com milhares de bugs corrigidos e também um extensor gráfico, já que o limite de visão do Morrowind é curto mesmo no máximo e fica impossível jogar desse jeito hoje em dia.",
  "Final de Oblivion é decepcionante, ainda assim é um jogo divertido, mas Morrowind continua meu preferido.",
  ">>3555145\r\n>>3555280\r\n>Morrowind precisa de 10 mil mods pra ser jogável\r\nNão. Você que é uma bicha e quer que todo jogo seja um Action RPG.",
  "Depende.\r\nVocê é patrício?",
  ">>3555256\r\nUse o open morrowind.\r\nhttps://openmw.org/en/",
  ">>3555306\r\nNão, apenas não sou autista como você.",
  ">>3555312\r\nBaseado.",
  ">>3555296\r\nAlso, cheque fora meu baseado elfo castadeiro segundos antes de assassinar Vehk, o travesti de Vvardenfell.",
  ">>3555296\r\n>>3555334\r\nAcabei de baixar a versão GOTY da Steam. Vou iniciar o jogo e ver se me agrada do jeito que está. Qualquer coisa, baixaria este mod para melhorar os gráficos. \r\n\r\n",
  ">>3555382\r\nPatrício. Enjoe duro o baseado Morrowind, anão. Eu gostaria de esquecer que joguei para poder jogar de novo.",
  ">>3555382\r\n>baixarei \r\nFixado. \r\n",
  ">>3555394\r\nEu joguei ele em 2009/2010, mas não progredi na história por não entender uma foda de inglês. Atualmente dou conta do idioma. \r\n",
  "É incrível como a bethesda é preguiçosa, me impressiona terem tantos goty. ",
  ">>3555378\r\n**Quem joga de elfo geralmente é bicha.** \r\n**Cê curte?** ",
  "Nunca consegui jogar Oblivion. O jogo é feio demais.\r\nCresci com um PS1 e sou acostumado com gráficos ruins, mas tem alguma coisa em Oblivion que engatilha meu autismo da pior maneira possível. É tudo colorido demais, as animações são estranhas, todo mundo tem cara de síndrome de down. Tudo parece ser feito de massa de modelar.",
  ">>3555432\r\nBoa. E não se esqueça de explorar absolutamente toda parte do jogo, pois será recompensado grandemente. Também lembre-se de salvar com frequência, muita frequência. Pois poderá encontrar alguns inimigos que vão te deitar rapidinho e sem nem ao menos. ",
  ">>3555456\r\nSim**quenta por cento.**",
  ">>3555482\r\n>i will rape your corpse\r\nIsso é mod ou ele realmente disse isso? ",
  ">>3555542\r\nSim.",
  ">>3555542\r\nRealmente disse, se quiser sabe o motivo, veja o spoiler.\r\n**Vá jogar para entender. E quote esse poste ou sua mãe morrerá na madrugada de hoje para amanhã.**",
  "Algum anão entendido poderia montar um servidor de Morrowind online (tes3mp), pvp entre chars over power é muito divertido. ",
  "Oblivion. Morrowind é sofrimento jogar hoje em dia sem moddar pra porra. Oblivion vai tranquilo no vanilla.",
  ">>3555653\r\n",
  ">não jogando Skyrim com SexLab\r\nSó D'us sabe o tempo que eu gastei pra deixar o jogo assim, gameplay com FPS horroroso e script-lag para caralho, mas gráficos decentes.",
  ">>3557312\r\nThanks, immunity dog. \r\n\r\n>>3557420\r\nMeua migo..."
]
