[
  "== UM HOMEM A FRENTE DO SEU TEMPO. ==",
  ">>3554948\r\n\r\nNão foi esse cara que disse que negros são deuses e brancos são animais selvagens?",
  ">>3554974\r\nFonte?",
  "==BASEADÍSSIMO==",
  "Baseadísssimo.",
  "Não vou dizer que ele está errado. Vejam 17:40 pra frente.",
  ">>3557004\r\n16:45  pra frente, aliás.",
  "Só se por brancos ele quis dizer judeus.",
  "Quase acertou, faltou os nomes corretos Kanye.",
  "Kek. Uma vez um anão disse que se ele fosse presidente ele iria tornar o aborto um direito para os negros e ainda pagaria quem o fizesse. \r\n\r\nQuando um anão pensa na possibilidade, as chances são de que já até foi implementado, kek.",
  "A maioria das pessoas não distinguem judeu de branco. Por isso brancos são usados como bois de piranha para as artimanhas do judeu.",
  "Bom, ele esta certo, e isso é óbvio para caralho. Mesmo assim eu estou surpreso que o macaco tenha tido capacidade de juntar as peças, considerando a, err... a situação existencial dele.",
  ">supremacistas brancos\r\nQue controle de danos para não dizer judeus. ",
  ">>3557158\r\nNa verdade não era bem isso que o Ye propôs. Ele disse que o aborto continuaria sendo legalizado da forma que é, mas que daria uma espécie de benefício para as famílias que, mesmo que tivessem justificativa para abortar, decidissem não abortar.\r\n>>3557169\r\nNisso eu concordo com você, mas parte dessa culpa é do sionismo moderno. Veja, você pode chegar em rede nacional e dizer que os brancos são responsáveis pela desgraça do seu país, feijoada. Agora experimente trocar 'brancos' por 'judeus' e verá cortes internacionais do cu do mundo-istão  se levantando contra você para te prender.",
  ">>3557169\r\nIronicamente, a grande maioria dos judeus são racistas e brancos, mas racistas com não-judeus, se possível não-judeus brancos.",
  ">>3557190\r\n>fale que o judeu tem culpa de qualquer desgraça no mundo\r\n>seja preso\r\nA verdade é que o judeu está muito bem blindado com a propaganda sionista midiática moderna. Simplesmente é impossível atacar o judeu atualmente. ",
  ">>3557240\r\nCulpa disso tudo foi o holoconto. Hoje em dia qualquer crítica aos judeus é motivo de \"nazista, mêo\".\r\nO incrível é que com essa doutrinação marxista todoonde, o gado em massa é o exército do judeu.",
  "Noticia de 2020. ",
  ">>3557280\r\n>>3557280\r\nNão deixa de ser atual. ",
  ">criada por \"supremacistas brancos\"\r\nO judeu nunca perde mesmo, puta merda. Also, nesse ponto concordo com os narigudos, sou 100% a favor de clínicas de aborto gratuitas em todas favelas do Brasil."
]
