[
  "Já teve casos aqui de mães e avós que não te deixavam namorar e isso pode ter causado a falha de vocês?\r\nEu mesmo, por incrível que pareça, mesmo sendo feio e pobre conseguia pegar umas meninas no ensino médio pra cima, e uma delas no terceirão era até uma bisexual que queria perder o cabaço comigo.\r\nMas quando eu trouxe pra casa, ela só faltou levar uma surra de cabo de vassoura da minha vó, e minha mãe apoiando. Já teve até um caso de uma loirinha que era uma devassa e todo mundo queria comer, quando uma tia minha que era professora dela soube, fez questão de contar pra ela algumas coisas extremamente vergonhosas minhas, resultado é que todo o grupo dela nem me viu como homem mais, e a notícia foi se espalhando.\r\n\r\nHoje em dia tenho 27, sou bem no financeiro e com carro, até \"amigo\" de liferulers dignos daqueles reality shows da MTV, mas quando ouso soltar um A pra uma depósito, percebo que ela seca totalmente a boceta. Hoje em dia minha própria família tem vergonha de mim justamente por não conseguir uma \"namoradinha\".\r\n\r\nSó pergunto: isso é normal de acontecer em famílias grandes? Já aconteceu com vocês? E sim, não tive pai. Mas não sou um clayton da vida, sou branco.",
  "Fio destrancado, podem comentar.",
  "Minha primeira namorada foi aos 12. A segunda aos 13, e essa durou até os 20. Estou com 25, e desde então não peguei mais mulher. \r\n\r\nNão sou chad, mas também não sou feio. Eu não tenho uma vida social e amigos, a última vez que tentei abordar uma vagabunda, ela secou a buceta por eu não ter redes sociais. Sei lá, OP, cada coisa tem seu tempo. Se você quer namorar ou pegar muié, tem que fazer parte ativamente de um grupo social, tem que ter redes sociais e afins. \r\n\r\nEu sinto falta de ter alguém, principalmente porque já namorei bastante tempo. Mas sei que enquanto não ter uma vida social normal, isso não vai acontecer.",
  "Minha mãe me proibia de namorar e brincar na rua, kek.",
  ">>3554957\r\nNo meu caso, minha família fica dizendo que eu deveria arranjar alguém, pois eles acham que eu ainda me sinto afetado pelo último relacionamento. Fora isso, não parecem ter vergonha ou pressão de eu arranjar alguém. E foda-se o que pensam de você, geralmente quem mais fala, é que tá com a vida amorosa fodida, o casamento não vai bem e etc.",
  "Engraçado, lendo o seu relato, o de outros homens e até mesmo olhando para mim no passado, fica evidente da razão da ascensão assustadora do número de mães solteiras coincidir com o século da viadagem. Não me dou com meu pai, mas tenho certeza que se o velho não estivesse em casa era dois palito para eu acabar no mínimo no \"federalismo\".",
  "Eu era falho antes de minha mãe solteira poder fazer isso, mas rolou um episódio assim na vida adulta.\r\n\r\nAos 21 anos perdi o BV com uma esquisitinha da vizinhança, tarde pra caralho e só porque ela tomou iniciativa. Quando minha mãe descobriu nosso romance, surtou e deu escândalo aqui em casa - se alguém visse isso de fora, acharia que engravidei alguém sem querer.\r\n\r\nMas quando minha irmã mais velha foi uma puta na faculdade, nossa mãe não deu um pio sequer. Pelo contrário, relembra até hoje com orgulho a elogiando e dizendo que \"aproveitou\", \"passou o rodo\" e outros papos de puta, como se fosse honroso ser a bicicleta da faculdade.\r\n\r\nEsses valores completamente invertidos são parte do que me fazem ter uma política de informação mínima desde que eu tinha uns 12 anos. Vários foram os episódios na infância e adolescência que recebi ameaças dela sobre me envergonhar na frente dos outros, então \"quanto menos armas na mão dela melhor\", decidi.",
  ">>3555260\r\nMinha mãe só não me deixou namorar até os 15, 16 anos mesmo. Depois foi afrouxando.\r\nMinha irmã ela sempre está no pé, não deixa nem ter discord ou falar com os outros no joguinho dela.\r\nNão sou filho de mãe solteira.",
  "Eu passei exatamente a mesma coisa que você, OP, mas ao invés de ser mulheres como caranguejo em balde, foram homens que eram meus \"amigos\". Resumindo, só tem filhos da puta nesse país.",
  ">>3555260\r\nAnão, uma coisa que eu percebi é que mulheres são muito unidas enquanto homens são mais solitários, por exemplo, as minhas irmãs sem dúvidas sempre conversaram sobre sexo e essas coisas com a minha mãe, enquanto que o meu pai nunca falou nada disso comigo, eu já percebi que mulheres apoiam e defendem a vadiagem de mulheres mesmo sendo que elas não se conhecem, eu também percebi que mulheres defendem e apoiam vadiagem mesmo dentro do seu próprio lar, por exemplo, uma mãe ficaria feliz em ver o filho que é sozinho namorando uma mulher rodada, eu já vi uma mãe indicando algo assim e é porque ela de fato em ama, resumindo, mulhere são seres emocionais mesmo, não existe uma fórmula mágica para desvendê-las, mas uma coisa que temos que admitir é que elas são bem mais unidas do que nós que somos homens. Basta ver o tipo de cancelamento que elas fazem com homens que aparentemente fizeram algo \"errado\" com uma mulher como o caso daquela Marria Ferreira no \"estupro culposo\".",
  ">>3555428\r\nChega, nós homens temos de nos apoiar, muié é fraca, e se um homem não dá razão para uma muié, ela não tem poder nenhum para subsistir nossa dominância...",
  ">>3555428\r\nDepende da mulher, minha mãe abomina essas coisas completamente.",
  ">>3555546\r\nVai por mim, anão, a sua mãezinha não é diferente, ela apoiaria qualquer tipo de lacração facilmente, é até normal que faça isso, pois o estado natural da mulher é o esquerdismo. Apenas homens de bem para moldar a cabeça de um bichi emocional.\r\n\r\n>>3555543\r\nThis, semana passada eu tive a primeira conversa sobre sexo com o meu pai, coisa que nunca falamos na adolescência, falamos sobre isso só agora que estou adulto. Enquanto isso, a Cleyde fala sobre sexo com a Valentina assim que ela mestrua.\r\n\r\n",
  ">>3555642\r\nMinha mãe começou a criticar o Bolsonaro só depois que ele começou a passar as leis feministas da Damares, kek.",
  ">>3555033\r\nO problema da mulher, mãe solteira mais especificamente, é que elas não são tão racionais quanto homens até porque não precisam. Pro cara conseguir emprenhar uma dessas o cara deve ter tido uma certa malícia, e mulher não tem malícia nenhuma na vida, no máximo a de mulheres. Aí como ela vai saber dar conselho pra o moleque? Não vai. E quando ele agir como um homem, ela vai começar a gritar com ele, bater, etc, capar o maluco, tentar moldar ele a seu jeito, como aconteceu comigo.\r\nOu vira viado, ou vira mexido com coisas errada$, como foi meu caso por um tempo até entrar na maçonaria.\r\n\r\nRealmente, tudo isso faz muito sentido. Quando falam de algum filho da puta, literalmente quer dizer um homem que foi criado por mulheres."
]
