[
  "O gado canta essas músicas da moda de traição/cornismo se imaginando como o Bull que trai, quando na verdade eles quem são os cornos.",
  ">>3554797\r\nNão funciona assim, anão. Nós falamos de tudo o que temos falta nas músicas...\r\nAs sociedades mais cabreiras e masculinas falam de temas infantis, as mais pacíficas de épicos de guerra, ...",
  "Se eles são os cornos, quem é a contraparte?",
  "Não é justamente o contrário? As músicas não são de tom ou eu lírico triste?",
  ">>3555031\r\nNão, a maioria é o safadão ou algum outro merdestino aleatório falando que come a esposa dos outros.",
  ">>3554933\r\n>As sociedades mais cabreiras e masculinas falam de temas infantis\r\nSim, eles cantam galinha pintadinha na Russia.",
  ">>3554797\r\nSão os nordestinos que cantam essa merda, (sertanejo).\r\nDepois ainda querem dizer que paulista é corno, sendo que o maior corno do Brasil (Winderson) é nordestino.",
  "Você está delirando, OP. Música de cornear? Nunca ouvi, poste algumas aí.\r\nAgora música de corno é o que mais tem no Brasil.",
  ">>3555170\r\nSim, ...",
  ">>3555211\r\nhttps://youtu.be/H-_yl5z8DxU\r\n\r\nhttps://youtu.be/7YajMmuj2sY\r\n\r\netc",
  ">>3555193\r\nNordestinos não cantam forró?",
  ">>3555230\r\nO povo quirguiz é muito militar...",
  ">>3555230\r\n>>3555286\r\nNão vi nada de infantil aí. Você que já focou completamente danificado (eu também) e acha que qualquer música que não envolva sangue ou buceta é infantil.",
  ">>3555308\r\nMúsicas de ciranda de roda, literalmente, é o tipo que eu espero ouvir num ambiente tipo um bar ...",
  ">>3555353\r\nCara, as músicas mais depressivas que existem vêm da rússia...\r\nDá um tempo aí, chefia.",
  ">>3555193\r\nBom lembrar que o Izzy Nobre é nordestino também (cearense).",
  ">>3555430\r\nCriado em São Paulo, não esqueça desse detalhe. Nordestinos e paulistas são cornos.",
  ">>3555447\r\nEu estou começando a achar que os cornos de SP são todos nordestinos, migrando em massa e dando má fama pro estado.\r\nNão que paulista não tenha um jeitão de otário, mas toda música de corno que ouço aqui no RJ são aquelas de nordestino chorando por puta ou crioulos pagodeiros (invariavelmente descendendo de nordestino)."
]
