[
  "Qual o fone bluetooth com melhor custo beneficio?",
  "Comprei esse da pica do chinês por R$ 1,00, e é uma bela merda. Tentei usar para assistir televisão, e o som é atrasado, piora muito a qualidade, e falha o tempo inteiro.",
  "Se você não for pobre, nada ganha do ANC do Airpods Pro.",
  ">>3555511\r\n\r\nDesconsiderando headphones, claro. ",
  ">>3555511\r\nEu sou, por isso eu fiz o fio e perguntei do custo beneficio, se eu morasse em um lugar minimamente civilizado eu até cogitaria, infelizmente não é o caso.",
  ">>3555511\r\n>comprar um fone que não se pode sair na rua\r\n\r\n",
  ">fone bluetooth\r\n\r\nEssa merda caga o wi-fi, use apenas se tiver internet no cabo.",
  "O da samsung.",
  "O jabra 85 active elite. ",
  "Depois de muita pesquisa, hoje mesmo eu comprei o fone da pica: QCY T1C, vai chegar amanhã.\r\nDepois de vários reviews, vi que o QCY é superior ao airdots 2 em sonoridade, entrega mais graves e o que eu gostei bastante foi que quando tira ele da case, ele já faz o pareamento sozinho com o celular e quando coloca na case pra carregar ele já desconecta sozinho.",
  "Se dinheiro não for o problema, os Air Buds Pro da Samsung são os tops de linha, superiores aos fones da apple.",
  ">>3555856\r\n",
  ">>3555714\r\n>>3555770\r\n>>3555856\r\nFica bem preso, anões? Não fica escorregando não?",
  ">>3556105\r\nSim. ",
  ">>3555509\r\nEstes xiamoi são os mais pirateados que tem. Se pagar menos que 150 reais vem o falso.",
  ">>3556204\r\n>xiaomi\r\nFixado.",
  "Custo benefício é o Airpods de primeira e segunda geração, sem dúvida.",
  ">>3556105\r\nO meu da xiaomi fica bem preso sim, você gira ele e a ele fica preso na própia orelha.",
  "Recomendaria esse, mas está caro no ali. Paguei 17 no meio do ano.",
  "Comprei o meu fone bluetooth pela Shopee por míseros 20 reais.\r\nDemorou menos de um mês para chegar.\r\nEnjoo duro indo e voltando pro trabalho. Ir sem escutar uma música é um dia perdido.",
  "Comprei um desse da pica por 1 real. Kek. Graças aos baseados anões do truque do AliExpress, de longe o melhor custo benefício da minha vida. Obrigado, bons anões.",
  "Syllable S101 + Equalização.\r\n\r\nMe agradeça depois.",
  "Tenho um Baseus e um Xiaomi.\r\n\r\nBaseus: Bonzinho.\r\nXiaomi: Lixo puro, cai na pescaria do chinês e dos bazingueiros."
]
