[
  "REDPILL: Todo mundo que é café com leite nos esportes na escola se torna falho depois.",
  ">>3555027\r\n>café com leite nos esportes\r\nNão entendi, OP. Não conheço gírias cariocas.",
  ">>3555062\r\nIsso é gíria paulista. ",
  null,
  ">>3555078\r\n>gíria paulista\r\nNunca ouvi essa gíria no tempo que morei na Capital, meua migo.\r\nPra mim, as gírias mais obscuras e bizarras são as Cariocas.",
  "Não participava dos esportes na escola, e posso confirmar. É verdade.\r\n\r\nEra só eu ter feito o mínimo que hoje eu não seria falho.",
  ">>3555062\r\n\r\nEu acho que café com leite são os pardos, sou pardo e eu era café com leite, eu era imune nas brincadeiras, pardos possuíam god mode nas brincadeiras.",
  "Eu sempre torcia pra chover ou para a aula ser fora da quadra para não ter que participar dos esportes. Sempre batatei duro em qualquer tipo, seja vÔlei, futebol, basquete, handball e etc. Também era sempre o último a ser escolhido, isso ou o professor me empurrando para um time junto dos integrantes fazendo cara de cu e reclamando, hue.",
  ">>3555204\r\nImagino que não. Deve ser alguma referência obscura que pessoas de fora não conseguem captar. E, de brinde, o OP fugiu.\r\nIgual quando os cariocas afirmam que ciclano \"torce para o América\". Nunca entendi o que queria dizer isto, mas tudo bem. Sempre falavam que eu \"torcia para o América\" sendo que eu nunca torci para time algum e nunca me importei com gadobol.\r\n\r\n>>3555246\r\nEu sempre fiz natação e, como a escola não tinha piscina, usava disto como desculpa para não ir nas aulas de gadobol obrigatório.",
  ">>3555355\r\n>Quando crianças estão participando de um jogo ou de uma brincadeira e acontece de uma delas querer entrar, mas não apresentar condições de acompanhar as regras ou de envolver-se do mesmo modo que as outras, ela é admitida em caráter especial.\r\nLiteralmente 2 segundos de Google, chimpa. E eu já vi essa merda ser usada em todo quanto é canto do país, você que devia ser o autista que não interagia com ninguém e por isso não sabe.",
  ">>3555185\r\nÉ daqui de São Paulo mesmo, amigo. Sempre estudei em escola particular e sempre escutei isso. Qual é o seu cope?",
  ">>3555062\r\nAté aqui no Nordeste eu ouvia bastante isso.\r\nTalvez essa expressão não foi aproveitada pelos zoomers.",
  "Essa é uma verdade, esporte transforma. Inclusive ainda é tempo.",
  ">>3556362\r\nSou de 99 e sempre escutei e utilizei a expressão de café com leite, kek.",
  "Eu era literalmente o melhor goleiro da minha escolinha de futebol, participando até de campeonatos e mesmo assim virei um adulto frustrado e falho.",
  "E se eu fosse café com leite porque eu só entrava para estragar o jogo e não queriam mais me escolher?",
  ">>3556417\r\nNem vem, anão. Você só era autista.",
  "Todo falho é viciado em videogame.",
  ">>3555087\r\n>não sendo o Morpheus ",
  ">>3556513\r\nSim, tenho autismo, como soube?",
  "Você está enganado. Conhecia um paneleiro que jogava bola bem e era bem batata.",
  ">>3556551\r\nTodo apufag é autista.",
  "Faz sentido, sempre fui café com leite, sempre fui uma bosta em esporte de grupo, apesar de ser bom em lutinhas. \r\n\r\nMas a essência da falha é exatamente isso, não saber ser sociável, operar em grupo. Em uma época que o ser humano dependia do trabalho em grupo para caçar e sobreviver, ser batata devia ser tão repulsivo como alguma doença.\r\n\r\nInclusive, talvez o \"falho médio\" seja mais inteligente que o \"gado médio\", justamente porque os falhos e burros não conseguiam sobreviver por não terem ajuda do grupo.",
  ">>3555062\r\nSou do interior de SC e conheço a gíria. \"café com leite\" é como chamam quando vão fazer uma brincadeira e uma das pessoas tem vantagens a mais por ser mais nova ou algum outro problema. ",
  ">>3556551\r\n>Sim, tenho autismo, como soube?\r\n>sapo amassado postador\r\nNesse momento eu soube."
]
