[
  "Não existe documentário melhor que esse e VOCÊ NÃO PODE ME PROVAR O CONTRÁRIO!",
  "Estava hoje mesmo pensando nesse baseadinho, OP. De fato, um dos mais memoráveis documentários da TV brasileira.",
  "O de condomínios é melhor. ",
  "Eu fiquei mal de verdade quando assisti esse documentário completo. Não sei se o rio ainda é assim, mas é uma inequidade tão absurda do começo ao fim do documentário que nem gore de cartel mexicano me incomodou tanto.\r\nNão vou mentir, moro no nordeste e sempre reclamei do comportamento dos pobres daqui, mas não chega sequer a 1% do que vi nesse documentário. Parece outro país.",
  ">>3555989\r\n>>3555989\r\nTem lulz também?",
  ">>3555989\r\nJá assistiu o dos surfistas de trem? É puro lulz.",
  ">>3556119\r\n>>3556115\r\n",
  ">>3556115\r\nÓbvio que sim.\r\n\r\n>>3556119\r\nJá. O de picaretas também é ótimo.",
  ">>3556146\r\nEsses documentários de antigamente são muito bons. Uma pena que não fizeram mais.",
  "Cariocas baseados estão cada vez mais raros.",
  "Não entendi.\r\nEles estão errados?",
  "O de tribos urbanas também é sensacional.",
  ">>3556112\r\nNão é mais assim, lembro de ter assistido esse documentário com 14 anos, geleei.\r\n>t. Carioca",
  ">>3556163\r\nÉ essa falsa necessidade de parecer sério, não ser sensacionalista e não explorar a desgraça alheia, bem como casos curiosos e bizarros. Apesar de que ainda fazem isso em certas reportagens da Record, mas o apelo não é mais engraçado. A cultura ''trash'' brasileira deixou de ser televisionada no início dos anos 2000, quando passaram a achar que jornalismo e entretenimento não se misturam. Fode não. Nunca mais veremos um agente do caos como o Doutor Arthur.",
  ">>3556231\r\nQual é o documentário que ele cita?",
  ">>3556231\r\nBaseado como a foda.",
  "Esses relatados são tão bons quanto.",
  ">>3556420\r\nEsse primeiro é um pseudodocumentário. Quase tudo nele é encenado.",
  ">>3556112\r\nEu já pude presenciar as duas realidades - Rio de Janeiro e Nordeste.\r\nPosso afirmar com todas as letras que o Nordestino é muito mais civilizado que o Carioca **e que, se você fala que é carioca no nordeste, as pessoas simplesmente não fazem negócios com você. O carioca é muito mal-visto fora do Rio de Janeiro**.\r\n\r\n> uma inequidade tão absurda\r\nO Nordeste é desigual, mas o Rio de Janeiro é muito pior. Mas o pior do Rio de Janeiro é que o Carioca é um cuzão. O mais rico do Rio de Janeiro é tão ou mais mal educado que o favelito da Maré.\r\nAlso, uma das coisas que mais me incomodava quando morei na Zona Sul carioca era que os vendedores de lojas de rua sempre perguntavam \"Quem indicou a loja\". Minha vontade era de mandar os vendedores cariocas tomarem no cu. Se querem atender só por indicação, não abram uma loja na rua. **Fora que, uma vez, minha mãe esfregou dinheiro na cara de um vendedor carioca e falou que ela podia ser caipira, mas que podia comprar a loja inteira se quisesse. A cara de cu deles foi impagável**\r\nO Carioca é asqueroso no trato e já relatei várias cuzisses do Rio de Pardieiro aqui no chan.",
  ">>3556499\r\nRJ é outro país. ",
  ">>3556480\r\nDe onde você tirou isso?",
  "Kek! Eu morava perto da Lapa e meu pai pegava o Gol dele e a gente ia até a Barra porque era mais limpa. Mas a gente não levava comida. Só água mesmo e não fazíamos sujeira.",
  ">>3556527\r\nPor mais que o Nordeste seja muito desigual, existe uma certa \"consciência coletiva\" por lá.\r\nNo Rio de Janeiro, não existe esse conceito. Não existe nada que una as pessoas, todos se odeiam, todos se detestam, todos se agridem constantemente, não há interações positivas entre as pessoas.\r\nA sociedade Carioca é extremamente fechada e você não faz amigos, apenas relações situacionais. Todos os amigos já foram feitos e você sempre sobrará.\r\nA palavra de um carioca não existe. Se um carioca promete alguma coisa, ele NUNCA cumprirá. É tudo mentira. Se ele te convida para ir na casa dele, ele nunca dará o endereço. Se ele fala que é seu amigo, ele não é. As depósitos são feias, agressivas e deprimentes. A vida no Rio de Janeiro é deprimente.\r\nNão existe \"civilidade\" e não existe coesão social no Rio de Pardieiro.\r\n\r\nOs documentários do fio são prova que não há coesão social lá. E Deus não terá misericórdia do Rio de Janeiro.",
  ">>3556499\r\n>>3556737\r\nSou nordestino e já fiquei por um tempo turistando no RJ, secundo esse anão.\r\nAqui realmente o macaco carioca é visto de mal modo e ninguém quer fazer negócio com carioca porque todo mundo sabe que eles são \"malandros\".",
  ">>3556737\r\n>Nordeste\r\n>existe uma certa \"consciência coletiva\" por lá\r\nGostei da piada.\r\nhttps://www.agenciaprodetec.com.br/estudos-e-pesquisas/674-pesquisa-mostra-maranhao-bahia-e-piaui-como-os-estados-mais-corruptos-do-brasil-.html\r\n\r\nhttps://folhapolitica.jusbrasil.com.br/noticias/113786123/nordeste-brasileiro-e-a-regiao-mais-perigosa-e-violenta-do-mundo-aponta-estudo\r\n\r\n",
  ">>3556804\r\nJá relatei aqui no Chan. Quando morei no Rio de Nojeira, morei com a família.\r\nMeu pai se viu forçado a comprar um carro por conta das distâncias absurdas e teve que emplacar o carro lá. Quando meu pai finalmente foi transferido, o carro já estava velho e fomos tentar revendê-lo em nossa província natal - Minas Gerais, tão amada pelo Chan!\r\nChegamos na primera garagem e o garageiro: \"Carro com placa carioca tem 20% de desvalorização ao zero minuto\".\r\nMeu pai explicou a situação, mostrou os documentos, IPVA pago, revisões feitas na concessionária e o garageiro fala que não pode colocar carros com placa do Rio de Janeiro na garagem porque todos imaginam ser trambique ou malandragem. Falou para tentarmos vender para um particular porque seria mais fácil explicar a história e que ninguém, ninguém confia em cariocas kek.\r\n\r\n>>3556816\r\nMais um relato que já dei por essas bandas: Certa feita, fui em São Paulo. Estava a trabalho, sujei o terno de maneira catastrófica em um restaurante kek.\r\nTive que mandar para a lavanderia. E esqueci que tinha colocado a gravata num dos bolsos do Blazer (hábito meu).\r\nNem me lembrava da gravata!\r\nPois fui buscar no outro dia e a moça da lavanderia me fala que eu esqueci a gravata. Me cobrou R$ 10 para lavá-la.\r\nEu paguei feliz porque sei que se fosse no Rio de Janeiro era bem capaz de eu nunca ver essa gravata (e ela é das caras, meua migo).\r\nO merdeste tem algumas coisas ruins, mas é pra lá que vou me mudar. Eu realmente gostei de lá. E não adianta tentar falar que o Rio de Pardieiro é melhor porque não é."
]
