[
  "==O MALUCO DEU UMA MURCHADA NERVOSA!==\r\n==Continua com um bom shape, porém em comparação ao físico antigo, tá magrinho.==\r\n",
  ">essa pança e esses mamilos\r\nTop kek, tá parecendo um tiozão de zapzap.",
  "Queimadura tem uma recuperação muito cara, gasta nutriente demais para recuperar. \r\nEra esperado uma perda de shape considerável. ",
  ">virgin musculação\r\n>fica 15 minutos sem se exercitar\r\n>perde 90% dos músculos\r\n>chad calistenia\r\n>forte e sheipado pra sempre",
  ">>3555276\r\nEle virou gamer e a namorada dá até comida na boca, só joga, come e transa.\r\nÉ capaz de ele realmente virar um gordão gamer, esse episódio do braço murchando foi algo interessante de notar.\r\nAnabolizantes são perigosos, pelo que andei lendo nos comentários ele não pode ter filhos por causa disso.",
  ">>3555313\r\nVocê é bem burro, hein? \r\nÉ claro que o Chad da musculação vai perder mais músculos, imbecil. Pois ele tem MUITO mais músculos acima do que o corpo necessita. Um franguinho da calistenia não tem muito o que perder, pois está ainda dentro do que o corpo considera \"necessário\".\r\n\r\nAprenda sobre catabolismo.\r\n",
  ">>3555727\r\n>ainnnn",
  ">>3555727\r\n",
  "Belo seio.",
  ">>3555657\r\n>Anabolizantes são perigosos, pelo que andei lendo nos comentários ele não pode ter filhos por causa disso.\r\nAcho que dá pra ter com tratamento. Also, acho que dessa vez ele vai meter filho, arranjou uma novinha.",
  ">>3555822\r\nEle aposentou a direita e começou a bater só com a esquerda?",
  ">>3555727\r\n\r\nKek, a bomba dá, a bomba tira.",
  ">>3555824\r\nEssa menina é burra igual uma pedra, recomendo aos anões assistirem ele jogando sozinho e com ela do lado.\r\nA diferença é brutal, mulher só estraga as coisas.",
  ">>3555822\r\nVai lá usar outras paradas.",
  ">>3556024\r\nE pra quê você quer uma depósito que se esperta? Tem que ser burrinha, fora que ela tem 18 anos, é uma literal criança.",
  ">semanas internado\r\n>várias cirurgias plásticas\r\n>recuperação de queimadura exige uma quantidade enorme de nutrientes do corpo além de desidratar mais a pessoa\r\n<''nossa beee, tá magrinho vai lá tomar bomba kkkkkk''\r\nPuta merda, imagine ter 2 de QI.",
  "Mesmo sendo carioca esse cara parece ser gente boa, não consigo nem xingar de burrão pelo belíssimo feito de brainlet.",
  ">>3556103\r\nTiltou, cornetinho?",
  "Olha o tamanho dele, kek. Deve ter menos que 1,80, um tampinha.",
  ">>3556103\r\nImagina ser você.",
  "Esse fio tem o selo Jião e Brunomorfo de conhecimento. ",
  "A casa desse maluco é comfy demais, olha essa vizinhança. Alguém sabe onde fica?",
  ">>3555657\r\n>não ter filho\r\n>sendo algo perigoso",
  ">>3556341\r\nRecreio dos Bandeirantes/ vargem grande e pequena.\r\n\r\nSou vizinho de condomínio dele, pergunte qualquer coisa.",
  ">>3556341\r\nTem um vídeo onde ele diz que fica na praia do secreto.",
  ">>3556432\r\nQuis dizer que esses 3 bairros são iguais e tem esse visual aí.",
  ">>3556103\r\nOs gordões estão eufóricos com o estado atual do baseado, mas logo ele voltará para o corpo antigo e os gordos continuaram copando duro.",
  ">>3556432\r\nVocê já conversou com o mais baseado /fit/fag desse país?",
  "A geleia é uma merda, em. Lendo os comentários achei que ele estaria um ratídico todo defeituoso e sequelado. Ele se curou maravilhosamente e ainda está fortão como a foda.",
  ">>3556472\r\n\r\nImagine estragar a vida pra acabar com um corpo de segundo ano na academia.",
  "Como ele se queimou? ",
  ">>3556963\r\n>milionário\r\n>usa um botijão pequeno para fazer churrasco na parte externa da casa\r\n>uma peça do bujão está velha e vazando, ele não dá a mínima e continua usando mesmo assim\r\n>uma certa noite resolve fazer um churrasco com os amigos\r\n>bujão explode e a chama queima os braços e as costas, por pouco não queimou o rosto\r\n\r\nTípico brasileiro."
]
