[
  "Puta que pariu. Vocês nunca mais vão rir tanto quanto vão rir agora.\r\n\r\nAvancem até 1:35 e assistam até o final.",
  "Tudo em formato de vídeo fofo, que estranho.",
  ">>3555879\r\nEu estava jantando. Passei mal de verdade de tanto rir na hora que eles começam a transar em cima do cadáver. kek",
  "Reportei você e sua família por quebra de anonimato.",
  "Quanta jorgice, OP.\r\nCarioca também é gente.\r\n",
  "Reportado, Jorge.",
  ">>3555912\r\n>>3555923\r\nVocês não viram até o final, senão entenderiam. ",
  "Parece sigilo.",
  "Ki jorjada!\r\nAlso, detesto estradas que cortam zonas de animais silvestres e selvagens, o ser humano é um vírus na terra.",
  "O que a foda, Jorge?\r\nMas admito que o momento que o Carioca começou a meter um boneco sem nem ao menos em cima do Carioquinha morto, eu perdi um pouco.",
  "Vi o mini carioca na estrada e já sabia que era gore, fechei os olhos na hora e saí do vídeo, coitado.",
  ">>3555927\r\nSeu fio é uma bosta e você é uma criança carente.",
  ">>3555936\r\n>>3555942\r\n>>3555943\r\n>>3555944\r\nNão viram até a parte do sexo. Perderiam também.",
  ">>3555960\r\nAssisti tudo e só vi o quanto você é um câncer no chan.",
  "Perdi. Apesar de sempre sentir com vídeos de animais, nunca dei uma foda para macacos, HUE.",
  ">>3555943\r\nJá lavou o bacalhau para dar pros machos hoje?",
  "Na minha cabeça veio até a dublagem, num sotaque nordestino: ainn meu fio, vô metê pra fazê oto.\r\nHUEHUE.",
  ">essa trepada em cima do morto\r\nKEK.",
  ">macaquinho burro morre\r\n>macaco alpha vê e já trata de fazer um novo macaquinho não dando uma foda para o macaquinho burro e fraco\r\nAchei normal. Digo mais, baseado e evoluído. Só nos mesmo ficamos de luto pelo filho ao invés de não perder tempo e fazer outro. ",
  "Ó o magagaguin man kkk slk",
  "Senti pelo macaco, isso sim.",
  ">>3555978\r\n\r\nSou homem.",
  ">>3556049\r\nPerdi. ",
  ">2:57\r\nArt. 212 do CP - Vilipendiar cadáver ou suas cinzas: Pena - detenção, de um a três anos, e multa.",
  "**Confesso que perdi de leve no final.**",
  "Esse vídeo é muito esquisito.\r\n>primeiro acho que é vídeo de animais engraçados\r\n>depois acho que é um vídeo de superação do carioquinha\r\nSenti e perdi ao mesmo tempo, o que caralhos?",
  ">>3556048\r\nThis.\r\n\r\nA natureza é extremamente baseada, tomem o pássaro da pica como exemplo: os filhotes brigam no ninho e a mãe só alimenta quem vence, o perdedor é negligenciado e morre de fome e sede.",
  ">>3556108\r\nNome?",
  ">>3556120\r\n''Balaeniceps rex.''",
  "Meus fodendos lados, o macaco tentou estuprar o outro em cima do cadáver.",
  ">>3555835\r\n\"Coitado do macaquinho, mêo!\"",
  "Perdi e senti.\r\nVocê é um filho da puta, OP, mas confesso que perdi com o final.",
  ">>3556108\r\nOlhe a cara desse filho da puta, alpha como a foda.",
  ">bebê azul no final\r\n\r\nHumor refinado.",
  ">>3556136\r\nNão existe estupro na natureza, é apenas sexo natural.\r\nSexo entre humanos é que é uma aberração, cheio de rituais toscos e elevado gasto de tempo e recursos. Deveria ser socão na boca e pau pra dentro.",
  "Este vídeo está amaldiçoado.",
  ">>3556127\r\n>Balaeniceps rex\r\nFabuloso. ",
  ">coitado do meu primo, meo\r\n ",
  "Eu acho que assisti a maioria dos videos desse canal.\r\nRecomendo que assistem, ver macaco filhote tomando no cu é de certa forma satisfatório.",
  "Ki jorjada.\r\n\r\nQuando era criança vi um cachorro sendo atropelado. Ele girou 360º na roda, por dentro do para-lama, mas saiu andando intacto, só meio atordoado. Não sei como.",
  "Que porra é essa? Perdi duro quando começou a tocar Baby Blue no final.",
  "Porra, coitado do macaquinho. Vai se foder, OP.",
  ">>3555932\r\nRealmente. Esse vídeo tem um tom muito esquisito.",
  "Primeiro eu senti.\r\nMas aí eu ",
  ">>3556099\r\n>depois acho que é um vídeo de superação do carioquinha\r\nFodendo isso, pensei que o carioquinha ia simplesmente acordar sem nenhum problema.",
  "Pensem bem:\r\nA macaca acabou de perder o filho e já se aprontou a fazer outro.",
  ">>3556323\r\n>ver macaco filhote tomando no cu é de certa forma satisfatório.\r\nJorge filho da puta.",
  "Te faz pensar.\r\nVocê pode estar desavisado na rua e um carro te atropelar, e a única coisa que você vai poder fazer é esperar a morte.\r\nTe faz pensar.",
  "Que porra é essa? ",
  ">>3556421\r\nNão sou jorge e não gosto de violência contra animais, mas esse vídeo que eu postei é sobre os hábitos dos próprios primatas, não há humanos envolvidos.",
  ">>3556323\r\nJá vi alguns desse vídeos, esses macacos são os maiores filhos da puta sem empatia. ",
  ">>3556323\r\n>ver macaco filhote tomando no cu é de certa forma satisfatório\r\nEu tenho vontade de criar um bicho desse e ficar fazendo bullying, hue. Mas sem fazer jorgice. ",
  ">>3556466\r\nÉ o que ele mereceu. ",
  ">>3556421\r\nDepois de ver alguns vídeos desses você vai entender, anão. Esses macacos são os mais filhos da puta de todos, eles matam os mais fracos sem nem ao menos, transam em cima de cadáveres, batem nos outros de graça e só fazem maldade. Quero mais é que eles se fodam.",
  ">>3556466\r\nAparentemente as entranhas dele sairam depois de ser atropelado, provavelmente a causa da morte também, já que o pneu não o pegou em cheio.",
  ">>3556571\r\nCaralho, que nojeira. ",
  "==Macaco bom é macaco morto, mate um macaco hoje mesmo.==",
  ">>3556466\r\nUm cú devidamente prolapsado.",
  "Tema do fio.",
  ">>3556786\r\n>essa letra\r\nNunca tinha prestado atenção. O cara que editou esse vídeo foi um gênio do humor.",
  ">essa transa\r\n>esse baby blue no final\r\nConfesso que perdi, já estava pronto pra xingar o OP.",
  "Hoje não!\r\nOuvi o carro e pausei bem na hora, kek.",
  ">>3556897\r\nDepois fica engraçado.",
  ">>3556955\r\nKek, fica mesmo.",
  ">>3555936\r\n>o ser humano é um vírus na terra\r\n<os macacos literalmente não deram uma foda pro macaquinho prolapsado morrendo, apenas transaram em cima do cadáver\r\nNão são só os seres humanos, mas sim tudo o que é vivo, amigo. O planeta só vai ser belo o bastante quando estiver morto."
]
