[
  "Quais as chances do próximo papa ser negro, gay ou uma papisa?\r\nSegundo as teorias cristãs, esse papa atual deveria ser o último papa antes do papa do apocalipse.",
  "Esse negão é baseadíssimo.",
  ">Segundo as teorias cristãs\r\nQue teorias? Macaco.\r\n\r\n>negro\r\nNão faço a menor ideia.\r\n>gay\r\nNão duvido que o Francisco já seja, kek. Existem muitos moderninhos que são abertamente viadões.\r\n>papisa\r\nImpossível.",
  ">>3555151\r\n(You).",
  ">papisa\r\nExiste contração feminina ou você inventou agora?",
  ">>3555165\r\nLurk moar.",
  ">>3555151\r\nFrancisco era escravoceta. ",
  ">>3555160\r\nPerdi. É um macaco mesmo.\r\n\r\n>>3555196\r\nComo falei, não me surpreende se ele estiver envolvido com coisas piores. Muitos moderninhos são hipócritas até o fim.",
  "Also, é engraçado como o pior papa de todos os tempos é um argentino. Que raça desgraçada.",
  ">>3555114\r\n>papisa\r\nJá existiu.",
  ">>3555269\r\nEu sei. A pergunta é outra.",
  ">\"\"\"teorias cristãs\"\"\"",
  ">>3555165\r\nExiste, mas é usada em outras religiões.",
  ">segundo as teorias cristãs, esse papa atual deveria ser o último papa antes do papa do apocalipse\r\nOuço isso desde a época do João Paulo II.\r\n\r\n>negro\r\nSe não me falha a memória, um negro que foi postulante ao título era muito mais tradicionalista que o Francisco. ",
  ">>3555314\r\nExatamente isso. Não passa de conspirações e interpretações bíblicas de protestantes. ",
  ">>3555358\r\nAlgumas \"teorias\" dizem qur João Paulo II vai ser reavivado com uma futura tecnologia, por isso está sendo conservado.",
  ">>3555114\r\n>Segundo as teorias cristãs\r\nToda vez a mesma merda.",
  ">>3555358\r\nÉ o negro que o OP postou.\r\nAlso, papa negro não significa literalmente um papa com pele negra. Pode ter outros significados.",
  ">>3555386\r\nJPII era muito baseado. Mataria o Francisco com um tapa.",
  ">>3555393\r\nSim, vai chorar?",
  ">>3555398\r\nSim. Alguns retratos de papás negros no primeiro milênio não tem a cor negra. São Tomás inclusive era africano, mas não negro.\r\n",
  "Zero, não existe nenhuma mulher Cardinal.",
  "Não fale mal do Cardeal Sarah, ele é um negão baseado.",
  ">>3555659\r\nQuando eu falei mal?",
  "Eu sei que tem um negão que é \"candidato\" a próximo Papa que é baseado pra caralho. Seria uma pena se ele fosse ruim. ",
  "Eu até posso ver o grande embate: MAMA CAIXÃO VS PAPA PAIXÃO. ",
  "O cardeal Arinze é baseado, mas mais baseado que ele, no nível Ratzinger de estudo teológico, respeito à Fé e amor à liturgia, é o cardeal Robert Sarah ",
  null,
  ">>3556322\r\nBaseado como a foda. ",
  ">>3556322\r\nNegão de alma branca.",
  ">negro\r\nO papa atual é argentino.",
  ">Quais as chances do próximo papa ser negro, gay ou uma papisa?\r\nSe o Papa fosse mulher, o aborto seria legal.",
  ">>3556436\r\nHue. ",
  ">>3556422\r\nEntão o papa negro é o atual.",
  ">>3556436\r\nJá imaginou se o próximo papa realmente for uma mulher e legalizar o aborto? A chance disso acontecer é grande.",
  ">>3556422\r\nE argentinos não são negros? Igual o Balotelli?",
  ">>3556462\r\nEssa foi a ironia do post, analfabeto.",
  ">>3556462\r\n>>3556471\r\nFoi o que eu impliquei.",
  ">>3556479\r\nNão ligue. O chan está cheio de analfabetos funcionais.",
  ">>3556469\r\n>A chance disso acontecer é grande.\r\nÉ com essa gente que eu divido o chan.",
  ">>3556491\r\nFoi ironia também pelo progressismo atual. Pura que pariu!",
  ">>3555114\r\n>Segundo as teorias cristãs, esse papa atual deveria ser o último papa antes do papa do apocalipse.\r\nExplica essa porra aí!",
  "https://pt.wikipedia.org/wiki/Profecia_dos_Papas\r\n\r\nhttps://pt.wikipedia.org/wiki/Profecia_dos_Papas\r\n\r\nhttps://pt.wikipedia.org/wiki/Profecia_dos_Papas\r\n\r\nhttps://pt.wikipedia.org/wiki/Profecia_dos_Papas\r\n\r\nhttps://pt.wikipedia.org/wiki/Profecia_dos_Papas\r\n\r\nhttps://pt.wikipedia.org/wiki/Profecia_dos_Papas\r\n\r\n",
  ">>3556515\r\nExiste uma teoria do apocalipse que seriam X papas depois da criação do Vaticano. Se não me engano, 7 ou 8. Esse papa atual seria o 7o **ou 8o** antes de se iniciar a era do Anticristo. ",
  "Qual o problema com o cardeal Sarah?",
  ">>3556548\r\nAlso, é depois da criação do Vaticano pois a profecia diz claramente que tal cidade está entre 4 montes, ou seja, Roma.",
  "Gay assumido, papisa é zero.",
  ">>3556537\r\n>>3556548\r\n\r\nTambém dizem que o último papa seria o \"Papa Negro\", que alguns atribuíam ao Papa Francisco porque as vestes do lugar que ele começou a carreira eram negras.",
  "Pelo que ouvi dizer o Francisco é o penúltimo. O próximo, depois dele, seria o aliado do anticristo. \r\nPoderia muito bem ser isso aí que você falou.",
  ">>3556550\r\nNenhuma, caralho. Puta merda, bicho.",
  ">>3556550\r\nProblema? Amigo, ele é a solução.",
  ">gay\r\n>próximo\r\nKek. Papa gay já é tradição.",
  ">>3556617\r\nTodos os padres já são.",
  ">>3556575\r\n>o Francisco é o penúltimo. O próximo, depois dele, seria o aliado do anticristo\r\nE onde você ouvi essa **merda** informação?",
  ">>3556645\r\nConfie em mim, sou branco.",
  ">>3556658\r\n>flood",
  "Mulher não se cria no catolicismo.\r\n\r\nO próximo não será uma mulher.",
  ">>3556645\r\nVocê é o verdadeiro macaco do fio.",
  ">>3556857\r\nE quem são os falsos macacos?",
  ">>3556898\r\nNinguém. Só esse mesmo que já chegou no fio cheio de arrogância mas se mostra um brainlet funcional.",
  ">>3556469\r\nSe isso acontecer, eu viro macumbeiro. "
]
