[
  "==IMIGRAÇÃO FIO!==\r\nVisto o caos político desse país, vamos ter um fio de imigração.\r\n3 hipóteses.\r\n>passar em concurso mid tier e tentar imigrar após juntar algum dinheiro(uns 5 anos)\r\n>ir na loucura(ano que vem)\r\n>tentar ir trabalhando homeoffice virar nomade digital(de 1 ano a ???)\r\n",
  ">>3555958\r\nRapaz, eu tenho um vídeo de alguém que literalmente fala desses 3 itens.\r\nSeria de utilidade pública, deliverar? Ele é cobrinha, mas não é fariseu e chato de lidar não...",
  "Concurseiro é uma escória e só não é pior que o parasita público ",
  ">>3555997\r\n",
  ">>3555997\r\nDelivere, oras.\r\n>>3556016\r\nSe for pra trabalhar na iniciativa privada, não é nesse país que vou fazer isso.",
  ">>3556027\r\nA iniciativa privada é que cria riquezas e gera empregos. Você deveria se envergonhar em querer fazer concurso público.",
  "Todo dia isso, porra?",
  "Não tem como.\r\nA janela já se fechou.\r\nDesista.\r\n",
  "Vou ir pelo nivelador Armando do Porto de Santos. Alguém sabe outras formas de ir ilegal pros EUA?",
  ">>3556032\r\nVocê é judeu, anão?",
  "Floyd.",
  ">>3556086\r\n>vá para o México\r\n>fale com coiotes\r\n>cruze a fronteira\r\nÉ só ter brio.",
  ">>3556130\r\nÉ fácil ir pro México? Precisa comprovar renda etc como nos eua?",
  ">>3556145\r\nNão, você vai como turista.",
  ">>3556130\r\n>morrer afogado\r\n>morrer no deserto \r\n>levar um tiro de um guarda que acha que você está com drogas\r\n>ser sequestrado e ter que pagar resgate\r\nBoa, anão. ",
  ">>3556019\r\nO Scapella é nômade digital, OP. Se você ignorar alguns vídeos mais toscos dele, e filtrar o ouro, só vai achar dicas 10/10.",
  ">>3556162\r\nVocê acha que imigrar ilegalmente é um passeio no parque?",
  ">>3556130\r\nAlso.\r\n>não ter passaporte com o visto americano, que é documento importante para muitas coisa lá",
  ">>3556184\r\nSim.",
  "Ki imigrada.",
  ">>3556205\r\nEntão jogue as pérolas.",
  ">>3556210\r\nPosso deliverar, mesmo não sendo o anão X?",
  ">>3556210\r\nNão, é só ter brio, anão. ",
  ">>3556236\r\nSim.\r\n\r\n>>3556239\r\nFoi o que eu disse inicialmente.",
  ">>3556247\r\nBicha.",
  ">>3556032\r\nE tem quem acredite nisso. Se é produtor ou não de riqueza pouco importa, você precisa pensar em si mesmo. Eu trabalhei por 2 anos na empresa do meu pai, era praticamente um gerente faz tudo. A parte operacional, prestação de conta e até cobrança de clientes era nas minhas costas. Qualquer errinho meu eu era chamado atenção e nunca tive voz na empresa.\r\n>pai, por que a gente não faz x?\r\n>eu sempre fiz y e nunca deu errado\r\n>merda acontece\r\n>bem que você falou, anão\r\nSempre perco lembrando a cara de cão arrependido do meu pai depois da merda feita, quando eu percebi que a empresa não é minha e não ganharei a mais por isso tirei um peso enorme das minhas costas.\r\nSó se esforcem na iniciativa em cargos que ganhem por plantão, vendas ou qualquer adicional de produtividade, como: corretor de imóveis, advogado, médico ou até vendedor de um bom produto. **Talvez nem isso.**",
  ">>3556247\r\nSabia que o passaporte chileno, te leva direto aos EUAm",
  ">>3556262\r\n>EUA?\r\nFix.",
  ">>3556257\r\n>na iniciativa privada\r\nFix'd.",
  "Eu vou para esta represa na Espanha e viver de pesca. Alguém quer vir comigo?\r\n>https://www.google.com/maps/@41.9739989,2.3891232,4293m/data=!3m1!1e3?hl=pt-BR",
  ">>3556262\r\nComo assim?",
  ">>3556274\r\n",
  ">>3556251\r\nNão.\r\n\r\n>>3556262\r\nBom saber, mas acho que ninguém aqui é hermano.",
  ">>3556281\r\nChilenos são de um país quase primeiro mundo, eles tem passagem livre só com ID, para os EUA...",
  ">>3556294\r\nAlguém do Chile, pode passar para os EUA, igual você passa pelo Paraguai só com RG...",
  "Se você não consegue cidadania por jus sanguinis ou oferta de trabalho de empresa estrangeira, pode esquecer.\r\nImigração ilegal é furada, vão tomar golpe, trabalhar igual condenado pra ainda correr o risco de ser deportado.",
  ">>3556365\r\nNão tem como ser deportado morando ilegal nos EUA.",
  ">>3556257\r\nDeixe esses idiotas acreditarem que a iniciativa privada é um anjo imaculado, afinal de contas, ele está certo, nós que almejamos cargos públicos, precisamos de iludidos como esse que você quotou, se não, quem vai pagar o nosso salário?",
  ">>3556393\r\nSim, mas pra entrar lá já é um inferno.\r\nEuropa é mais fácil de ir, mas direto fazem batidas e deportam gente pra caralho.",
  ">>3556393\r\nComo assim? \r\n>>3556294\r\nBah, que tri. Disto eu não sabia.",
  "Você ao menos sabe fazer alguma coisa? Faça um favor ao mundo e não seja mais um imigrante ilegal nojento. A europa está cheia de gente como você. Se for para ser mais um pobre sujando as ruas, morra no Brasil mesmo.",
  ">>3556544\r\n==VOCÊ NÃO PODE ME IMPEDIR!==",
  ">>3556544\r\nEu não, se você quer ser um patriota alienado, boa sorte quando o nove dedos ganhar, eu que não vou ter esperança nesse povo burro.",
  ">trabalhe num mercado\r\n>só pague suas contas e compre comida\r\n>invista o resto em bitcoin (valorização média de 5% ao mês desde a sua criação)\r\n>continue nesse ritmo até juntar dinheiro o suficiente para ir para o cornodá\r\n>repita o ciclo lá, mas ganhando em dólares\r\n>espere 5 anos\r\n>????\r\n>1 milhão de reais em cripto\r\n>volte ao brasil (que é mais barato) e se aposente",
  ">>3556032\r\n>A iniciativa privada é que cria riquezas e gera empregos\r\nPerdi, as maiores empresas do Brasil são estatais, seu cobrinho burro, a Petrobrás é a maior empresa do Brasil, se não fosse o ESTADO, você não teria gasolina, o Eike Batista tentou fazer uma alternativa e falhou duramente, acabou falindo, só os dividendos da Petrobras, pagaria praticamente a maior parte dos funcionários públicos, kek, aí vem esse cobrinho burro falar como se só a iniciativa privada produzisse algo.",
  ">>3556593\r\nPor que o ET está assediando o menino?",
  ">>3556626\r\nEle não esta assediando, esta **sambando.**",
  ">>3556402\r\nEu também era assim, mas uma hora a pill chega.",
  "Perguntem qualquer coisa para um apicultor que ano que vem irá imigrar para a fornicando Europa, e ainda vou manter meus negocios no bostil, apenas entreguei na mão de um familiar de confiança em troca de 40% dos lucros.",
  "Hide vacinado fios. ",
  ">>3556648\r\nVocê é o melfag que falava no finado 55? Pelo que me lembro, o melfag tinha sido chamado para ir para o EUA e não Europa.",
  ">>3556402\r\n>>3556402\r\nAgora respondendo sua pergunta inicial, OP. Faça um curso técnico em eletrônica, mecânica, eletrotécnica ou até telecomunicações. Todas essas áreas têm concursos, com exceção de telecomunicações, e são bem aceitas até pra trabalhar fora.",
  ">>3556671\r\nEu mesmo, camarada. Como vai? Sim, ainda tenho portas abertas na América, mas devido a alguns fatores decidi não ir para lá, na verdade a maior parte da minha exportação agora está indo para a China, eles pagam muito melhor que os EUA e não tem todas as regras sanitárias. Mas de qualquer forma eu consegui me \"\"\"aposentar\"\"\" da apicultura. Agora tenho bastante tempo para meus hobbies autistas e dinheiro suficiente para morar em Porto e enjoar comer bolinho de bacalhau.",
  ">>3556788\r\n==BASEADO ANÃO FECHADO COM O CHINÊS!==",
  "Floyd.\r\n",
  ">>3556788\r\nCaramba, melfag, fico feliz em vê-lo por aqui, eu sou o anão que criou o fio no macgyver e que te alertou quando você deixou a foto com exif, enfim, fico feliz de fato em vê-lo novamente nos chans, hue, pois eu pensava que você tinha abandonado.\r\n\r\n>Como vai?\r\nContinuo em uma vida de neet, a diferença é que termino o meu curso superior ano que vem no qual eu faço tranquiamente de tão fácil que é e estou estudando para concursos de nível superior, a minha meta é juntar dinheiro com o concurso para depois tomar a roçapill, as suas postagens me ajudaram bastante para tomar essa decisão, mas infelizmente, ainda não tive a chance.",
  "Vem comigo, anões!",
  ">>3556845\r\n''https://web.archive.org/web/20210114143032/https://55chan.org/macgyver/res/8527.html''\r\nAqui o backup do fio para quem não chegou a ver.",
  "Nossa melhor opção é sem sombra de dúvidas a Rússia. \r\n\r\n>aliada histórica brasileira\r\n>não precisa de visto\r\n>membro do BRICS (privilégios sociais pela parceria no bloco)\r\n>real mais valorizado que o rublo\r\n>russas\r\n>conservadorismo moral\r\n>cristianismo \r\n>cultura pop fornicação\r\n>tentando se libertar da degeneração liberal ",
  ">>3556918\r\n>real mais valorizado que o rublo\r\nRapaz... A Rússia está tão fodida assim?",
  "Só estou esperando ganhar o dinheiro do processo que venci pra pegar a foda fora. **Se o Bolsonaro ganhar, eu fico.**",
  ">>3556918\r\n>>aliada histórica brasileira\r\n???\r\n>>3556943\r\n1 real = 13 rublos.",
  ">>3557007\r\nMeua migo...",
  ">>3557007\r\n>1 real = 13 rublos\r\nSério mesmo, preto? Agora pega o salário mínimo ou médio russo e compara com o brasileiro.",
  ">>3557035\r\nCalma, Vlademir. Não é culpa minha que a Rússia é um Brasil mais fodido e gelado. Não fique **Putinho.**\r\n>>3557044\r\nArrumou mesmo, mas infelizmente os globalistas inventaram uma fraudemia.",
  ">>3557053\r\nElite intelectual.",
  ">>3556845\r\n>>3556882\r\nFico feliz em saber que te influenciei para o bem, espero wue tu alcance teu objetivo o quanto antes, não esqueça de ajudar os anões em assuntos relacionados a isso, e muito obrigado por ter salvo o fio, acabei de baixar ele aqui, infelizmente no fim do mar de mijo eu estava meio afk da internet devido a algumas mudançase adaptações, então algumas pessoas ficaram sem resposta, ainda queria reencontrar o anão das larvas... Enfim, você parece ser um cara gente fina, valeu pelo archive novamente. ",
  ">>3556918\r\n>>3556943\r\n>>3557017\r\nQuanta burrice, puta que pariu. Esses fios de imigração só dá pardo burro que não entende porra nenhuma. Literais favelados. Foda-se que o real vale mais na conversão direta, isso não quer dizer nada. O custo de vida em Moscou é mais alto que em São Paulo. \r\n\r\n>ainnnn não vou morar em Moscou, vou pro interior da Rússia, viver com uma branquinha na roça\r\nClaro que vai, macaco. \r\n\r\nhttps://www.numbeo.com/cost-of-living/in/Moscow",
  ">>3557128\r\nÉ isso que eu esperava.",
  ">>3557128\r\nAs russas se amarram num negão, amigo. Se encontrar a mulher certa, não precisa nem trabalhar.",
  ">>3557095\r\nQue nada, meu caro, eu que agradeço pelas dicas. Also, aqui o backup que eu tinha feito do seu primeiro fio.",
  ">>3557128\r\nMoscou é a parte mais cara da Rússia, anão, acredito que o anão médio iria preferir ir pra um canto isolado e tentar a sorte com alguma JB.",
  ">>3557192\r\nAlso, espero que esses backups não quebrem a sua opsec, melfag. Estamos no Bostil, não podemos sair contando o tanto que ganha para o brasileiro médio para não criar inveja dentro dele.",
  ">>3557007\r\nMeua migo, nos últimos 20 anos, Brasil e Rússia tem sido como cu e catinga. "
]
