[
  ">casa recém reformada, primeiro aluguel após reforma\r\n>espaçosa\r\n>fica numa localização excelente\r\n>em frente à um supermercado\r\n>preço baixo, se comparado a outros aluguéis da região\r\n<entrada é dividida com uma outra casa menor (o portão da rua dá para um corredor que tem acesso à dois portões, cada portão dá para uma casa)\r\n<o portão que dá acesso para a dita casa tem uma escada que dá acesso à casa, ou seja, a casa fica no segundo andar\r\n\r\nPorra, tá difícil de achar casa boa para alugar na minha região. Eu fiquei tentado porque pelo preço essa casa está valendo muito, mas entrada compartilhada, e ainda com essa escada de merda é de foder. Sem contar que se o vizinho for macaco, vai ser aquela merda.\r\nO que os senhores acham? \r\n\r\n**Also, a outra casa está vaga também, ou seja, até que aluguem eu ficaria sem vizinho.**",
  "Tem que passar pelo quintal e depois entrar nesse portão preto? Se for isso, melhor não.",
  ">>3555228\r\nExato. Dividir entrada é realmente ruim, mas achar uma casa boa assim e por esse preço é difícil. ",
  "Parece bom. Não tenho comentários.",
  ">>3555448\r\nA casa é boa sim, está há alguns meses anunciando o aluguel. Acho que ninguém aluga porque não tem garagem e o quintal é dividido. \r\nEstou nessa indecisão agora.",
  ">casa\r\n>vizinho tocando funk alto 24/7\r\n>monte de cleitons em piscina de plástico no fim de semana\r\n>churrasco de carne de quinta na laje\r\n>cleitons e vadias trepando na laje\r\n\r\n>apartamento\r\n>vizinho não pode pôr som alto que toma multa\r\n>se tiver piscina, cleitons não podem zoar, senão toma multa\r\n>churrasco? se não tiver varanda, e fizer nas áreas comuns, toma multa\r\n>trepar na varanda? toma multa\r\n",
  ">>3555913\r\nO foda é lidar com condomínio. Até hoje só conheci uma pessoa que não tinha problemas com condomínios, todos que conheço que moram em apartamento ficam putos com condomínio e taxas tiradas do cu.\r\nAlém disso, eu quero investir num pequeno negócio de impressão 3D (por conta disso quero um lugar com dois quartos, vou usar um de sala para impressão) e preciso de um espaço externo em que eu possa manipular tinta, resina e coisas do tipo.",
  ">>3555198\r\nSupondo que eu more em uma casa mais ou menos mobiliada com alguns restos de outra casa, qual é o eletrodoméstico (geladeira, fogão, microondas, sofá) que deve ser trocado mais rapidamente ou que apresente melhores benefícios (economia, etc) ao ser trocado?",
  ">>3555913\r\nEm prédio os síndicos tem medo de multar. Casa pelo menos tem mais conforto e privacidade.",
  ">op aluga a casa\r\n>meses depois uma gostosa solteira aluga a casa ao lado\r\n>ela bate na porta do op pra pedir um pouco de sal e acaba saindo com leite de brinde\r\nMe parece bom.",
  "Morar em São Paulo é difícil. Por menos de três mil reais e em uma localização não periférica só há essas casas de segundo andar, de escadas estreitas, de reformas malfeitas com porcelanato até no teto. Só queria morar numa casa que não parecesse um banheiro o tempo todo. ",
  "Não esqueça de chamar o spooky para fazer um limpeza.",
  ">>3556203\r\nRealidade:",
  "Qual o preço dessa casa, OP?",
  "Avise quando for alugar que eu te farei uma visita, OP.",
  ">cerâmica\r\n>cerâmica encardida\r\n>materiais que ficam encardidos\r\n\r\nApenas não, o Brasil é uma merda por pessoas como você que moram em qualquer merda, se não for porcelanato, no mínimo a casa tem de ser composta de cerâmicas grandes de 1m², fora isso é um barracão, e barracão é o atestado de pobreza mais absurdo que existe.\r\n\r\n>ain é playboy e viado\r\n\r\nNem de longe, ganho somente 4k, porém fico muito feliz em gastar 1.5k em um aluguel para morar bem, aliás devido a esse padrão que não foi só eu que adotei as casas da minha cidade estão mudando consideravelmente de qualidade pois as pessoas não aceitam mais \"barracão\" por aqui, já que qualquer apartamento ou kitnet com mais conforto\\beleza.\r\n\r\n>ain esse valor em SP não aluga uma kitnet\r\n\r\nPois é, mas em SP na minha profissão eu estaria ganhando 10k facilmente, pois a média salarial dai é melhor que os demais estados.\r\n\r\n**Caso não tenha condições, pois está iniciando a vida, é uma bela casa para o começo, mas nunca pense nela como bela, e sim como uma merda, sempre olhe para o alto e deseje mais qualidade na sua vida.**",
  ">>3556387\r\nXii...",
  "Se está barata, alugue as duas casa e enjoe a tranquilidade.",
  ">>3556387\r\n>1k por barraco em Nova Iguaçu\r\nCaralho, que vida bandida.",
  ">>3556023\r\nNeste caso é válido. \r\nMas o problema é que é uma loteria. Mesmo em bairro de elite, pode ter um cleyton de alma na casa ao lado. ",
  ">>3556387\r\n",
  ">>3556123\r\nOlha, se a casa já tem o básico (geladeira, fogão, etc) eu compraria algo para conforto. Se quer trocar algo do básico porque é tudo velho, eu iria de geladeira.\r\nOu então compre uma máquina de lavar, faz falta.\r\n\r\n>>3556166\r\nExato, mas o foda é que essa há um sacrifício da privacidade por conta da entrada compartilhada.\r\n\r\n>>3556203\r\nQuem dera. Nem fodendo vou apostar nisso, até porque a casa do vizinho é pequena e um só quarto, provavelmente vai ser um homem ou casal que vai alugar.\r\n\r\n>>3556220\r\nPica relatada. Também odeio isso. Eles colocam isso para evitar pintar/esconder infiltração.\r\n\r\n>>3556291\r\n1k de aluguel. \r\n\r\n>>3556387\r\nPorra, anão, eu só quero um lugar para morar. Não mande travecos.\r\n\r\n>>3556403\r\nEu te entendo perfeitamente e concordo, eu inclusive poderia pagar mais (eu queira ficar em 1,2k, mas dependendo poderia pagar um pouco mais), o que é foda é que NÃO ACHO LUGAR ASSIM NESSE BURACO.\r\n\r\n>>3556448\r\nPensei nessa possibilidade, kek.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3556403\r\nVocê escreve como um macaco. É difícil compreender o que quer expressar. \r\nPorcelanato é merda. Pobreza é morar num banheirão desses, mesmo que seja \"concebido\" por um arquiteto."
]
