[
  ">seja eu\r\n>18 anos \r\n>último ano do ensino médio\r\n>consigo vaga em um subemprego\r\n>família pergunta o que eu vou fazer com meu primeiro salário\r\n>digo que vou ajudar em casa, dar entrada em um computador e o restante vou guardar\r\n>\"ain, não vai comprar roupa?\"\r\n>\"não vai comprar lanche?\"\r\n>\"não vai sair\"?\r\n>digo que não quero trabalhar o mês todo pra gastar com besteira\r\n>começam a zombar de mim\r\nAnões, eu que sou \"careta\" ou eles que são uns materialistas idiotas? Não entra na minha cabeça eu trabalhar o mês todo para no final comprar roupa que eu nem preciso.\r\nAlso, sei que sou zoomer, ignorem minha idade e foquem na pergunta.\r\n",
  "Você sabe a resposta, bobaião. ",
  "Sua família é pobre e possui espírito de pobre. Ignore.\r\n\r\nJá te adianto que se você disser a eles que irá investir, ou que irá comprar material de estudo (para concursos, por exemplo), será ridicularizado e diminuído. Até sabotado, em casos mais graves. \r\n\r\nNão diga a eles o que vai fazer e nem os conte seus projetos e objetivos pessoais. Será melhor assim. No futuro, entenderá a razão.",
  ">18 anos\r\n>último ano do ensino médio\r\nOP tomou bomba. Hue.",
  "Guarde, pelo menos, 50% de tudo o que você ganha. \r\nQuem te diz para gastar as coisas com x ou y são pessoas fodidas da vida que querem te arrastar pro mesmo caminho para se sentirem menos fracassadas. É o mesmo tipo de pessoa que te diz que você devia namorar e ter filhos, pois a vida deles é uma \"benção de Deus\". ",
  "Parabéns pela conquista OP, você ainda é muito novo. Se quer um conselho, guarde boa parte da sua grana isso vai te ajudar aqui alguns anos.",
  "==GASTE TUDO!==",
  "Sua família não só é materialista como é medíocre pois se preocupa com o que os outros gastarão seu próprio dinheiro. Fique o mais longe possível desses parasitas.",
  "Anão com 23 anos, reportando dentro. Saia do chan, vá pro mundo.\r\nNão acesse essa merda nem por um minuto mais, vai acabar com sua vida.",
  "Você é otário mesmo. \r\nEu sou no seu lugar teria dito:\r\n>já que vocês tão reclamando, vou pegar o dinheiro que ia ajudar em casa pra comprar roupa, obrigado!\r\nPronto, a graça deles teriam acabado ali. \r\nAlso, e eu faria literalmente isso, não veriam um centavo meu. ",
  ">>3555136\r\n\r\nMuié mindset.",
  ">>3555081\r\nSe eu não me engano, o ensino médio tem mais uma série agora. ",
  "Não ajudo underage.",
  "Só tem brainlets na sua família. A cara do brasileiro médio.",
  ">>3555147\r\nAtitude de homem é ficar calado e dar dinheiro para quem estava rindo da sua cara no fim do mês, certo, cornudo? \r\nRetardado. ",
  "Quem me dera poder voltar no tempo e guardar parte dos meus salário desde quando eu comecei a trabalhar **10 anos atrás**. Hoje, com 25 anos, eu já teria grana suficiente para sair do aluguel e começar a investir em uma boa renda passiva. Porém, estou com 25 anos e somando todos os meus bens **uma moto + 4k guardado**, quase não chegam a 15k.\r\nAcho que você já sabe a resposta, OP. Se você seguir o que eles estão dizendo, daqui 10 anos, você não terá merda nenhuma.",
  "Você faz o que quiser com o teu dinheiro. Ponto. No mais, acho que só tiraram uma com a sua cara por ser novo.",
  ">>3555167\r\n\r\nDeve estar se achando o alphão com essa respostinha passivo-agressiva. Isso é coisa que minha irmã fala, kek.",
  ">>3555073\r\nAcho que você está certo. O pior de tudo é que agora eles estão querendo me explorar, já que eu \"não vou gastar com nada né\"\r\n>>3555081\r\n>>3555153\r\nNão entendi, a média de idade da minha turma é 17-18.\r\n>>3555082\r\nBaseado Shiryu.\r\n>>3555103\r\nIrei fazer isso enquanto posso.\r\n>>3555127\r\nO pior é que não deve nem ser por maldade, eles simplesmente são estúpidos e nem percebem.\r\n>>3555136\r\nNão sou parasita.\r\n>>3555237\r\nNunca é tarde para começar, anão! Você ainda tem pelo menos 2/3 da sua vida pela frente.\r\n\r\n\r\n\r\n\r\n",
  ">>3555264\r\nNão é ser alpha, é não ser otário mesmo. \r\nSe você quer dar dinheiro para quem ri da sua cara, enjoe. Aproveite e ligue pro bully da sua escolinha e peça para ele comer sua mãe também, corno. ",
  "Zoomer de bosta.",
  ">>3555309\r\nO ensino médio antigamente só tinha 3 anos, caro zoomer, e o fundamental só ia até a oitava série. \r\nA média de idade do terceiro ano era 16~17.\r\n\r\nNão sei como funciona hoje em dia mas é algo assim, o fundamental vai até a nona série, ou o ensino médio tem 4 anos, sei lá. ",
  ">>3555331\r\n\r\n>já que vocês tão reclamando, vou pegar o dinheiro que ia ajudar em casa pra comprar roupa, obrigado!\r\n\r\nIsso é jeito de homem falar, filho duma puta?",
  ">>3555387\r\nO fundamental vai até a 9° série agora.",
  "Diga que esta investindo tudo em opções binárias (ou algo mais retardado ainda), bote a grana em criptomoedas. Quando forem pedir emprestado diz que perdeu tudo e que tem um problema de vício. Peça dinheiro emprestado pra eles.",
  "Aproveitando o fio, tenho hoje cerca de 29 mil investidos (e bem gerenciados), faço errado em gastar boa parte do salário mínimo e meio que eu recebo por mês? Não vou ficar muito tempo nesse emprego depois que as aulas presenciais da faculgado voltarem, então ele provavelmente acabaria sendo comido com o tempo.",
  ">>3555153\r\nNão, macaco. O Ensino Fundamental que ganhou um ano, e ele foi no jogado no começo.\r\nA  alfabetização virou o primeiro ano, a primeira serie o segundo, e assim até o novo.\r\nA Idade normal para sair da escola continua sendo 17 anos.",
  "Você que é underage.\nSaia daqui. O mais rápido possível.\nNão acesse nunca mais.\n**Eu queria voltar no tempo pra avisar ao meu eu de 18 anos para sair dessa latrina.**",
  ">>3555694\n>você que é underage:\nFix'd.",
  ">>3555666\r\nNão sei onde, porque aqui em Porto Alegre estão quase todos saindo com 18 anos do colégio. Pessoas que não tiveram esse ano no início estão tendo ele no final do ensino fundamental, por isso acontece de ter gente no terceiro ano com 18 anos. Meu irmão, que nunca rodou e está em tempo normal no colégio, vai sair com 18.",
  ">>3555694\r\nPor que anão? O Chan me ensinou muita coisa boa. E quando é digo coisa boa, é realmente as coisas boas: /sig/ e etc. Eu sei filtrar as coisas, não sou o tipo de anão frustado que acredita em mgtow.\r\n",
  ">>3555731\r\nEntre em qualquer Faculdade e verá que 70% da turma tem 17 anos.",
  ">>3555309\r\n>>3555484\r\n>>3555769\r\nPercebi que meu ID está mudando a cada reply. É o 4g que muda de ip a cada minuto, preferia antes que o id era \"vinculado\" ao navegador.",
  ">>3555045\r\nCompre Monero. Usar moeda fiduciária  como reserva de valor é tolice.",
  ">>3555484\r\nNos institutos federais são 4 anos de ensino médio também. "
]
