[
  "Tem um gato que toda noite caga e briga no meu telhado. \r\nHoje eu peguei ele dormindo no quintal, O filho da puta cagou a porra toda. Vou ser muito macaco se eu estourar a cabeça dele com um ferro? ",
  "Bump.",
  "Calma, anão, só espante o animal.",
  ">>3556371\r\nEle volta aqui todo dia.",
  ">molhe qualquer merda com mijo de cachorro\r\n>jogue no telhado",
  ">esses cocôs perfeitamente alinhados\r\nEsse gato é um artista.",
  ">>3556455\r\nIsso é um prego, autista.",
  ">>3556455\r\nRapaz, deve ser uma antena.",
  "Não deixem esse fio morrer. Quero saber o que um OP que confunde pregos de telhado com merda de gato é capaz de fazer.\r\nApenas cague no animal, OP. Desmoralize o bicho.",
  ">>3556455\r\n>>3556481\r\n",
  ">>3556481\r\nt. morador com inveja\r\nO gato é um artista nato.",
  "Treine um pouco e compre um chumbinho de caça, mate a merda do gato co um HS e enfie ele no saco de lixo.",
  "Me encontro em uma situação parecida, OP. E os filhos da puta ainda acharam uma forma de entrar dentro de casa no meio da madrugada para virar a lixeira da cozinha e marcar território.",
  ">>3556533\r\n>com",
  "Gato só caga onde pode enterrar.\r\nDeixa de larpar de jorge, OP.",
  ">um confunde merda de gato com prego de telha\r\n>outro acha que dá pra ser salva vidas sem saber nadar\r\n\r\nO nível da userbase é digno de uma apae.",
  ">>3556506\r\nMas não fui eu.",
  ">>3556535\r\n>ainda acharam uma forma de entrar dentro de casa\r\nCaralho, você morar em uma toca?",
  ">>3556568\r\nAnão baiacu sempre dá o cu.",
  ">>3556574\r\nCaralho, negrei fortemente. ",
  ">essa favela em céu aberto\r\n Baseado gato, merece ter o telhado fedendo merda. ",
  ">>3556455\r\nPerdi.",
  "Perdi tudo com essa thread.",
  "Encha com uma panela com água e jogue nele. Deixe ele traumatizado e diga quem é que manda nesse território. ",
  ">>3556562\nFalso. Em áreas muito urbanizada, eles cagam no telhado ou em locais com pouco movimento.\n\n>>3556588\nO filho da puta fica esperando todo mundo da casa ir dormir e força uma brecha na grade da janela para entrar. E quando não consegue, escala a parede e tenta entrar pelo telhado.",
  ">>3556746\r\nQue tal não deixar comida pro animal dentro de um pote que ele sabe onde fica já que você mora mal pra caralho?\r\n\r\nPorra, anão!",
  ">>3556795\nNão costumo deixar comida acessível. Ele faz isso por pura diversão. As vezes encontro ele no sofá quando me levanto de madrugada e o safado foge ou tenta se esconder.",
  "Não precisa matar de primeira. O machuque levemente ou dê um susto nele, já deve resolver."
]
