[
  "Pergunta ao bê: Por que romantizamos assassinos?",
  "Só as assassinas branquinhas!",
  ">>3556989\r\nE isso é pé de muié ter?",
  ">>3556989\r\n",
  "Comeria todas.",
  ">>3556989\r\nPorra, mico, posta mais desse pé.",
  "Imagine emprenhar a segunda e ter um filho da fodendo família do Barão Vermelho.",
  "Isso é tão estúpido quanto pergunta \"por que romantizam conquistadores?\" ou perguntar por que romantizam qualquer coisa. \r\nRomantizam primeiro por serem humanos, nosso conhecimento por milênios foi transmitido de forma oral somos bichos que trocam informações e histórias desde que aprendemos a falar. \r\n\r\nE é obvio que a história de vida de qualquer humano que fez coisas que pessoas comuns não fazem chama atenção. Você lê sobre Napoleão, Alexandre, César etc por eles terem sido excepcionais. Assim como encontra filmes, séries e livros sobre Senna, Muhammad Ali etc.\r\n\r\nAssassinos não são bons mas sem dúvidas despertam o interesse humano por uma questão lógica: eles fizeram o que para a maioria é incompreensível, assustador e ao mesmo tempo interessante. As pessoas se interessam pelas histórias de serial killers serem interessantes, óbvio, são malucos que saem do padrão e fazem coisas inimagináveis para a maioria da população sã. \r\nClaro que isso gera repulsa para alguns em vez de interesse. Um exemplo são as pessoas que ficam chorando e perguntando \"Por que dar atenção a alguém assim?\"",
  ">>3557245\r\n>perguntar \r\n\r\nSe tiver outros erros que se foda. Estou com sono e com calor. ",
  ">assassinAS\r\nFix'd.",
  "\"Por que judeus romantizam assassinos?\"",
  "Só romantizaram a Elize.",
  ">>3557022\r\nNão, é um pé de cabra.",
  ">>3557284\r\nE a puta ainda está saindo como coitadinha do relacionamento tóxico.\r\nMulher é merda.",
  ">Jornalista, Ullisses Campbell nasceu em Belém do Pará. Atuou nos jornais A Província do Pará, O Liberal, Folha de São Paulo e Correio Braziliense. Na Editora Abril, passou pelas revistas Superinteressante e Veja. Atualmente, escreve para a revista Época. Em 25 anos de profissão, sempre exerceu a função de repórter. Ao longo da carreira, ganhou três prêmios Esso de Reportagem e um Embratel de Jornalismo.",
  "Pelo mesmo motivo que quando existe uma briga e separação de um casal as pessoas vó ouvem a história da mulher: elas podem chorar, podem fazer um draminha e sempre vai ter trouxa pra ficar com dó e tomar tudo que elas dizem como verdade sem a mínima dúvida. É como o documentário que fizeram sobre a Elise Matsunaga, o tempo todo tentaram passar a imagem dela como uma coitadinha que sofreu na mão dos homens e só quer voltar a ver sua filhinha e ser uma boa mamãe, não estou exagerando, é assim que a retratam. Você percebe a distância da realidade entre o que descrevi e o que realmente aconteceu no caso? Esse é o poder de distorção da realidade que o choro feminino tem."
]
