[
  "Já comecei o dia bem.\r\n>faço jiu jitsu a 5 anos\r\n>recentemente comecei a fazer karatê \r\n>3 meses de treino \r\n>comecei a entrosar com o pessoal da academia\r\n>um viado da minha rua faz karatê na mesma academia e sempre vai embora comigo\r\n>hoje estou indo embora junto com ele, como o de costume\r\n>duas ruas depois da academia, trombamos com dois alunos pardos que também estavam indo embora \r\n>um deles diz: -\"é esse que ta te comendo agora? Ta empurrando no viadinho né, anão?\".  \r\n>os dois pardos começam a rir \r\n>a rua está completamente cheia e todos começam a olhar \r\n>eu digo: não lhe dou essas confianças, moleque. \r\n>ele diz: \"foda-se, não adianta ficar boladinho só porque ta empurrando no viadinho\" \r\n>eu mando ele tomar no cu e falo que quando não to comendo o viadinho to comendo a mãe dele \r\n>pardola fica bunda doida e vem pra cima de mim: \"vai ficar falando da minha mãe, seu pau no cu? Fala da minha mãe de novo pra tu vê se eu não te amasso\"  \r\n>o viado da minha rua entra no meio e tenta apaziguar \r\n>o pardola diz: \"não adiante tentar defender teu namorado não, que eu amasso vocês dois\"  \r\n>pardola começa a se aproximar mais e com agressividade \r\n>quando chega no alcance do meu soco, dou um soco na boca dele \r\n>pardola cai no chão e já se levanta com a fúria de mil cornos \r\n>vem pra cima todo confiante por ser faixa laranja e eu apenas um faixa branca\r\n>tenta me dar um chute \r\n>agarro a perna dele e levo a luta pro chão \r\n>pardola cai igual um tonto e deixa o braço livre\r\n>rapidamente inicio um arm lock e acabo com a luta em poucos segundos \r\n>só não quebrei o braço dele porque um velho que estava em um bar logo a frente, separou a briga\r\n>o pardo vai embora puto e dizendo que vai me pegar\r\n>digo que da próxima vou quebrar os dois braços dele.\r\nO sub humano achou que ia me bater só por ser mais graduado que eu no karatê, mas não sabia que tenho 5 anos de jiu jitsu.   Só espero  receber nenhuma punição do sensei ou que eu vire um cara rejeitado dentro da academia por causa desse sub humano de merda. O que eu deveria fazer, anões? contar o sensei o que aconteceu ou ficar quieto e torcer para que o ocorrido não chegue aos ouvidos dele? Só queria entender porque negros e pardos se comportam como animais. \r\n",
  "Eu acho que você inventou esse historinha aí.",
  "31 DE OUTUBRO.",
  ">>3556876\r\n>>3556873\r\nimplicando que vou perder meu tempo contando história em fórum de travecos, sendo que isso não me acrescenta em nada. ",
  "Beleza, viadinho.",
  "Sujeito faz Jiu-Jitsu a 5 anos e vai para o karatê, é como sair do Talibã para ir brincar de air-soft.\r\n\r\nParei de ler por ai. ",
  ">>3556894\r\nVocê já perdeu o tempo contando história. Só acontece da história ser falsa.",
  ">sensei do op",
  ">>3556907\r\nKaratê é muito mais divertido que Jiu-Jitsu. E na vida real os dois são inúteis.\r\nEu faço os dois, mas se precisasse escolher faria karatê.",
  "E ai, comeu o viadinho depois, op?",
  ">>3556929\r\nComo jiu-jitsu é inútil se a única coisa que você precisa fazer é encurtar a distância? E isso é algo que acontece naturalmente em briga de rua.",
  ">>3556929\r\nBJJ é tão inútil que foi o que impediu você de ser espancado não é OP.",
  "Espero que seja Kyokushin ou um Shotokan muito tradicional, coisa rara nesse Brasil, apesar da farta população nipônica.",
  ">>3557082\r\nÉ o Shotokan",
  ">>3557046\r\nEu não sou o Op e o Op só inventou uma história qualquer.\r\n\r\n>>3557008\r\nBrigas de rua não acontecem naturalmente e se acontece você vai é levar uma facada ou ser cercado pelos amiguinhos do arrombado e apanhar.\r\n",
  "5 boiolas contando com o velho que separou a briga. "
]
