[
  "Baseados maconheiro Monark e Verdevaldo, defendendo Bolsonaro, peitando big techs e causando bunda ardida em liberais-progressistas lacradores.",
  "Até o jacu do Rafinha Bostos tem bom senso nesse caso todo.",
  "Mas quem disse que a esquerda apoia ou quer liberdade de expressão? Top kek, nunca foi assim.\r\n\r\nO único país que realmente tem liberdade de expressão são os EUA no mundo inteiro.",
  ">>3556587\r\nMau-caráter. ",
  "Rafinha Bastos é esquerdista, mas já defendeu liberdade de expressão pro pessoal nazi uma vez.",
  ">Deus é o único que conhece toda a verdade e assim será até o fim dos tempos\r\nSurpreendentemente baseado.",
  "Mas eu achei que o Gleen fosse esquerdista, bê. Tudo indica que ele vai apoiar nosso chad Bolsonaro em 2022, contra o maldito Cachaceiro comunista?",
  "Me parece organizado demais essas manifestações dos bostileiros do youtube. Tem algo nisso aí. Esse Glenn Viadwald também está estranho.",
  ">>3556616\r\nVerdevaldo, Chomsky e Rafinha Bostos são de direita?\r\n\r\n>>3556640\r\nÉ só bom senso. Ninguém quer ser censurado por big techs, só os retardados estão defendendo a censura ao Bolsonaro (e ao Trump no passado também).",
  ">>3556640\r\nO Glenn não me espanta, mas o Monark e esse JUDEU pilantra realmente deixam a pulga atrás da orelha.",
  "Criticam tanto o Monark por ''muh maconha'', mas talvez por isso ele tenha ideias autênticas e bate de frente com elas.\r\nEle perde patrocínio por ser autêntico e mábunda. Eu fecho com o Monark, ele é menos falso de todos os podcasters.\r\n**Inb4 sai do chan, Monark**",
  ">>3556679\r\nO Monark sempre foi a favor da liberdade de expressão. No próprio show dele ele diz isso sempre como uma máxima, inclusive já foram cancelados por terem sido os únicos a darem voz ao Xbox milgrau. Já o Rafinha já tiveram episódios em que ele foi contra a liberdade de expressão, mas como a água pode bater na bunda dele acho que ele voltou atrás.",
  ">>3556707\r\nSeu maconheiro filho da puta.",
  ">>3556707\r\n",
  ">>3556707\r\nO Igor deve odiar ele, já deve ter perdido milhões por causa do Monark.\r\n",
  ">>3556719\r\n>>3556713\r\nChora mais, putinhas do STF!",
  ">>3556640\r\n>STF falando todo mundo\r\n>bigtech censurando\r\n<parece organizado\r\nSim.",
  ">>3556741\r\n>calando \r\nFixado.",
  "Nada como despejar algumas verdade$$, não é mesmo pessoal?",
  ">>3556728\r\n",
  "Baseado. ",
  ">>3556793\r\nChora.",
  ">>3556826\r\nFloyd.",
  ">>3556707\r\n>monark\r\n>mabunda\r\n>MONARK\r\n>MABUNDA\r\nVAI TOMAR NO CU.\r\n",
  "Enquanto isso o desprezível do Danilo Gentili tá inventando desculpas para justificar a perseguição estatal contra o Allan dos Santos.",
  ">>3556634\r\nEle só defendeu porque já se fodeu com as piadas sem-graça que ele conta.",
  ">>3556855\r\nIncomoda, não é?",
  ">>3556869\r\nPica Sonsa nunca se recuperou depois de ter sido humilhado na internet em 2019.",
  ">>3556884\r\nMande uma boneca negra e pelada pra ele dizendo :\r\n>\"mostre nesse boneco anatomicamente correto, onde o gengivão te tocou\"",
  "Rapaz... Sempre achei o Chomsky um bostão, mas interessante saber essa história do professor.",
  "Baseado Monarcuck.",
  ">>3556640\r\nO youtube mudou as regras recentemente.\r\nComo esse pessoal depende do youtube para ganhar dinheiro, lembre bem que eles fazem podcasts de 4 horas de duração todos os dias, então eles sentem na pele o negócio.",
  ">>3556707\r\n>opiniões autênticas\r\n<literalmente tudo o que faz é repetir a argumentação libertária padrão\r\n\r\n",
  "==BASEADOS==",
  "Monark vai ser o seu cara agora?",
  ">>3556908\r\nhttps://en.wikipedia.org/wiki/Faurisson_affair\r\n\"Let me add a final remark about Faurisson's alleged \"anti-Semitism.\" Note first that even if Faurisson were to be a rabid anti-Semite and fanatic pro-Nazi -- such charges have been presented to me in private correspondence that it would be improper to cite in detail here -- this would have no bearing whatsoever on the legitimacy of the defense of his civil rights. On the contrary, it would make it all the more imperative to defend them since, once again, it has been a truism for years, indeed centuries, that it is precisely in the case of horrendous ideas that the right of free expression must be most vigorously defended; it is easy enough to defend free expression for those who require no such defense. Putting this central issue aside, is it true that Faurisson is an anti-Semite or a neo-Nazi? As noted earlier, I do not know his work very well. But from what I have read -- largely as a result of the nature of the attacks on him -- I find no evidence to support either conclusion. Nor do I find credible evidence in the material that I have read concerning him, either in the public record or in private correspondence. As far as I can determine, he is a relatively apolitical liberal of some sort.\"",
  ">>3556934\r\nSerá?",
  ">>3557006\r\nSim.",
  ">>3556587\r\nO apoio de um cidadão desses só faz atrapalhar a causa.\r\n",
  "Chomaky sempre peitou o câncer das mega corporações. E outra, em linguistica ele é respeitado independente de ser de esquerda.",
  ">>3557033\r\nEle também é respeitado na computação.",
  "Verdevaldo está com a bunda em chamas porque estão banindo mensagens pedindo dinheiro nas redes gado.\r\nEle vive dizendo que jornalismo bom precisa de investimento e pede para os trouxas assinarem o dele, kek.\r\n",
  ">>3557042\r\nEle já saiu dessa bosta.",
  ">>3557042\r\nEle não está mais no Intercept há muito tempo. Acho que foi expulso justamente por conta da liberdade de expressão também, discordou com os outros colegas.",
  ">>3557054\r\nEle saiu do Intercept, mas continua no Intercept-BR.",
  ">>3557067\r\nTambém não, anão.",
  ">>3557067\r\nAlém do mais ele tem um bom histórico de defesa da liberdade de expressão.",
  ">>3557071\r\nContinua sim. Ele me contou.",
  "Eu nunca estou do lado do Monark, mesmo quando ele fala algo correto o fala com más intenções, até mesmo um relógio quebrado estará certo duas vezes no dia.",
  ">>3557077\r\nVocê é o PSOLista que empurra a janta dele?\r\n",
  ">>3557071\r\nTenho 50% de certeza que a bicha continuou no BR.\r\nTalvez ele se mudou para a Carta Capital.",
  "Live agora.",
  "só gente mau-caráter.",
  ">>3556997\r\n>Faurrison\r\nEsse era o que escreveu o livro comprovando a falsidade do diário de Anne Frank, certo? Ou estou confundindo? ",
  "O Verdevaldo foi demitido da empresa que ele mesmo criou por que divulgou o caso do Hunter Biden. Depois disso ele foi entrevistado pelo Tucker Carlson e disse que a CIA está por trás de toa essa perseguição contra a liberdade de expressão na internet.\r\nVerdevaldo sabe que o Moro é um agente da CIA e mandante da facada no Bolsonaro. ",
  ">>3557006\r\nSim. Um dos convidados que eles mais conversaram foi aquele sojado do Ideias Radicais. ",
  ">>3556728\r\nSai do chan, monark, e vá tomar no seu cu.",
  ">>3557042\r\nAnão... Ele foi expulso do fodendo Intercept porque queria publicar uma notícia metendo o pau no Hunter Biden. O Verdevaldo já apareceu até na Fox metendo o pau na mídia.",
  ">>3557006\r\nAncaps sempre frisam essa história da arbitrariedade ser um problema, que é o argumento principal do monark. Por isso eles são a favor do princípio de propriedade privada, pois esse seria basicamente o único direito que não é arbitrário, mas sim objetivo, o resto dos direitos (direito a saúde, educação) é completamente tirado do cu por sentimentalismo (ou seja, arbitrários), enquanto o direito de propriedade privada pode ser provado usando a lógica: por isso ele vem com o papo de \"herp, você não tem o direito de não se sentir ofendido, derp\". Isso é discurso padrão libertário, até mesmo neocon repete isso, na verdade.",
  "/r/ o pai gangnam style.",
  ">>3557205\r\nBaseado.\r\n>\"Pelo contrário: estas são as batalhas violentas sobre a liberdade de expressão e o direito de dissidência em todas as principais instituições culturais, políticas e jornalísticas\", escreveu ele. Essa é a crise que o jornalismo, e mais amplamente os valores do liberalismo, enfrenta. Nosso discurso está se tornando cada vez mais intolerante com visões dissidentes, e nossa cultura está exigindo cada vez mais submissão às ortodoxias predominantes impostas por monopolistas auto-ungidos da Verdade e Justiça, apoiados por exércitos de máfias de aplicação online.\"\r\nhttps://nypost.com/2020/10/29/glenn-greenwald-quits-the-intercept-over-hunter-biden-article/\r\nhttps://greenwald.substack.com/p/my-resignation-from-the-intercept",
  "O podcast dele é uma merda e ele não sabe se expressar. Apesar disso, é hilário o ódio que esquerdistas tem por ele. Por mais trágico que seja, ele é uma única pessoa com público jovem que defende liberdade de expressão no sentido mais pleno chegando a perder dinheiro por causa disso. ",
  "Eu defendo o direito do OP em chupar pintos. Eu não gosto do OP, não apoio as viadagens dele, mas lutarei por seu direito de sugar caralhos.",
  "Mas ele quebrou a taça.",
  "Logo será os chans, caso não se \"adequem\" ao novo normal. Está tudo muito estranho. ",
  ">>3557089\r\n>teatualizei\r\nComo que uma depósito média mãe de família se torna comentarista política da noite para o dia? É de cair o cu da bunda.",
  "Vocês são burros? Eles só querem salvar a própria bunda, o monstro que eles criaram está escapando do controle e a merda que eles fazem apologia acaba atingindo à eles também, como bom hipócritas que são. Essas bostas de comediantes e de stand up são os mais mau caracteres que existem. O que eles estão falando é simplesmente \"cancelem o bolsonaro e a direita, mas não cancelem a mim, sem fogo-amigo, liberdade de expressão minha gente, estou no seu time, #forabolsonaro.\"\r\n\r\nOu seja, porra, eles querem um passe livre para fazer o que a direita faz, mas sem sofrer as mesmas consequências, isso não é apoio, seus burros. Ficaram cegos de repente?",
  ">>3557422\r\nIsso aqui vai acabar no dia em que o careca jogar a PF atrás da gente, e esse dia não demora a chegar.",
  ">>3557450\r\nBaseado."
]
