[
  "Eu só queria ser burro, puta que pariu. Meu sonho é descer 20 pontos de qi, 20 não, 30, eu queria ter fodendo 30 pontos de qi a menos, eu seria mais feliz.",
  "Se eu descer 30 pontos, ainda continuo superdotado.\r\nVocê que é burro e se acha inteligente.\r\nPosta a cor de pele aí, seu imundo de merda.",
  "As vezes também queria ser retardado. Ser inteligente nessa latrina é uma maldição. ",
  "Duvido você responder esta. ",
  ">inteligente demais para o afegão médio\r\n>burro demais para me destacar entre os inteligentes",
  "A diferença entre eu e você? **30 pontos de QI.**",
  "Eu sou burro e triste. ",
  ">>3556972\r\n**99?**",
  ">>3557015\r\n**Uber Black.**",
  ">>3556920\r\n>>3556958\r\n>>3556961\r\nPerdi. o que mais tem nesse site é gente que tem a inteligência ligeiramente acima da média, sendo essa média composta por completos imbecis com 70 pontos de qi, e já acham que são gênios. Se matem.",
  ">>3557038\r\nJá morei fora, onde dizem que o QI médio é 90, e o pessoal lá não era mais inteligente que eu.",
  ">>3557057\r\n>>3557050\r\nXiii...",
  ">>3556972\r\n>11 + 22 x 4 = 99",
  "Nesse exato momento pessoas com QI muito abaixo do seu estão: ganhando dinheiro, transando, viajando, jantando em bons restaurantes, adquirindo todos os bens que tem vontade, usufruindo do melhor que a vida pode oferecer e você está aqui masturbando o seu ego com um monte de anônimo num punhetaço coletivo.",
  ">>3557085\r\nSó bundões apagam o post.",
  ">não é feliz\r\n>acha que é inteligente",
  "Midwits são puro lulz.",
  ">tem 90 pontos de qi\r\n>quer ficar com 60\r\nTop kek!",
  ">>3557101\r\nHEDONISMO E MATERIALISMO, MÊO, ESSE É O SEGREDO DA FELICIDADE, PO.",
  ">>3557120\r\n",
  ">>3557068\r\n>onde dizem\r\nEntendi, só pode ser pescaria. Não respondo mais seu fio de bosta.\r\n>>3557101\r\nAlso, literalmente isso.",
  ">>3557125\r\nNão, anão, felicidade é comer sopa de fubá na janta, trancado no seu quarto fedendo a porra envelhecida, com surtos de esquizofrenia e paranoia constante enquanto lambe o espelho pensando em como é bom ter 355 de QI.",
  ">>3557164\r\nVocê faz isso atualmente?"
]
