[
  "Perguntem qualquer coisa para um anão que irá trabalhar de servente de pedreiro. Não sei o que esperar disso. Algum anão poderia me falar sobre?",
  "Os pedreiros que tem mais tempo de obra vão tornar sua vida um inferno simplesmente porque eles podem.\r\nPrepare-se pra esculachos diários mesmo fazendo tudo certo.",
  "Vida de pedreiro é hardcore, Sr. Antônio. Pode crê!",
  ">>3556149\r\nSó fazer o que o seu chefe mandar que vai acabar tudo bem, anão.",
  "\r\nQuantos anos você tem, OP?",
  "Espero que você seja baixo e forte o suficiente para carregar MUITO peso.\r\nTenho 1,85, quando fui pegar baldes de pedra, minha coluna doía demais, ser pedreiro é trabalho para manlets.\r\n",
  "Uma vez carreguei sacos de cimentos de 50kg e derrubei uma parede com marreta.\r\nMeua migo, não sei como alguém trabalha fazendo isso diariamente.",
  ">>3556194\r\nFerreiro, animal de chifre.",
  "Vida de pedreiro é isso daqui, rapaz.\r\n",
  "Não faça corpo mole e tenha paciência, não abaixe a cabeça mas também não fique de birra. No começo você vai ficar exausto e ter diversas dores, mas com o tempo seu corpo se acostuma. Provavelmente vão te botar pra carregar tijolo, fazer massa e etc. Eu trabalhei por cerca de um ano e o tempo passava rápido, melhor do que trabalhar em chão de fábrica, ainda mais se for autônomo. A cada laje tinha um churrasco, as vezes no meio da semana quando estava calor rolava uma pausa pra coquinha, o descanso do almoço durava até uma hora e meia.",
  "Se for uma serviço pequeno e você conhecer o pedreiro, tranquilo, vai passar o dia batendo papo e escutando o rádio.\r\nAgora se for uma construtora com uma obra grande, prepare seu ânus, zero meia.",
  "Isso é o que lhe aguarda Op.",
  "Sou sedentário como a foda, fui trabalhar disso e só tomei no cu, não conseguia levantar quase peso nenhum. ",
  "Leve uns shakes de proteína para recuperar os músculos durante a obra.",
  "Como alcançar esse físico?",
  "Não estudar quando a mãe manda dá nisso.",
  ">>3556714\r\n\r\nMelhor que muito trabalho diplomado por aí.",
  ">>3556726\r\nÉ sim, sonho de toda criança, nem pedreiro é. ",
  ">>3556732\r\n\r\nSonho de criança é jogar bola, não ficar lambendo o saco do chefe.",
  ">>3556762\r\nFora da comunidade existem mais alternativas de sonhos, anão. ",
  ">>3556726\r\nSim, muito melhor ganhar um salário mínimo e não ter dinheiro nem para comer direito. Só pode ser pescaria, hue.",
  "O mais baixo na escala do trabalho.",
  "Já trabalhei de servente, até que da pra tirar uma grana boa, porém é muita judiação com próprio corpo."
]
