[
  "O que isso quer dizer?",
  "Sobe.",
  "Julgamento eletrônico!",
  "Já tem um fio falando sobre isso.",
  "Engraçado que o sorteio só cai no colo dos mesmos.",
  "Odeio esse juiz !!judeu!! maIdito! Se não fosse pelo Barroso, hoje meu pai estaria aposentado pelo maldito PP, com 10 mil por mês!",
  ">>3556672\r\nKi lacrada.",
  "Feijoada.",
  ">sorteado\r\nSorteio tão confiável quanto a urna eletrônica.",
  ">notícia-crime\r\nAlguém além de jornalistas ligam pra isso?",
  ">>3556739\r\n>apontar spam da mesma notícia é lacre\r\nO absoluto estado. ",
  ">>3556524\r\nEu defendo a liberdade de expressão, ainda que ofenda a ciência, a saúde pública, ou o que quer que seja, afinal o que mais tem é propaganda pró-vacina e pró-ciência, inclusive na maioria do Estado. Na verdade ele não vai convencer quase ninguém, mas apenas reforçar os que já pensam como ele. ",
  "Bolsonaro vai ser preso e morto se não der golpe.\r\nNão tem escapatória, capaz de soltarem o Adélio quando o lula assumir só para enfiar a faca mais fundo ainda.",
  "Que ler notícias virou crime. ",
  ">>3556994\r\nÉ a distopia bostileira.",
  ">>3556988\r\nBolsonaro precisa matar: Lula, Ciro, Moro, Pacheco, Leite, Dória, Mandetta. Se ele tentar levar esse problema com a barriga, vai acabar se fodendo. NÃO ESTÁ SENDO POR FALTA DE AVISO.",
  ">Exame e outros jornais publicam uma notícia\r\n>Bolsonaro lê\r\n>Bolsonaro é o culpado\r\n\r\nKek, se esse mole não fechar o STF vai ser removido pelo sistema.",
  ">todo esse circo pago com dinheiro público pra constatarem que a vExame publicou a tal da notícia e o Pocket só leu ao vivo\r\nUm cabo e um soldado, caralho, tem que parar de chorar no banho e fechar o STF.",
  ">>3557099\r\nFrouxonaro vai preferir perder e morrer na cadeia.",
  ">>3556980\r\nPra você ver, hue.",
  "==NEGATIVEM ESSA MERDA==",
  ">>3557081\r\n>>3557099\r\nSe esse Rodrigo Loureiro não tiver contatos é bem capaz que joguem ele para os leões só pra tentarem levar o Bolso junto, se eu fosse ele já estaria me preparando pra pegar a foda fora."
]
