[
  "A cara dos IMLfags.",
  null,
  ">>3556470\r\nPerdi!",
  "O meme da festa no IML é real.",
  ">>3556688\r\n>id noveded\r\n>duplos triplos",
  "Isso me lembrou de uma história que ouvi uma vez.\r\n\r\n>vadia começa a namorar com um cara\r\n>ele trabalhava num necrotério \r\n>dimension!\r\n>vagabunda pega uma DST e termina com ele\r\n>descobre que a doença era uma rara que pegava em quem tinha relação com cadáver ",
  ">>3556470\r\nNão era só ter usado camisinha com o cadáver?",
  "Agora vocês sabem porque violação de cadáveres era crime com pena de exílio, em tempos antigos. \r\n",
  ">NEM MORTAS ESTAMOS SEGURAS!",
  "Posta o vídeo, OP.",
  ">>3556756\r\n>Não era só ter usado camisinha com o cadáver?\r\nNão engravida mais, anão, relaxa.",
  "Baseados",
  ">>3556768\r\nPerdi, tenho uma amiga que é igual a pica relatada!",
  "Eu jamais enfiaria meu pau em uma morta, mais dou total apoio para os macacos que o fazem.\r\nEssa porra é puro lulz. ",
  ">>3556756\r\nNão, você pega por contato na pele. É por isso que usam luvas, máscaras e aventais. ",
  ">>3556768\r\nAqui. Pra não dizer que estou mentindo.\r\n",
  ">>3556470\r\n>bactéria que dá em morto\r\nHUE\r\nEssas banzangas inventam cada coisa.",
  null,
  ">>3556791\r\n>tenho uma amiga que é igual a pica relatada\r\nComo consegue se relacionar com pretos?",
  "!!POSTA O VÍDEO, FILHO DA PUTA!!",
  ">come cadáver no pelo\r\n>morre de doença misteriosa\r\nPerdi. IMLfags são puro lolz!\r\n",
  ">>3556815\r\nSempre tive amigo preto e nunca tive preconceito, explodiu essa moda de pretagem e pretos copiando pretos muricanos e competindo pra ver quem é mais preto, dá nojo.\r\nOlha o que os caras fazem por não aguentar uma piadinha de noob saibot, kek.\r\nNa verdade, ando percebendo que quem mais adota essa narrativa de racismo e orgulho de ser preto(a maioria pardo, é claro) são vagabundos mau-caracteres sugando cotas em todos os âmbitos. O pardo escolhe esse caminho, mas eu não consigo me colocar no lugar. A cara não queima, é incrível.",
  "==AVISOU!==",
  ">>3556889\r\nPerdi.",
  ">>3556812\r\nExiste, tem diversos casos desse no EUA, inclusive o mais famoso virou um filme de terror.",
  "Os necrófilos também preferem as branquinhas (que ficam mais branquinhas quando estão mortas)?",
  ">>3556885\r\n>Sempre tive amigo preto e nunca tive preconceito\r\nNão sente o odor deles, anão?  \r\nImagine a cor.\r\n",
  "==Principalmente se o destino for o necrotério.==",
  ">>3556885\r\n>nunca tive preconceito\r\nSempre tive**vem de família** não consigo trocar mais que um bom dia e meia dúzia de palavras. Nunca conheci um que fosse de confiança.",
  "O mais engraçado são os anões achando que só \"hetero\" trabalha em necrotério. Amigão, tá cheio de médico bichona. Cuidado, que você vai ter seu corpo violado também.",
  ">>3557011\r\n>Cuidado, que você vai ter seu corpo violado também.\r\nVocê que pensa.",
  ">>3557011\r\nVadia.\r\n>>3557043\r\nBaseado.",
  ">>3556810\r\nEmpuria dentro/10."
]
