[
  ">mãe pede pra fazer x coisa\r\n>demoro uns dias pra fazer \r\n>ela pega e faz sozinha \r\n>depois me chama pra olhar e ficar enchendo o saco porque era minha obrigação \r\nToda vez, caras. E geralmente são coisas irrelevantes que não precisam de ninguém mexendo de imediato. Eu trabalho e tenho outras obrigações, é complicado.",
  ">mora com a mãe \r\n>mãe pede para fazer algo por ela\r\n>não faz\r\n>mãe reclama\r\n>viadinho vem e chan para ficar falando mal dela.\r\nSe mata, bicha.",
  ">>3556320\r\nVocê também não entende.",
  ">>3556320\r\n>vem em\r\nFixado!\r\nAlso, tirar um pouco do seu tempo para ajudar a velha não vai te matar.",
  ">>3556326\r\n>implicando que eu possa recusar um pedido da minha mãezinha\r\n",
  "Ela está querendo que você seja um homem, bicha preguiçosa.",
  ">>3556350\r\n>pago as contas da casa praticamente sozinho\r\nVai tomar no seu cu também.",
  ">mãe pede pra fazer x coisa\r\n>largo meu joguinho e faço o mais rápido possível\r\n>ela agradece\r\n>eu digo \"de nada, mamãe\"\r\n>ganho um beijinho na bochecha\r\n>peço para ela fazer alguma sobremesa que eu gosto\r\n>ela diz \"claro, filho\"\r\n\r\nSente bem, homem. ",
  ">Eu trabalho e tenho outras obrigações, é complicado\r\n Seu ouro no LOL não é sua obrigação, criança. ",
  ">>3556381\r\nEu não tenho tempo pra fazer essas coisas, porra. Chego em casa cansado, filhos da puta.",
  ">>3556390\r\nCansado do que? De fumar maconha na praça? Vagabundo. ",
  ">>3556404\r\n==EU TRABALHO, SEU NEET FILHO DE MIL PUTAS! PEGO ÔNIBUS LOTADO, PORRA!==\r\nCaralho, hoje está fornicação master.",
  ">>3556380\r\n\r\nBaseado.",
  ">>3556418\r\n Pega ônibus lotado para encher o cu de droga na favela, né? Preto safado. ",
  ">>3556418\r\nE tem tempo para ficar de bobeira no chan? \r\n",
  ">>3556512\r\n>>3556482\r\nVão tomar no cu. Vou em uma GP amanhã, se fodam.",
  ">>3556518\r\nVai comer travesti no pelo, né, safadão? Ejoe suas DST's. ",
  ">>3556518\r\nPare, pense o que sua mãezinha diria se soubesse disso. "
]
