[
  "Vai lá, OTÁRIO! Continua pagando caro na carne, no combustível, enquanto continua defendendo essa merda de presidente. A moderação ganhando dinheiro pra apoiar o governo federal, e apagar ou banir qualquer um que comentar contra. \r\n\r\nEssa é a tal liberdade de expressão dos chans em fodendo 2021. Continua sendo censurado por uma gentalha vagabunda que adora mamar pau de político, bando de retardado.\n<tinyboard ban message>&gt;1 post no IP</tinyboard>",
  "Fica em casa, a economia a gente vê depois.",
  "Obrigado pelo seu sacrifício, capitão óbvio.",
  "É só não ser pobre. ",
  "Uma das poucas coisas que eu posso me orgulhar nessa vida é a de nunca puxar sardinha ou fazer propaganda de graça pra político nenhum.\r\n\r\n>>3557201\r\nPapagaio.\r\n",
  "==1500chan é a vergonha de todos os chans da história do país!==\r\n\r\n==Vai defender político na puta que pariu, desgraçados.==\n<tinyboard ban message>Op samefageando lel</tinyboard>",
  ">critica o presidente\r\n>não sugere alternativa\r\nKi cirada!",
  "Queria ganhar uns trocados para defender o governo mas nunca soube onde me inscrever. Fode não. De graça não dá. ",
  ">não apoie o governo atual\r\n>espere até entrar um governo similar da Argentina\r\n\r\nMuito bem, MAV-MBL.",
  "Surtada.",
  ">>3557214\r\n>chama o anão de papagaio\r\n>logo após ter criado um fio pra papagaiar progressistas de redes sociais\r\nVocê é bem esperto. ",
  "O Bolsonaro é um dos únicos políticos no mundo que estão indo contra a agenda da (((OMS))) e da vacinação obrigatória. Tem que banir quem fala mal dele mesmo, pandeminion retardado.",
  ">>3557214\r\n>papagaio\r\n>não puxo sardinha pra ninguém, meô",
  ">>3557231\r\n>não apoia o governo atual\r\n>automaticamente apoia a esquerda, MBL ou qualquer outra merda\r\nVai tomar no seu cu.\n<tinyboard ban message>OP samefageando lel</tinyboard>",
  ">>3557221\r\nA única alternativa possível pra esse país é uma dúzia de bombas de neutrôs pra cada grande cidade que esse país tiver.",
  ">entrando no chan pra falar de política e não somente pra meter o loco e perder os lados com pouca coisa com os anões\r\n\r\nVocê não  sabe usar a Internet? ",
  ">>3557221\r\nEsquece essa merda, anão. Larga a porra da política, essa merda nunca vai mudar. Quando você vai entender que acabou? Quando fraudarem as eleições ou quando a terceira dose vier e ninguém fizer nada?",
  ">>3557248\r\n\r\nNão apoiaram o Macri e olha o que deu.",
  ">>3557244\r\nDe fato, não puxo. Tem que ser muito otário ou macaco pra confiar seu taco ou seu futuro a um político, sobretudo um político BRASILEIRO.\r\n\r\nAgora vai lá, subempregado, me chama de alguma buzzword mal-traduzida de chan gringo, repete o mantra do \"ain mas a economia\" ou qualquer outro espantalho que todo petista na fase da Dilma usava pra desqualificar o desafeto, vai. Tô te esperando.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3557191\r\n>>3557217\r\n>>3557272\r\n>eu deliberadamente entrei em um xã que não gosto e agora estou irritado, como isso pode estar acontecendo comigo??",
  ">>3557282\r\nMas eu gosto daqui. Vira e mexe tem fios interessantes como o do anão que faz barulho de saxofone com o cu. \r\n>se irritar com macacos que querem cultuar a personalidade de alguém\r\nDesse tipo aí eu só acho graça, mesmo.",
  ">>3557271\r\nNão adianta. Se apoiaram o Bolsonaro e ele for eleito, vão sabotar o governo até as eleições seguintes. Se o Lula for eleito, e ele será via fraude, vai tudo pro caralho, nem preciso comentar. Pra que se preocupar com tudo isso se não temos opção?",
  ">>3557253\r\nBaseado. ",
  ">>3557305\r\nTanto faz, bolseiro mesmo sendo sabotado estava decente antes da pandemia, eu quero alguém que não cague no patê até eu ter dinheiro o bastante pra pegar a foda fora do país.\r\nInfelizmente esse populismo barato do bolseiro já está direcionando a economia pra uma cagada.",
  "OP está com a bunda mais ardida do ano. Quanta insistência em querer aparecer. Ninguém vai dar uma foda para esse surto.",
  ">>3557355\r\n>auxílio brasil\r\n>leizinha pra beneficiar mulher\r\n>os anões ainda apoiando isso\r\n\r\n\r\nLiteral Lula crente e personalidade de boomer.\n<tinyboard ban message>Esquerdista banindo acima samefageando lel</tinyboard>",
  "Tranque a thread, moderador.",
  null
]
