[
  "Caralho, sente bem sendo um anão.\r\n\r\nVejo muitos anões tristes ou depressivos pelo fato de não conseguirem sair do chan. Mas eu estou aqui pra te dizer: você está errado.\r\n\r\nÉ bom pra caralho e muita sorte de termos um ambiente como esse. Pessoas como nós não tem capacidade de segurar tudo isso, toda a vontade que temos de falar sobre um assunto que pelos outros é considerado \"coisa de maluco\", \"ilegal\", \"discurso de ódio\". \r\n\r\nAlguns de nós conseguem se disfarçar bem em meio à multidão. Muitos daqui tem emprego, amigos, alguns até familia, e mesmo estando nesse circulo onde é necessário uma atitude civilizada, ainda assim eles estão aqui, falando alguma merda, xingando algum preto de macaco, ou alguma merda do tipo.\r\n\r\nLembre-se disso: você é privilegiado de uma mente que ainda sabe o que é questionar. O queijim de minas continuará sempre o mesmo, anão. Não há como salva-los disso.\r\n\r\nNo mais, deixe de se sentir um merda por acessar isso daqui. Além de estar tendo um bom tempo, pode aprender muitas coisas novas (como fazemos diariamente) sobre qualquer tipo de assunto. ",
  "O problema dos anões é não ter moderação em nada na vida, acessar o chan é só mais uma dessas coisas.",
  ">>3557198\r\nExatamente.\r\n\r\nTrabalho diariamente, e mesmo assim consigo ter um tempo legal aqui, mesmo que exagerando. Não me sinto mal por isso.",
  "Questionar me tirou amigos, amores e empregos. Não sei o quão vantajoso é isso.",
  "Amigão, minha vida virou um pandemônio desde que conheci o chan, não existe um único dia que não seja um inferno na terra por causa de vocês.\r\n\r\nE o que eu tenho? Um monte de situação circunstancial que não prova bosta nenhuma, mas que juram de pés juntos ser verdade.",
  "Muito bem dito, mas este recinto já foi melhor.",
  ">>3557225\r\n>>3557224\r\n",
  "O grau de organização da vida de um anon é inversamente proporcional à quantidade de tempo que ele gasta acessando este recinto.",
  ">>3557291\r\nQuando não estou acessando o recinto o jornal me lembra de todas as pontas soltas.",
  "Isso aqui é só outra bolha, anão, não tem nada de especial. Você não é especial.",
  ">>3557225\r\nToma, um troféu para o post mais vago que já li aqui.",
  ">>3557225\r\nNão culpe o chan por seus fracassos pessoais, aberração. Você está num lugar anônimo e se você se deixa levar pelas pescarias daqui, você prova que sempre foi uma putinha com a mente fraca.\r\nAfinal, qual é o seu problema: conseguir ver a verdade sobre relações ou simplesmente cair em pescarias?",
  ">>3557338\r\nO meu problema é ter um transtorno de personalidade que me faz duvidar até mesmo da minha sombra e perceber o mundo de uma forma que a maior parte das pessoas não percebe, junte isso a mais uma quantidade infinita de paranoia e mania de perseguição completamente infundada e logo terá a receita do desastre.\r\n\r\nPor sorte ainda tenho cabelo.",
  "É interessante como no final da vida olharei pra trás e meu passado terá duas vidas:\r\nMinha vida normal e uma vida silenciosa, olhando pra uma tela, e conversando com anônimos como se fosse uma conversa com meu monólogo interno. \r\n\r\nÉ isso que o chan é pra mim: uma extensão do meu monólogo interno. Todos vocês tem a minha voz,  e vez ou outra eu escrevo a mesma coisa que vocês, com as mesmas palavras, como se fosse a minha vez de postar o que outrora eu vi postarem.\r\n\r\nO chan pra mim é uma droga no sentido que ele satisfaz minha sede de aprender e de me expressar. E como toda droga precisa ser controlada.",
  "De acordo, anão. Sempre tive orgulho de ser turboautista (sou literalmente). O quejim nunca entendeu, nunca entenderá; não é possível conversar com eles o que conversamos aqui. ",
  ">>3557369\r\n>t. floco de neve.",
  ">>3557375\r\nVocê tem noção de que 90% da userbase é composta por deslocados sociais na faixa dos 20 anos? Isso sem contar os underages. Você leva este fórum anônimo de discussões de travecaria muito à sério. Daqui a pouco vai estar raciocinando através de chanspeaks e verdetextos.",
  ">>3557432\r\nOs outros 10% são o que?",
  ">>3557432\r\nOu pior: vai se pegar sonhar com o Chan.\r\n>>3557443\r\nOs raros bons anãos.",
  ">>3557451\r\n>se pegar sonhando\r\nFoi o que quis dizer.",
  ">>3557443\r\nOs anões que frequentam o /mago/."
]
