[
  "É ideia de jerico trocar uma graduação em engenharia mecânica por economia ou relações internacionais? Considerem que eu estudo em uma federal top tier (UFRGS) e eu estaria bem diplomado em qualquer um dos casos.",
  "Estudar? Deixa eu comer o seu cu que vai dar tudo certo.",
  "Você vem perguntar isso num lugar onde só tem vagabundo sustentado pelos pais? Porra, mico.",
  "Não é não. Vai lá, faz RI.",
  "Vá pra economia e entre para a empresa júnior.",
  ">>3557270\r\nMas eu também sou sustentado pelos meus pais, kek. Só queria saber se isso seria idiotice minha e não tenho onde perguntar. Gosto muito de todas as áreas que comentei, inclusive da minha engenharia, mas às vezes sinto que faz falta a parte humana no trato do estudo **e estou tomando um cacete de Cálculo II**. Isso fica ainda mais claro quando eu começo a estudar e ler sobre assuntos históricos, filosofia ou política. Sinto que tenho muito mais facilidade de absorver o conteúdo de ''humanas'' do que o de ''exatas'', por mais que eu tenha sempre levado a minha pessoa sempre para a parte matemática da vida.\r\n\r\n>>3557300\r\nA minha ideia era entrar em RI ou Economia e entrar para a Liga de Mercado Financeiro da UFRGS, que é bem interessante.",
  ">>3557319\r\nSó complementando a primeira resposta: eu sinto que é muito mais difícil pra mim sair do lugar nas disciplinas exatas do que nas humanas. A matéria parece que flui mais facilmente, ao contrário de quando estudo física e matemática.",
  "Sim, é.",
  ">>3557319\r\nPode ser também. Eu tenho um prima que formou em RI na UFRGS, é uma boa, porém precisará de contatos se decidir ir para o setor privado. Sobre a liga, é uma boa experiência do tripé universitário, eu fui presidente de uma liga na UFCSPA. ",
  "Seu diploma de engenharia vai ter permitir em qualquer emprego que um economista atuaria, se quiser ser economista depois faça um mestrado na área, sou memeconomista que caiu na pescaria do chan.",
  ">>3557363\r\n>vai te permitir atuar",
  ">>3557300\r\n>trabalhar de graça pra metido a empreendedor dizer que foi Diretor de X pessoas\r\n\r\nCaralho, como eu já fui otário nessa vida.",
  ">>3557407\r\nDe graça nada. Eu dei lucro pra empresa júnior e financiava minha ida pra diversos lugares como parte do \"orçamento\" da EJ. É só não ser limitado, eu sou brasileiro, tenho que tirar vantagem, certo?! ",
  ">>3557348\r\nBom, isso é verdade, mas eu acredito que conseguiria me dar bem nesse quesito.\r\n\r\n>>3557363\r\nO problema é o exagero de exatas na minha cabeça, como comentei antes. Parece que eu não consigo estudar tão bem conteúdos matemáticos quanto eu conseguia antes."
]
